<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>L'amour divin au-del&agrave; des fronti&egrave;res : Elever la
conscience terrestre par la pratique spirituelle - Reportage sur le
Salon international du Livre 2005 &agrave; Taipei - La revue
Ma&icirc;tre Supr&ecirc;me Ching Hai No. 157</title>
  <meta name="keywords" content=" ">
  <meta http-equiv="author"
 content="The Supreme Master Ching Hai International Association">
  <meta http-equiv="description"
 content="News magazines of The Supreme Master Ching Hai International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td width="600">
      <table background="images/fl1-1.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="425" valign="top">
            <div align="left">
            <h2><font color="#330066">Ligne de front
            </font></h2>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      <h1 align="left"><span style="font-size: 0.85em;"><font
 color="#9453ac">L'amour divin au-del&agrave; des fronti&egrave;res :
Elever la conscience terrestre par la pratique spirituelle - Reportage
sur le Salon international du Livre 2005 &agrave; Taipei </font></span></h1>
      <h3>Par le groupe de r&eacute;daction de Taipei (&agrave;
l'origine en chinois)</h3>
      <blockquote>
        <p class="es" align="justify">Dans la joie du nouvel an lunaire
qui r&eacute;sonnait encore, l&#8217;essence des livres avait rempli
l'atmosph&egrave;re du Salon international du livre qui s&#8217;est tenu du
15 au 20&nbsp;f&eacute;vrier&nbsp;2005 au Centre des affaires
internationales de Taipei. Comme dans les ann&eacute;es pass&eacute;es,
la maison d&#8217;&eacute;dition de Ma&icirc;tre Supr&ecirc;me Ching Hai a
particip&eacute; &agrave; cet &eacute;v&eacute;nement culturel annuel
en pr&eacute;sentant les enseignements de Ma&icirc;tre Supr&ecirc;me
Ching Hai &agrave; travers des cassettes vid&eacute;o et audio, des
activit&eacute;s interactives de partage de la V&eacute;rit&eacute; et
divers m&eacute;dias artistiques. </p>
      </blockquote>
      <blockquote>
        <p class="es" align="justify">Pendant le salon, les
initi&eacute;s pratiquants de la maison d&#8217;&eacute;dition ont
men&eacute; douze activit&eacute;s stimulantes, telles que des
spectacles musicaux, des sketches de com&eacute;die et des
s&eacute;minaires de partage de la V&eacute;rit&eacute;, qui ont toutes
re&ccedil;u des r&eacute;ponses chaleureuses de la part des visiteurs.
Les s&eacute;minaires, organis&eacute;s du 16 au 18 f&eacute;vrier, ont
explor&eacute; les merveilles du courant du Son int&eacute;rieur, la
v&eacute;rit&eacute; selon laquelle toutes les cr&eacute;atures de Dieu
sont &eacute;gales et l'id&eacute;al visant &agrave; &eacute;tendre
l'amour aux animaux. A travers les conf&eacute;rences vid&eacute;o de
Ma&icirc;tre et les exp&eacute;riences personnelles des initi&eacute;s,
les s&eacute;minaires ont permis aux invit&eacute;s d&#8217;apprendre comment
obtenir la connaissance spirituelle par des actes engag&eacute;s dans
la soci&eacute;t&eacute; et comment grandir dans les liens du mariage
en pratiquant la M&eacute;thode Guan Yin. </p>
      </blockquote>
      <table align="center" border="0" cellpadding="3" cellspacing="1"
 width="546">
        <tbody>
          <tr>
            <td height="209" width="266"><img src="images/fl1-2.jpg"
 height="203" width="265"></td>
            <td width="293"><img src="images/fl1-3.jpg" height="175"
 width="266"></td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p class="es" align="justify"><img src="images/fl1-4.jpg"
 align="left" height="180" width="180">Durant l'apr&egrave;s-midi du 19
f&eacute;vrier, un s&eacute;minaire ayant pour th&egrave;me "L&#8217;amour
divin au-del&agrave; des fronti&egrave;res&nbsp;: &eacute;lever la
conscience terrestre par la pratique spirituelle" a attir&eacute; une
foule gigantesque. Parmi les participants figuraient diverses personnes
notables de Formose, ainsi que des amis venus de l&#8217;&eacute;tranger. Un
des dignitaires, l'ambassadeur Lu Ching-lung, porte-parole du
Minist&egrave;re des affaires &eacute;trang&egrave;res de Formose, a
dit&nbsp;: "Il est extr&ecirc;mement important que nous soutenions
l'id&eacute;al de cr&eacute;er un village global par l'amour.
L'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai
m&egrave;ne des actions d&#8217;aide humanitaire &agrave; travers le monde,
et devient ainsi une source de fiert&eacute; nationale pour les
habitants de Formose en r&eacute;alisant l'id&eacute;al de l&#8217;amour
divin au-del&agrave; des fronti&egrave;res, en s&#8217;associant &agrave; la
communaut&eacute; internationale et en partageant les r&eacute;sultats
accomplis avec le gouvernement et le peuple, ce qui fait de Formose une
soci&eacute;t&eacute; d&eacute;mocratique qui respecte la
libert&eacute; de religion. Pour cr&eacute;er un village global
gr&acirc;ce &agrave; l'amour, nous devons avoir plus que de la
motivation simple. Nous devons avoir l'action, la sagesse et un plan
strat&eacute;gique. Pendant des ann&eacute;es, l'Association a mis
l'amour en action et a contribu&eacute; &agrave; l'enrichissement de la
civilisation. C'est une r&eacute;ussite consid&eacute;rable qui
&eacute;l&egrave;ve la qualit&eacute; de nos citoyens et contribue au
bien-&ecirc;tre de l&#8217;humanit&eacute;." </p>
        <p class="es" align="justify">&nbsp; </p>
        <p class="es" align="justify">Une autre personne importante,
M.&nbsp;Peter Ritzen, Directeur g&eacute;n&eacute;ral artistique de la
soci&eacute;t&eacute; de renomm&eacute;e mondiale Musique de la
Renaissance, a dit&nbsp;: "Je pr&eacute;sente mes meilleures
salutations &agrave; l&#8217;Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai. Je voudrais donner tout mon amour aux choses
grandioses que l'Association est en train de faire. C&#8217;est
extraordinaire d&#8217;avoir des gens en ce monde qui prennent soin des
autres, car c&#8217;est ainsi que la vie est faite. Nous devons avoir de la
compassion, nous devons avoir de l'amour, nous avons besoin d'avoir de
bonnes choses. Et nous devons combattre le mal dans ce monde&nbsp;;
c&#8217;est tr&egrave;s, tr&egrave;s important. Et j&#8217;esp&egrave;re que le
monde s&#8217;unira dans l'amour et servira l'univers, pour cr&eacute;er
ainsi une structure harmonieuse, une structure h&eacute;ro&iuml;que, et
nous deviendrons unis avec Dieu, avec tout le monde." </p>
        <table align="center" border="0" cellpadding="3" cellspacing="1"
 width="424">
          <tbody>
            <tr>
              <td width="230"><img src="images/fl1-5.jpg" height="224"
 width="230"></td>
              <td width="179">
              <div align="justify">
              <h5 class="table" align="left">L&#8217;ambassadeur Lu
Ching-lung, porte-parole du Minist&egrave;re des affaires
&eacute;trang&egrave;res de Formose (&agrave; gauche) </h5>
              </div>
              </td>
            </tr>
          </tbody>
        </table>
        <p class="es" align="justify">Apr&egrave;s avoir assist&eacute;
au s&eacute;minaire, les participants en sont venus &agrave; comprendre
que notre plan&egrave;te traversant une p&eacute;riode de turbulences
marqu&eacute;e par de nombreuses catastrophes naturelles et de
d&eacute;sastres caus&eacute;s par l&#8217;homme, nous avons besoin de prier
ensemble la mis&eacute;ricorde de Dieu, et seulement alors des
b&eacute;n&eacute;dictions divines continueront de rendre gr&acirc;ce
&agrave; la Terre. Cette remarque perspicace co&iuml;ncide avec
l&#8217;enseignement de Ma&icirc;tre Supr&ecirc;me Ching Hai selon lequel
"les changements drastiques peuvent &ecirc;tre une force
&eacute;l&eacute;vatrice. Nous devons &eacute;lever la conscience du
monde par la pratique spirituelle." A la fin du s&eacute;minaire
"l'amour divin au-del&agrave; des fronti&egrave;res", des dizaines
d'invit&eacute;s ont demand&eacute; &agrave; apprendre la
M&eacute;thode Pratique pour faire l&#8217;exp&eacute;rience des
b&eacute;n&eacute;dictions omnipr&eacute;sentes de Ma&icirc;tre et
&ecirc;tre baptis&eacute;s par la Lumi&egrave;re de Dieu&nbsp;! </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Le matin du 20 f&eacute;vrier,
les initi&eacute;s ont organis&eacute; un remarquable s&eacute;minaire
de partage de la v&eacute;rit&eacute; intitul&eacute; "Paradis de
Lumi&egrave;re&nbsp;: qui est le porteur de Lumi&egrave;re&nbsp;?"
Pendant cet &eacute;v&eacute;nement, M.&nbsp;Gu Mu-te, un danseur
aborig&egrave;ne, habill&eacute; d&#8217;un costume brillant en argent, a
ex&eacute;cut&eacute; une danse fantastique mise en valeur par la
lumi&egrave;re, les effets sonores et une narration vivante. Le
spectacle illustrait les concepts suivants&nbsp;: "la Lumi&egrave;re de
Dieu donne naissance &agrave; toute cr&eacute;ation" et "nous sommes la
Lumi&egrave;re et la Lumi&egrave;re est nous". En outre, plusieurs
extraits des conf&eacute;rences de Ma&icirc;tre &eacute;taient
simultan&eacute;ment diffus&eacute;s pour aider le public &agrave;
mieux comprendre que nous avons simplement besoin de suivre
l&#8217;enseignement d&#8217;un Ma&icirc;tre vivant pour imm&eacute;diatement faire
l&#8217;exp&eacute;rience de la Lumi&egrave;re sacr&eacute;e et devenir
&agrave; nouveau unis avec Dieu. </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="center"><img src="images/fl1-6.gif"
 align="left" height="268" width="268"></p>
        <p class="es" align="justify">Durant l'apr&egrave;s-midi, un
s&eacute;minaire r&eacute;serv&eacute; aux jeunes gens ayant pour
th&egrave;me "Trouver un partenaire id&eacute;al" a attir&eacute; des
dizaines de jeunes. Et ensuite, de nombreux participants ont appris la
M&eacute;thode Pratique, rejoignant ainsi les rangs des princes et des
princesses qui retournent au Royaume de Dieu&nbsp;! </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Pendant le salon, environ une
centaine d&#8217;invit&eacute;s a appris la M&eacute;thode Pratique et est
merveilleusement entr&eacute;e en contact avec Dieu. Un de ces
invit&eacute;s &eacute;tait Mme Zhang de Taichung, qui sut qu&#8217;elle
avait des affinit&eacute;s avec Ma&icirc;tre Ching Hai apr&egrave;s
avoir &eacute;cout&eacute; un voyant lui conseiller de pratiquer la
M&eacute;thode Pratique. Ce jour-l&agrave;, six mois apr&egrave;s avoir
adopt&eacute; une alimentation v&eacute;g&eacute;tarienne,
Mme&nbsp;Zhang vit le Ma&icirc;tre int&eacute;rieur entour&eacute; de
Lumi&egrave;res blanches et jaunes pendant la m&eacute;ditation de la
M&eacute;thode Pratique, ce qui l&#8217;a amen&eacute;e &agrave; pleurer
d&#8217;extase. Elle sut ainsi que Ma&icirc;tre l'avait silencieusement
guid&eacute;e tout le temps et l'avait aid&eacute;e &agrave; surmonter
des probl&egrave;mes personnels. Mme&nbsp;Zhang avait aussi senti que
la s&#339;ur initi&eacute;e qui lui avait enseign&eacute; la M&eacute;thode
Pratique lui &eacute;tait aussi proche que sa propre s&#339;ur. Toutes ces
exp&eacute;riences renforc&egrave;rent la croyance de Mme Zhang en la
parole du voyant selon laquelle elle avait &eacute;t&eacute; un enfant
de Ma&icirc;tre dans sa vie pass&eacute;e&nbsp;! </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Une autre invit&eacute;e, Mme
Lai, &eacute;tait une experte du d&eacute;veloppement du potentiel
humain. Ayant not&eacute; que les s&#339;urs initi&eacute;es qui
travaillaient au stand &eacute;taient toujours heureuses, elle aimait
&ecirc;tre en leur compagnie et s&#8217;int&eacute;ressa ainsi aux
enseignements de Ma&icirc;tre. Le matin du 19 f&eacute;vrier, Mme Lai
assista &agrave; une s&eacute;rie de courtes pi&egrave;ces de
th&eacute;&acirc;tre jou&eacute;es par des initi&eacute;s. Et par la
suite, elle fut surprise de constater que ses yeux ne quitt&egrave;rent
pas l'&eacute;cran de t&eacute;l&eacute;vision du stand pendant une
heure enti&egrave;re alors que Ma&icirc;tre donnait une
conf&eacute;rence. Par ces exp&eacute;riences, Mme Lai sentit qu&#8217;elle
avait &eacute;t&eacute; compl&egrave;tement transform&eacute;e par
l'amour de Ma&icirc;tre. En discutant de Ses histoires avec une s&#339;ur
initi&eacute;e, elle dit&nbsp;: "Je sens comme si nous &eacute;tions de
vieilles connaissances et je comprends enfin la vraie signification de
l&#8217;expression &#8216;&ecirc;tre un&#8217;". Mme Lai ajouta qu'elle aimait pratiquer
la m&eacute;ditation de la M&eacute;thode Pratique, car cela soulage
ses sensations de tensions et de stress. </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Une autre invit&eacute;e de
SInden avait assist&eacute; &agrave; la conf&eacute;rence de
Ma&icirc;tre en 2000 au stade de Taoyuan &agrave; Formose. En visitant
le Salon du Livre, elle remarqua le stand de la maison d&#8217;&eacute;dition
de MSCH. Apr&egrave;s avoir joyeusement parl&eacute; des enseignements
de Ma&icirc;tre avec les s&#339;urs initi&eacute;es, elle et son fils
demand&egrave;rent &agrave; apprendre la M&eacute;thode Pratique.
Pendant la s&eacute;ance de m&eacute;ditation de la M&eacute;thode
Pratique, la femme pleura involontairement pendant un long moment et
revint par la suite au stand pour regarder les DVD des
conf&eacute;rences de Ma&icirc;tre. L&agrave;, elle sentit le parfum
suave du bois de santal et pensa que les initi&eacute;s br&ucirc;laient
de l'encens. Mais apr&egrave;s avoir demand&eacute; d&#8217;o&ugrave; venait
le parfum, elle comprit qu&#8217;elle &eacute;tait en train d&#8217;avoir une
exp&eacute;rience spirituelle&nbsp;! </p>
        <p class="es" align="justify">&nbsp; </p>
        <p class="es" align="justify">En outre, un jeune moine qui
visitait le stand de MSCH avait pens&eacute; que la m&eacute;thode de
l'illumination imm&eacute;diate de Ma&icirc;tre &eacute;tait unique.
Cinq ans auparavant, il avait visit&eacute; le Centre de Taipei, avait
essay&eacute; d&#8217;&eacute;tudier les enseignements de Ma&icirc;tre et
avait aussi visit&eacute; le Centre de Hsihu. Ainsi il &eacute;tait
extr&ecirc;mement heureux de rencontrer les enseignements de
Ma&icirc;tre &agrave; la Foire et avait invit&eacute; sa m&egrave;re
&agrave; pratiquer la M&eacute;thode Pratique avec lui, illustrant un
autre cas d'individus ayant des affinit&eacute;s pour retourner
&agrave; la porte du paradis ! </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Dans un autre exemple, une s&#339;ur
initi&eacute;e travaillant sur place avait fait connaissance avec le
personnel d&#8217;un stand voisin qui pr&eacute;sentait des publications
bouddhistes. Alors un jour, la responsable du stand avait invit&eacute;
la s&#339;ur &agrave; tester un dispositif appel&eacute; "d&eacute;tecteur
de samadhi" qui &eacute;tait expos&eacute; l&agrave;. La femme avait
demand&eacute; &agrave; la s&#339;ur de m&eacute;diter &agrave; son stand
pendant un moment et ainsi la s&#339;ur avait ferm&eacute; les yeux et
r&eacute;cit&eacute; silencieusement les Noms Sacr&eacute;s pendant
quelques secondes. </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">Ensuite l'op&eacute;ratrice du
d&eacute;tecteur avait demand&eacute;&nbsp;: "Qu'est-ce que vous avez
fait au juste maintenant&nbsp;?" Et la s&#339;ur avait r&eacute;pondu&nbsp;:
"J&#8217;ai r&eacute;cit&eacute; silencieusement les Noms Sacr&eacute;s
qu&#8217;enseigne Ma&icirc;tre Supr&ecirc;me Ching Hai." Les femmes
&eacute;taient &eacute;tonn&eacute;es par la r&eacute;ponse de la s&#339;ur
et ne pouvaient pas comprendre pourquoi la machine avait r&eacute;agi
simplement parce qu&#8217;elle avait r&eacute;cit&eacute; les Noms
Sacr&eacute;s&nbsp;! Le d&eacute;tecteur &eacute;tait un dispositif
tr&egrave;s co&ucirc;teux pour d&eacute;terminer le niveau de samadhi
d&#8217;une personne en m&eacute;ditation, et pendant le salon les
employ&eacute;s du stand avaient mesur&eacute; environ quatre-vingt
personnes par jour. Mais personne&#8212;ni moines bouddhistes et nonnes
catholiques &#8212; &eacute;tait entr&eacute; en samadhi aussi rapidement que
notre s&#339;ur initi&eacute;e, fournissant encore une autre affirmation de
l&#8217;immense pouvoir de la M&eacute;thode Guan Yin. </p>
        <p class="es" align="justify">&nbsp;</p>
        <p class="es" align="justify">La participation de la maison
d&#8217;&eacute;dition de MSCH en 2005 au Salon international du Livre de
Taipei a aid&eacute; beaucoup de chercheurs spirituels &agrave; faire
l&#8217;exp&eacute;rience du v&eacute;ritable amour de Ma&icirc;tre
Supr&ecirc;me Ching Hai et &agrave; obtenir la lib&eacute;ration
int&eacute;rieure par des rencontres &eacute;mouvantes avec Elle et les
initi&eacute;s. Ainsi les fr&egrave;res et s&#339;urs de Taipei remercient
profond&eacute;ment Ma&icirc;tre pour Ses b&eacute;n&eacute;dictions et
Son aide dans le cadre de cette nouvelle activit&eacute; fructueuse de
partage de la V&eacute;rit&eacute;, qui a permis d&#8217;ajouter de la
couleur et de la vitalit&eacute; aux vies d'innombrables
&acirc;mes&nbsp;! <img src="images/end.gif" align="texttop" height="21"
 width="30"></p>
        <table align="center" border="2" bordercolor="#e1e2a3"
 cellpadding="5" cellspacing="1" width="443">
          <tbody>
            <tr>
              <td width="256"><img src="images/fl1-7.jpg" height="166"
 width="256"></td>
              <td class="tabletitle" width="172">
              <div align="left">Les invit&eacute;s assistent &agrave;
un s&eacute;minaire intitul&eacute; "Embrasser le vrai Amour - se
d&eacute;velopper spirituellement dans les relations conjugales" </div>
              </td>
            </tr>
            <tr>
              <td><img src="images/fl1-8.jpg" height="166" width="256"></td>
              <td class="tabletitle">
              <div align="left">Des initi&eacute;s enthousiastes lors
du s&eacute;minaire sur les soins donn&eacute;s aux animaux "La
divinit&eacute; des animaux - &ecirc;tre sensible &agrave; l&#8217;Amour" </div>
              </td>
            </tr>
          </tbody>
        </table>
      </blockquote>
      <blockquote>
        <p class="quote">Les moments forts des &eacute;v&eacute;nement
mentionn&eacute;s ci-dessus peuvent &ecirc;tre vus sur la cha&icirc;ne
de t&eacute;l&eacute;vision CTI Un voyage &agrave; travers les royaumes
esth&eacute;tiques n&deg;132 &agrave; l&#8217;adresse suivante&nbsp;:<br>
        <a
 href="http://www.godsdirectcontact.org.tw/eng/hichannel/index.htm"
 target="_blank">http://www.godsdirectcontact.org.tw/eng/hichannel/index.htm</a>
(en anglais avec sous-titres en chinois) </p>
      </blockquote>
      <p> </p>
      <hr>
      <h4 align="center"><a href="content.htm">Sommaire
      </a> </h4>
      <p align="center">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
<script language="JavaScript">
<!--

//Disable right click script III- By Renigade (renigade@mediaone.net)
//For full source code, visit http://www.dynamicdrive.com

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}

document.oncontextmenu=new Function("return false")
// --> 
</script>
</body>
</html>
