<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Seuls les illumin&eacute;s peuvent conna&icirc;tre Dieu et
&ecirc;tre b&eacute;n&eacute;fiques &agrave; l'humanit&eacute; - La
revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 157</title>
  <meta name="keywords" content=" ">
  <meta http-equiv="author"
 content="The Supreme Master Ching Hai International Association">
  <meta http-equiv="description"
 content="News magazines of The Supreme Master Ching Hai International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" bgcolor="#fcfaf3" border="1"
 bordercolor="#b5cea2" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <h2 align="left"><font color="#330033">Ma&icirc;tre dit
      </font></h2>
      <h1><font color="#999966"><img src="images/ms.jpg" align="left"
 height="484" width="350">Seuls les illumin&eacute;s peuvent
conna&icirc;tre Dieu et &ecirc;tre b&eacute;n&eacute;fiques &agrave;
l'humanit&eacute;
      </font></h1>
      <h3 align="right"><font color="#666666">Prononc&eacute; par
Ma&icirc;tre Supr&ecirc;me Ching Hai, Malaisie, le 27 f&eacute;vrier
1992<br>
(&agrave; l&#8217;origine en anglais) <u><strong>Cassette vid&eacute;o
n&deg; 220</strong></u></font><u> </u></h3>
      <blockquote>
        <p align="justify">Dans les temps anciens, ceux qui
pratiquaient avec un Ma&icirc;tre appelaient ce Ma&icirc;tre
&laquo;&nbsp;le Seigneur&nbsp;&raquo;. Appeler le Ma&icirc;tre
&laquo;&nbsp;Seigneur&nbsp;&raquo; veut dire Dieu, et ils
disaient&nbsp;: &laquo;&nbsp;Le Seigneur est omnipotent,
omnipr&eacute;sent&nbsp;&raquo;, etc. En fait, ils ne connaissaient pas
de Dieu invisible. Ils connaissaient le Seigneur qui vivait avec eux,
souriait avec eux, mangeait avec eux et leur parlait. Et c&#8217;est par, ce
que l&#8217;on appelle, les Ecritures que nous apprenons &agrave;
conna&icirc;tre le Seigneur; nous apprenons &agrave; conna&icirc;tre ce
que nous appelons Dieu. </p>
        <p align="justify">Mais en fait depuis le commencement, le
Seigneur &eacute;tait un Ma&icirc;tre d&#8217;une certaine esp&egrave;ce et
les disciples ont &eacute;crit leurs exp&eacute;riences en
disant&nbsp;: &laquo;&nbsp;Mon Seigneur est si
mis&eacute;ricordieux.&nbsp;Il m&#8217;aide dans les d&eacute;sastres. Il
m&#8217;enseigne le chemin de la Lumi&egrave;re. Aaa Je Le vois comme une
lumi&egrave;re; Je Le vois venir vers moi en lumi&egrave;re. Je Le vois
me parler comme le tonnerre, comme le son de plusieurs
eaux&nbsp;&raquo;&nbsp;Ainsi, nous apprenons de ces Ecritures &agrave;
conna&icirc;tre le soi-disant Seigneur, mais nous ne savons pas qui est
ce Seigneur, parce qu&#8217;Il est vraiment le Seigneur des disciples, pas
notre Seigneur. Ce disciple le connaissait personnellement, pas
nous.&nbsp;<br>
        </p>
        <p align="justify">Alors, ce n&#8217;est pas la peine de parler du
Seigneur si nous ne Le ou ne La connaissons pas, et ce n&#8217;est pas la
peine d&#8217;appeler cela le Seigneur impersonnel ou le Seigneur personnel,
parce qu&#8217;il n&#8217;y en a pas. A moins que vous nourrissiez le Seigneur qui
est en vous et reconnaissiez le pouvoir divin qui est en vous, aucun
Seigneur n&#8217;existera pour vous. Ceci parce que vous ne Le connaissez
pas. Le Seigneur est en vous selon votre niveau. Plus vous pratiquez,
plus le Seigneur se manifestera et vous sera &eacute;vident. Alors vous
&eacute;crirez beaucoup de chansons le louangeant.&nbsp;<br>
        </p>
        <p align="justify">En fait, c&#8217;est vous, c&#8217;est votre niveau.
Maintenant que vous reconnaissez la bont&eacute; qui est en vous, le
pouvoir que vous poss&eacute;dez, vous savez que cela est ce qu&#8217;on
appelle le Seigneur. Et plus vous vous d&eacute;veloppez, plus glorieux
devient Dieu ou le Seigneur et plus vous savez comment glorifier le
Seigneur qui est en vous. C&#8217;est ainsi que nous connaissons le Seigneur;
il n&#8217;y a pas d&#8217;autres fa&ccedil;ons. Peu importe combien de gens louent
le Seigneur, le Seigneur, le Seigneur. Si vous ne le connaissez pas,
&agrave; quoi bon ? </p>
        <p align="justify">Alors la seule fa&ccedil;on de
conna&icirc;tre le Seigneur c&#8217;est de Le conna&icirc;tre personnellement
parce que si une autre personne Le r&eacute;alise et vous dit que son
Seigneur a fait plusieurs miracles pour lui, le Seigneur ne vous aidera
pas. Il ne peut pas ! Vous devez r&eacute;aliser votre propre Seigneur
pour qu&#8217;Il vous aide &agrave; vous r&eacute;aliser par vous-m&ecirc;me.
C&#8217;est pourquoi Je ne vous dis pas de v&eacute;n&eacute;rer Dieu ou de
v&eacute;n&eacute;rer le Bouddha&nbsp;: Je vais vous dire comment
devenir des Bouddhas. Devenir des Dieux, c&#8217;est le pouvoir que nous
avons. (Applaudissements) </p>
        <p align="justify">M&ecirc;me s&#8217;il y a un Dieu, si vous ne Le
r&eacute;alisez pas, vous ne le saurez jamais. M&ecirc;me si Dieu
existe ou si Dieu existe pour lui ou pour elle, ce Dieu ne vous est pas
utile. C&#8217;est pourquoi beaucoup de pratiquants de cette tradition ou de
cette religion pourraient continuer &agrave; dire&nbsp;:
&laquo;&nbsp;Dieu, Dieu, Dieu&nbsp;&raquo;, mais ils ne savent
m&ecirc;me pas ce qu&#8217;est Dieu. Ils ne peuvent jamais utiliser ce Dieu.
Alors en quoi vous est-Il utile, si ce Dieu existe ? Que vous Le
louangiez ou que vous Le maudissiez, tout ceci n&#8217;existe pas, parce
qu&#8217;Il ne r&eacute;agit pas. Alors Il est en fait non existant ! Et
pourtant vous continuez &agrave; Le v&eacute;n&eacute;rer et ceci est
le plus blasph&eacute;matoire. </p>
        <p align="justify">Mais peu importe; chacun doit apprendre ses
le&ccedil;ons. C&#8217;est juste que lorsque Je vous parle, Je ne peux pas
m&#8217;emp&ecirc;cher de faire de grandes d&eacute;clarations pour vous
r&eacute;veiller et vous faire comprendre la logique de cr&eacute;er
votre propre Dieu. Ceci, pour arriver &agrave; comprendre pourquoi il
est dit dans la Bible&nbsp;: &laquo;&nbsp;Le Royaume de Dieu est en
vous&nbsp;&raquo;. Vous devez ensuite comprendre pourquoi Dieu
r&eacute;side en vous et pourquoi le Bouddha a dit&nbsp;:
&laquo;&nbsp;Bouddha est votre propre c&#339;ur&nbsp;&raquo;, Il est en vous
parce que vous le r&eacute;alisez. Vous le r&eacute;veillez, Il se
d&eacute;veloppe. Vous r&eacute;alisez combien de pouvoirs Il a et
ensuite vous L&#8217;utilisez pour qu&#8217;Il soit b&eacute;n&eacute;fique aussi
bien pour vous que pour l&#8217;humanit&eacute;. </p>
        <p align="justify">C&#8217;est &agrave; ce moment-l&agrave; que vous
connaissez Bouddha ou Dieu et alors vous pouvez Le louanger; vous
pouvez L&#8217;appeler Dieu ou Bouddha ou le Seigneur ou tout ce que vous
voulez. Mais utilisez-Le; ne faites pas seulement que Le louanger et Le
v&eacute;n&eacute;rer. Vous pouvez Le v&eacute;n&eacute;rer et vous
pouvez Le louanger, mais seulement apr&egrave;s avoir appris combien de
pouvoirs Il vous donne et combien Il en a. Vous aurez cela seulement en
r&eacute;alisant en vous que vous ne pouvez pas Le trouver ailleurs.
(Applaudissements) <img src="images/line2.gif" align="texttop"
 height="55" width="199"></p>
      </blockquote>
      <h4 align="justify">Un ma&icirc;tre a de l&#8217;empathie envers tous
les &ecirc;tres souffrant </h4>
      <blockquote>
        <p align="justify">Je pleure parfois pour vous, pour d&#8217;autres
personnes, pour le monde, pour tous ceux qui ont besoin d&#8217;aide et qui
ne savent pas comment l&#8217;obtenir, pour tous ceux qui baignent dans
l&#8217;ignorance et qui ne veulent pas s&#8217;en sortir, pour tous ceux qui sont
en enfer et qui souffrent depuis des mill&eacute;naires et dont
personne ne se pr&eacute;occupe.<br>
        </p>
        <p align="justify">Je pleure pour plusieurs raisons. Je sais
que tout cela est illusion, mais ils ne le savent pas. Ce n&#8217;est pas bon
que Je sois la seule &agrave; savoir. Tout est illusion mais celui qui
souffre ne le sait pas. Parfois, Je ne peux pas le leur faire savoir
parce qu&#8217;ils ne veulent pas le savoir. Ils ne veulent vraiment pas
savoir et cela peut me faire pleurer parce que leur souffrance Me fait
souffrir.&nbsp;<br>
        </p>
        <p align="justify">&nbsp;</p>
      </blockquote>
      <h4>Sans un Ma&icirc;tre, nous ne pouvons pas conna&icirc;tre
Dieu&nbsp;<br>
      </h4>
      <blockquote>
        <p align="justify">La gr&acirc;ce du Ma&icirc;tre ou la
gr&acirc;ce de Dieu est tr&egrave;s tr&egrave;s importante.<br>
A travers les ann&eacute;es, les gens ont louang&eacute; Dieu en disant
: &laquo;&nbsp;Le Seigneur, le Seigneur de gr&acirc;ce, le Seigneur qui
coupe les cha&icirc;nes de mon ignorance, Le Seigneur qui coupe en
morceaux mes cha&icirc;nes de la transmigration et ainsi de
suite&nbsp;&raquo; et c&#8217;est en fait attribu&eacute; au Ma&icirc;tre
vivant seulement &agrave; ce moment-l&agrave;. Il n&#8217;y a pas d&#8217;autre
Dieu &agrave; part le Ma&icirc;tre.&nbsp; </p>
        <p align="justify">Si vous n&#8217;avez pas de Ma&icirc;tre, vous ne
conna&icirc;trez pas Dieu. Vous pouvez seulement conna&icirc;tre Dieu
&agrave; travers le Ma&icirc;tre parce que le Ma&icirc;tre vous
enseigne comment conna&icirc;tre Dieu. Ensuite vous savez que vous
&ecirc;tes &eacute;galement le Ma&icirc;tre; vous &ecirc;tes Dieu.
Ensuite vous louangez le Ma&icirc;tre parce que le Ma&icirc;tre est si
mis&eacute;ricordieux&nbsp;: Sans le Ma&icirc;tre, Je ne pouvais
m&ecirc;me pas conna&icirc;tre Dieu. Alors le Ma&icirc;tre est
plac&eacute; en face de Dieu parce que Dieu est vraiment non existant
en dehors de votre propre illumination, votre propre
r&eacute;alisation. Il n&#8217;y a pas d&#8217;autre Dieu. (Applaudissements)
J&#8217;esp&egrave;re que vous comprenez que c&#8217;est tr&egrave;s abstrait, mais
si logique. Si vous ne comprenez pas, J&#8217;admire vraiment vraiment votre
ignorance! (Ma&icirc;tre et tout le monde rient)<img
 src="images/line2.gif" align="texttop" height="55" width="199"> </p>
        <p align="justify">&nbsp; </p>
      </blockquote>
      <h4>L&#8217;initiation est la perc&eacute; et la m&eacute;ditation est
la pratique du pouvoir divin.&nbsp;<br>
      </h4>
      <blockquote>
        <p align="justify">Par la gr&acirc;ce du Ma&icirc;tre et le
pouvoir divin int&eacute;rieur, au moment de l&#8217;initiation nous pouvons
&ecirc;tre nettoy&eacute;s. M&ecirc;me si nous ne sommes pas tout
&agrave; fait purs &agrave; ce moment-l&agrave;, en pr&eacute;sence du
pouvoir divin, nous sommes nettoy&eacute;s. Alors nous passons au
travers ! Nous franchissons la porte de la prison et pouvons voir pour
un instant la Lumi&egrave;re et entendons le Son qui existe
au-del&agrave; de l&#8217;existence mat&eacute;rielle. C&#8217;est pourquoi nous
l&#8217;appelons illumination imm&eacute;diate.&nbsp;<br>
        </p>
        <p align="justify">Donc, nous entendons le son, ce qui signifie
que nous sommes en contact avec les mondes sup&eacute;rieurs. Nous
sommes maintenant fix&eacute;s, nous ne sommes plus
d&eacute;connect&eacute;s et nous voyons la Lumi&egrave;re, ce qui
signifie que nous sommes purs ou assez propres pour percer. C&#8217;est tout
comme le soleil qui est &agrave; l&#8217;ext&eacute;rieur lorsque vous
&ecirc;tes &agrave; l&#8217;int&eacute;rieur pr&egrave;s de la porte, si vous
ne franchissez pas le seuil de la porte, vous ne verrez pas le soleil
m&ecirc;me s&#8217;il existe. Il en va de m&ecirc;me pour la Lumi&egrave;re
et le Son de Dieu. Ils existent, mais parce que nous sommes
renferm&eacute;s, confin&eacute;s dans cette prison de nos propres
pr&eacute;judices et pens&eacute;es, de notre inactivit&eacute; de
plusieurs vies, nous ne pouvons pas voir.&nbsp;<br>
        </p>
        <p align="justify">Alors au moment de l&#8217;initiation, le
Ma&icirc;tre nous donne la chance de percer, une fois pour toutes. Mais
nous devons continuer. Il y a encore plus &agrave; d&eacute;couvrir
au-del&agrave;, pas seulement durant l&#8217;initiation, c&#8217;est juste le
d&eacute;but, mais m&ecirc;me alors, ce d&eacute;but est tr&egrave;s
&eacute;lev&eacute;. Beaucoup de gens travaillent fort dans leur
ascension d&#8217;un chakra &agrave; l&#8217;autre (Ma&icirc;tre pointe vers l&#8217;&#339;il
de sagesse) pendant peut-&ecirc;tre environ dix ans avant de pouvoir
voir la Lumi&egrave;re.&nbsp;<br>
        </p>
        <p align="justify">Nous commen&ccedil;ons par l&#8217;&#339;il de sagesse.
Le Ma&icirc;tre rassemble tout le pouvoir et vous le transmet
l&agrave;. Alors vous pouvez voir la Lumi&egrave;re et de l&agrave;
vous monter. L&#8217;&#339;il de sagesse est la porte du paradis, par laquelle
vous pouvez aller dans plusieurs demeures. Mais cela n&#8217;est que le
d&eacute;but. M&ecirc;me si vous allez jusqu&#8217;au cinqui&egrave;me niveau
dans une journ&eacute;e pendant l&#8217;initiation, vous devez y retourner
chaque jour pour vous y habituer. Ceci parce que les mondes
sup&eacute;rieurs ont de plus hautes fr&eacute;quences et notre
&acirc;me encombr&eacute;e n&#8217;est pas encore tr&egrave;s
famili&egrave;re avec cela. </p>
        <p align="justify">Donc, nous devons pratiquer &agrave; nous
habituer &agrave; ce style de vie plus &eacute;lev&eacute;. De cette
mani&egrave;re, lorsque nous quitterons ce monde, nous serons
pr&ecirc;ts. Nous connaissons suffisamment les autres fr&eacute;quences
pour &ecirc;tre capables de nous adapter aux nouvelles dimensions. </p>
        <p align="justify">&nbsp;</p>
      </blockquote>
      <h4>Faites que chaque minute compte&nbsp;<img
 src="images/line2.gif" align="texttop" height="55" width="199"></h4>
      <blockquote>
        <p align="justify">D&egrave;s que vous avez du temps libre,
vous devriez m&eacute;diter. Ce n&#8217;est pas la peine de toujours
m&eacute;diter t&ocirc;t le matin ou le soir. Ce sont vos heures
r&eacute;guli&egrave;res, mais entre temps, d&egrave;s que vous avez le
temps de vous reposer, asseyez-vous et m&eacute;ditez. Chaque minute
que vous gagnez s&#8217;ajoute &agrave; votre entrep&ocirc;t de
m&eacute;rite. </p>
        <p align="justify">La m&eacute;ditation est tr&egrave;s
importante. Maintenant que vous voulez gagner votre place au paradis,
vous devez y travailler et vous y pr&eacute;parer. Ainsi, si vous
croyez que vous aspirez vraiment &agrave; avoir un style de vie plus
&eacute;lev&eacute;, &agrave; assurer un service plus
&eacute;lev&eacute; pour l&#8217;univers et &agrave; devenir un saint ou un
&ecirc;tre plus sage afin de travailler avec les &ecirc;tres plus sages
d&#8217;autres niveaux, alors travaillez pour y arriver jusqu&#8217;&agrave; ce que
vous passiez vos examens et que vous soyez qualifi&eacute;s. Mais vous
devez travailler chaque jour. C&#8217;est comme aller &agrave;
l&#8217;&eacute;cole. Vous travaillez et travaillez chaque jour. Alors tous
vos temps libres devraient &ecirc;tre consacr&eacute;s &agrave; la
m&eacute;ditation. </p>
        <p align="justify">&nbsp;</p>
      </blockquote>
      <h4>La m&eacute;ditation vous donne toutes les r&eacute;ponses </h4>
      <blockquote>
        <p align="justify">Lorsque vous avez des probl&egrave;mes,
m&eacute;ditez davantage; interrogez le Ma&icirc;tre int&eacute;rieur
et vous aurez la r&eacute;ponse. Si vous n&#8217;avez pas la r&eacute;ponse
ou si vous ne la comprenez pas, vous pouvez m&#8217;&eacute;crire une lettre.
Parfois d&egrave;s que vous avez fini de l&#8217;&eacute;crire, vous
comprenez sur-le-champ et vous avez la r&eacute;ponse. Mais si
toutefois vous ne comprenez toujours pas, vous pouvez mettre la lettre
dans une enveloppe et me l&#8217;envoyer. </p>
        <p align="justify">&nbsp;</p>
      </blockquote>
      <h4>Utilisez efficacement votre pouvoir divin et votre sagesse </h4>
      <blockquote>
        <p align="justify">J&#8217;esp&egrave;re que vous faites votre devoir
et&nbsp; restez fid&egrave;le &agrave; votre promesse en tant que
sauveur de l&#8217;humanit&eacute;. Car ce que vous faites, affecte toute la
plan&egrave;te. Vous verrez cela, en samadhi profond, lorsque vous
atteindrez cette phase. </p>
        <p align="justify">Au moins vous savez que ce que nous faisons
n&#8217;est pas mauvais. Je vous l&#8217;ai dit plusieurs fois et si vous ne
comprenez pas &#8211; parce que parfois, vous pouvez &ecirc;tre distraits ou
vous regardez mes habits, lorsque je parle et donc vous oubliez mes
paroles &#8211; vous devriez vous procurer les cassettes vid&eacute;o et les
regarder encore et encore. A chaque fois, vous comprendrez davantage et
diff&eacute;remment. </p>
        <p align="justify">Soyez diligents en apprenant la logique et
la pratique. Elles vont ensemble. Autrement vous n&#8217;aurez que la foi
aveugle et ne saurez pas pourquoi vous le faites. Plus tard, vous
saurez sans que je vous le dise. Si vous pratiquez bien, vous
conna&icirc;trez toutes les r&eacute;ponses. Vous &ecirc;tes
sages&nbsp;; vous avez le pouvoir divin et la sagesse.
Utilisez-les.&nbsp;<img src="images/end.gif" align="texttop" height="21"
 width="30"><img src="images/line2.gif" align="texttop" height="55"
 width="199"></p>
      </blockquote>
      <p> </p>
      <hr>
      <h4 align="center"><a href="content.htm">Sommaire
      </a> </h4>
      <p align="center">&nbsp; </p>
      </td>
    </tr>
  </tbody>
</table>
<script language="JavaScript">
<!--

//Disable right click script III- By Renigade (renigade@mediaone.net)
//For full source code, visit http://www.dynamicdrive.com

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if 
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers) 
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}

document.oncontextmenu=new Function("return false")
// --> 
</script>
</body>
</html>
