<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Les miraculeux &laquo; quatre-vingts dix-neuf pour cent
&raquo; - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 157</title>
  <meta name="keywords" content="">
  <meta http-equiv="author"
 content="The Supreme Master Ching Hai International Association">
  <meta http-equiv="description"
 content="News magazines of The Supreme Master Ching Hai International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
  <script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
  </script>
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer1"
 style="position: absolute; left: 2px; top: 26px; width: 309px; height: 283px; z-index: 0;"><img
 src="images/mw.jpg" height="334" width="450"></div>
<div id="Layer2" style="position: relative; z-index: 1;">
<table style="" border="2" bordercolor="#996633" cellpadding="0"
 cellspacing="1" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <h2 align="left"><font color="#009999">Merveilles de Ma&icirc;tre
      </font></h2>
      <h1 align="center"><a><font color="#685a0d"
 face="Georgia, Times New Roman, Times, serif"><em>Les
miraculeux&laquo;&nbsp;quatre-vingts dix-neuf pour cent&nbsp;&raquo;</em></font></a></h1>
      <h3>Par le futur initi&eacute; Gu, Chine continentale (&agrave;
l&#8217;origine en chinois) </h3>
      <blockquote>
        <p align="justify"><font color="#336666">Depuis des
ann&eacute;es, j&#8217;ai m&eacute;dit&eacute; et r&eacute;cit&eacute; les
noms des Bouddhas, mais je n&#8217;ai pas suivi une alimentation
v&eacute;g&eacute;tarienne. C&#8217;est alors qu&#8217;en avril 2004 j&#8217;ai
d&eacute;couvert la M&eacute;thode Guan Yin&nbsp;; apr&egrave;s avoir
lu le livret &eacute;chantillon de La cl&eacute; de l&#8217;Illumination
imm&eacute;diate, j&#8217;ai d&eacute;cid&eacute; de devenir
v&eacute;g&eacute;tarien et d&#8217;apprendre la M&eacute;thode Pratique.
J&#8217;ai aussi acquis la s&eacute;rie des huit volumes de La cl&eacute; de
l&#8217;Illumination imm&eacute;diate&nbsp;; je les ai lus soigneusement du
d&eacute;but jusqu&#8217;&agrave; la fin et ai ainsi d&eacute;velopp&eacute;
une connaissance de base de la M&eacute;thode Guan Yin. Par la suite,
bien qu&#8217;en pratiquant que la M&eacute;thode Pratique, le pouvoir
tout-puissant de Ma&icirc;tre changea le destin de mon fr&egrave;re. </font></p>
        <p><font color="#336666">Le 15 octobre 2004, ma belle-s&#339;ur
appela et demanda &agrave; ma femme et &agrave; moi-m&ecirc;me de nous
rendre en urgence &agrave; l&#8217;h&ocirc;pital o&ugrave; mon fr&egrave;re
&eacute;tait en train de subir des soins intensifs suite &agrave; un
infarctus du myocarde (attaque cardiaque). J&#8217;ai imm&eacute;diatement
pens&eacute; &agrave; Ma&icirc;tre Ching Hai, et sur le chemin de
l&#8217;h&ocirc;pital, je r&eacute;citais Son nom et le nom du Bouddha
Amitabha, priant Ma&icirc;tre de sauver mon fr&egrave;re. Lorsque nous
sommes arriv&eacute;s &agrave; l&#8217;h&ocirc;pital, les jours de mon
fr&egrave;re n&#8217;&eacute;taient d&eacute;j&agrave; plus en danger.
D&egrave;s qu&#8217;il se sentit mieux, il me raconta son exp&eacute;rience
lorsque sa vie &eacute;tait menac&eacute;e. Il m&#8217;a dit qu&#8217;il avait
flott&eacute; inconsciemment tandis que son esprit &eacute;tait
rest&eacute; vide, et soudainement il a vu deux rayons de
lumi&egrave;re blanche plus brillante qu&#8217;un projecteur, si brillante
qu&#8217;il pouvait &agrave; peine ouvrir ses yeux. Alors il entendit une
voix qui disait&nbsp;: &laquo;&nbsp;Pourquoi &ecirc;tes-vous
ici&nbsp;?&nbsp;&raquo; Un court moment apr&egrave;s, il sentit
quelqu&#8217;un le frapper et il s&#8217;&eacute;veilla. C&#8217;&eacute;tait le docteur
qui lui administrait un choc &eacute;lectrique, car son c&#339;ur avait
d&eacute;j&agrave; cess&eacute; de battre. Avant le choc, il avait
clairement vu la lumi&egrave;re blanche et entendu la voix. Je pense
que c&#8217;&eacute;tait la forme lumineuse de Ma&icirc;tre venue &agrave;
son secours. </font></p>
        <p><font color="#336666">Cette nuit-l&agrave;, mon fr&egrave;re
eut un r&ecirc;ve dans lequel il se voyait dans un immense temple avec
de nombreux Bodhisattvas &eacute;tincelants et couverts d&#8217;or. Alors il
aper&ccedil;ut le Bodhisattva Guan Yin qui s&#8217;avan&ccedil;ait vers lui
et dit&nbsp;:&nbsp;&laquo;&nbsp;Vous avez un probl&egrave;me avec vos
pieds de sorte que vous devez vous tenir davantage debout et moins
assis.&nbsp;&raquo; Apr&egrave;s avoir fait cette remarque, le
Bodhisattva passa devant lui. </font></p>
        <p><font color="#336666">Mon fr&egrave;re pensa que cette
vision &eacute;tait le signe qu&#8217;il ne survivrait pas &agrave; cette
crise, et que le Bodhisattva Guan Yin &eacute;tait venu pour le guider
vers la sortie. Rempli de chagrin, il discuta de ses derni&egrave;res
volont&eacute;s avec sa fille et se pr&eacute;para &agrave; partir.
Lorsque j&#8217;entendis cette histoire, j&#8217;ai dit&nbsp;: &laquo;&nbsp;C&#8217;est
le corps de transformation de Ma&icirc;tre qui est venu te voir. C&#8217;est
une immense b&eacute;n&eacute;diction. Tu seras s&ucirc;rement
bient&ocirc;t hors de cette situation difficile. Ma&icirc;tre t&#8217;a dit
de te tenir davantage debout, ce qui signifie que tu dois reprendre
courage et rester en vie. Ne sois pas si pessimiste au point d&#8217;attendre
la mort.&nbsp;&raquo; </font></p>
        <p><font color="#336666">Ce jour-l&agrave;, apr&egrave;s avoir
nourri mon fr&egrave;re durant le repas de midi, il me dit qu&#8217;il
d&eacute;sirait faire une sieste. Mais aussit&ocirc;t qu&#8217;il ferma les
yeux, il les ouvra de nouveau et dit qu&#8217;il avait vu de nombreuses
choses qui lui &eacute;taient apparues. Je lui demandai quelles sortes
de choses et imm&eacute;diatement il ferma ses yeux et me les
d&eacute;crivit en disant&nbsp;: &laquo;&nbsp;Il semble que se sont des
choses qui concernent la gu&eacute;rison et qui sont en relation avec
le Bouddhisme&nbsp;; je ne les ai jamais vues avant et elles
&eacute;taient tr&egrave;s belles.&nbsp;&raquo; Tout en parlant, il
pointa du doigt comme si les images &eacute;taient juste en face de
lui. Mais lorsqu&#8217;il ouvrit les yeux, elles disparurent. Ces
ph&eacute;nom&egrave;nes dur&egrave;rent durant deux jours. Je
r&eacute;pondis &agrave; mon fr&egrave;re que c&#8217;&eacute;tait sans aucun
doute Ma&icirc;tre qui l&#8217;aidait &agrave; ouvrir son &#339;il c&eacute;leste
en venant &agrave; son secours et en lui laissant voir de magnifiques
visions int&eacute;rieures. Je lui dis aussi de r&eacute;citer plus
souvent le nom de Ma&icirc;tre et de prier Ma&icirc;tre de le
lib&eacute;rer rapidement de sa maladie. </font></p>
        <p><font color="#336666">Mon fr&egrave;re recevait un
traitement dans un h&ocirc;pital de campagne qui &eacute;tait peu
&eacute;quip&eacute;, mais son &eacute;tat n&#8217;&eacute;tait pas assez
stable pour qu&#8217;il puisse &ecirc;tre transf&eacute;r&eacute; dans un
autre &eacute;tablissement. Il ne s&#8217;&eacute;tait pas
&eacute;coul&eacute; quinze jours depuis son traitement en soin
intensif qu&#8217;on le transf&eacute;ra vers un grand h&ocirc;pital du
centre-ville. Apr&egrave;s l&#8217;examen m&eacute;dical, le docteur trouva
que 99&nbsp;% de son art&egrave;re coronaire &eacute;tait
bouch&eacute;e, et la radio montra une ouverture pas plus large qu&#8217;un
filament &agrave; travers son art&egrave;re. Alors deux jours plus
tard, le docteur ins&eacute;ra avec succ&egrave;s des ballonnets dans
l&#8217;art&egrave;re, et mon fr&egrave;re &eacute;tait compl&egrave;tement
hors de danger. </font></p>
        <p><font color="#336666">J&#8217;ai beaucoup r&eacute;fl&eacute;chi
au sujet des 99&nbsp;%. C&#8217;&eacute;tait en effet un miracle que mon
fr&egrave;re ait &eacute;t&eacute; sauv&eacute;. Ma&icirc;tre a
redonn&eacute; la vie &agrave; un c&#339;ur qui avait cess&eacute; de
battre, et avait pr&eacute;serv&eacute; sa vie en d&eacute;pit du fait
qu&#8217;il avait seulement 1&nbsp;% de chance de survivre jusqu&#8217;&agrave; ce
qu&#8217;il puise &ecirc;tre soign&eacute; de la mani&egrave;re
appropri&eacute;e. Et sa gu&eacute;rison &eacute;tait vraiment
remarquable&nbsp;! </font></p>
        <p><font color="#336666">Beaucoup de personnes pourraient
penser que l&#8217;exp&eacute;rience de mon fr&egrave;re est comme un conte
de f&eacute;es, mais c&#8217;est un fait v&eacute;rifi&eacute; &agrave;
100&nbsp;%. Merci, Ma&icirc;tre, de Votre amour pour moi, un futur
disciple initi&eacute;. Je voudrais aussi Vous exprimer ma gratitude au
nom de mon fr&egrave;re, pour lui avoir sauv&eacute; la vie. J&#8217;attends
d&#8217;&ecirc;tre initi&eacute; bient&ocirc;t, afin de voir personnellement
le visage bienveillant de Ma&icirc;tre, et d&#8217;avoir la gr&acirc;ce de
b&eacute;n&eacute;ficier encore plus de Votre amour infini et de Vos
b&eacute;n&eacute;dictions.</font><img src="images/end.gif"
 align="texttop" height="21" width="30"></p>
      </blockquote>
      <p>&#12288;</p>
      <div align="center">
      <table border="2" bordercolor="#999933" cellspacing="1"
 width="407">
        <tbody>
          <tr>
            <td bgcolor="#c0a236" height="24" width="397">
            <div align="center"><strong><font color="#ffffcc" size="4"><em>Merveilles
de Ma&icirc;tre
:</em></font></strong></div>
            </td>
          </tr>
          <tr>
            <td bgcolor="#f8fee0"><font color="#c0a236"
 face="Arial, Helvetica, sans-serif">Les miraculeux
&laquo;&nbsp;quatre-vingts dix-neuf pour cent&nbsp;&raquo;</font></td>
          </tr>
          <tr>
            <td bgcolor="#f8fee0"><font color="#c0a236"
 face="Arial, Helvetica, sans-serif"><a
 style="color: rgb(0, 153, 255); text-decoration: none;" href="mw2.htm">L'attention
de Ma&icirc;tre est omnipr&eacute;sente </a> </font></td>
          </tr>
          <tr>
            <td bgcolor="#f8fee0"><font color="#c0a236"
 face="Arial, Helvetica, sans-serif"><a
 style="color: rgb(0, 153, 255); text-decoration: none;" href="mw3.htm">Le
pouvoir de Ma&icirc;tre a lib&eacute;r&eacute; mes deux m&egrave;res </a></font>
            </td>
          </tr>
        </tbody>
      </table>
      <font color="#006666" face="Arial, Helvetica, sans-serif"><a
 style="color: rgb(0, 153, 255); text-decoration: none;" href="mw2.htm">
      </a><a style="color: rgb(0, 153, 255); text-decoration: none;"
 href="mw3.htm"><br>
      </a></font></div>
      <p> </p>
      <hr>
      <h4 align="center"><a href="content.htm">Sommaire </a></h4>
      </td>
    </tr>
  </tbody>
</table>
</div>
</body>
</html>
