<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
                 
  <meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type">
                 
                 
  <style type="text/css">H1 {
	COLOR: #000099; FONT-FAMILY: Times New Roman, Times, serif; FONT-SIZE: 20px; LETTER-SPACING: 1pt; MARGIN-BOTTOM: 13px; MARGIN-TOP: 12px; PADDING-TOP: 9px
}
H2 {
	COLOR: #990099; FONT-FAMILY: verdana; FONT-SIZE: 12pt; LEFT: 10px; MARGIN-LEFT: 1px; PADDING-BOTTOM: 1px; PADDING-LEFT: 1px; PADDING-RIGHT: 1px; PADDING-TOP: 1px; TEXT-ALIGN: left
}
H3 {
	COLOR: #0000ff; FONT-FAMILY: 'Times New Roman', Times, serif; FONT-SIZE: 9pt; FONT-STYLE: italic; LETTER-SPACING: 1pt; TEXT-ALIGN: left
}
H4 {
	COLOR: #808000; MARGIN-LEFT: 0px; TEXT-ALIGN: left
}
P {
	COLOR: #006666; FONT-FAMILY: Verdana; FONT-SIZE: 10pt
}
A:link {
	TEXT-DECORATION: none
}
A:visited {
	TEXT-DECORATION: none
}
A:hover {
	TEXT-DECORATION: underline
}
A:active {
	TEXT-DECORATION: none
}
H5 {
	COLOR: #00bfbf; FONT-FAMILY: Courier New; FONT-SIZE: 8pt; FONT-STYLE: italic
}

Body { margin-right: 4em;  margin-left: 4em; text-align: justify}

</style>
<title>La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai - No. 123</title>
</head>
 <body alink="#ffcc99" bgcolor="#ccffff" link="#006600" text="#007777" topmargin="0" vlink="#3333ff" font="verdana">
  
<div> 
<center> &nbsp;<font color="#ffffff"><b><a name="contents"></a></b><font face="Arial, Helvetica, sans-serif" size="+1"><b><font color="#009999">
La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
No. 123</font></b></font></font></td>
    </tr>
   <tr bgcolor="#ccffff" valign="Top">
     <td height="195" width="90%">       
      <hr>        
      <p align="Center">&nbsp;</p>
       
      <p align="Center">Les solutions &agrave; toutes les questions sont bas&eacute;es sur
  la sagesse, la pratique spirituelle et obtenir l'illumination. <br>
      <br>
      <i><font color="#660099" face="Times New Roman, Times, serif" size="3">
~Ma&icirc;tre Supr&egrave;me Ching Hai        ~</font></i> </p>
       
      <p align="Center"><font color="#990099" face="Times New Roman, Times, serif"></font><font color="#990099" size="3"><i><font face="Times New Roman, Times, serif"></font></i></font><font color="#990099"><br>
      </font><br>
      <font size="+0">=======<font size="4"><a name="sommaire">Sommaire</a></font>======= </font></p>
       </center>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#Ode_de_mai">Paroles de Ma&icirc;tre</a> </b><br>
    L'importance d'observer un r&eacute;gime v&eacute;g&eacute;tarien </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#panorama">Panorama d'&eacute;v&eacute;nements</a> </b><br>
    &Eacute;tats-Unis/ Argentine/ Japon/ Afrique du Sud/ Malaisie/ Formose
       </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#interlude_spirituel">Interludes spirituels</a> </b><br>
    La "cr&egrave;me pour le visage" magique/ Une oie qui se sacrifiait pour
  sauver un autre/ Un bon exemple </p>
               
      <p><FONT color=#990099 face=Wingdings>u</FONT><a href="#Ode_de_mai"><b>Ode de mai </b></a><br>
    Cette ode est d&eacute;di&eacute;e &agrave; la ch&egrave;re M&egrave;re 
 mis&eacute;ricordieuse de nos &acirc;mes/ Compilation de nouvelles </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#poeme">Po&egrave;me</a> </b><br>
    Par amour... </p>               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#histoires_droles">Ma&icirc;tre raconte des histoires dr&ocirc;les</a> </b><br>
    Un malentendu/ Affectueux mais distrait/ La rendre plus lourde </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#Maitre_dit">Ma&icirc;tre dit</a> </b><br>
    Sauvez la Terre en prot&eacute;geant l'environnement </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#perles_de_sagesse">Perles de sagesse</a></b><br>
 Une grande vision/ Purifiez-vous et faites-en b&eacute;n&eacute;ficier&nbsp;
le&nbsp; monde/ V&eacute;g&eacute;tarisme et protection de l'environnement/
Le&nbsp; chemin&nbsp; du rajeunissement </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#q_et_r">Questions et r&eacute;ponses choisies</a> </b><br>
    Soyez un pr&eacute;servateur mod&eacute;r&eacute; de l'environnement/ 
Une  Solution radicale </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#quotidienne">D&eacute;veloppement spirituel et vie quotidienne</a> </b><br>
    Protection de l'environnement et pratique spirituelle </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#rdp">Revue de presse</a> </b><br>
    Des changements climatiques pourraient causer des d&eacute;sastres plan&eacute;taires 
        </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#aes">Art et spiritualit&eacute; </a></b><br>
    Le secret de "La Cr&eacute;ation d'Adam" </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#elevation">&Eacute;l&eacute;vation de l'&acirc;me</a> </b><br>
    Les derni&egrave;res cassettes vid&eacute;o de Ma&icirc;tre Supr&ecirc;me 
  Ching Hai/ cassettes audio /DVD/MP3 </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#cinema">S&eacute;quence cin&eacute;ma</a> </b><br>
    Le choix entre l'illusion et la v&eacute;rit&eacute; - Le Truman Show 
      </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#films">Le coin des films de Ma&icirc;tre</a></b> </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#amour">L'amour en action</a> </b><br>
    Le Salvador/ Les Philippines/ Inde/ Formose/ Cor&eacute;e </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#remercier">Lettres de remerciements</a> </b><br>
    Le Salvador </p>
    
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#vege">Restaurants v&eacute;g&eacute;tariens &agrave; travers le monde</a></b>
 </p>
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#contact">Comment nous contacter</a></b> </p>

      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#www">Sites Guan Yin WWW</a></b> </p>
               
               
      <p><b><FONT color=#990099 face=Wingdings>u</FONT><a href="#art">Art Supr&ecirc;me</a> </b><br>
    Le monde du Happy Yogi - Le Soleil, la lune et les &eacute;toiles <br>
    &nbsp; <br>
    &nbsp; </p>
               
    
      <hr>     
  
      <h1><a name="#paroles_de_maitre">Paroles de Ma&icirc;tre</a> </h1>        
      
      <h2> L'importance d'observer un r&eacute;gime v&eacute;g&eacute;tarien 
        </h2>
               
      <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,</h3>
               
      <h3>Los Angeles, CA, &Eacute;tats-Unis, le 5 juillet 1997 (&agrave;
  l'origine en anglais) </h3>
               
      <p>Soyez vigilants avec ce que vous mangez pour ne pas vous contaminer, 
  et faire que les cellules et le cerveau soient embrouill&eacute;s. Cela 
retarderait votre progr&egrave;s spirituel de fa&ccedil;on cons&eacute;quente. 
Ce n'est pas que Dieu se m&ecirc;le de ce que nous mangeons, mais si nous 
empoisonnons notre syst&egrave;me avec des choses intoxicantes ou de la nourriture 
impure comme de la viande ou des sous-produits animaux, alors les cellules 
du corps et le cerveau seront aussi contamin&eacute;s et embrouill&eacute;s. 
Et ainsi, nous ne serons pas capables de penser clairement ou de s'asseoir 
calmement pour trouver la source du bonheur et de la sagesse.</p>
               
      <p>Nous devons nous asseoir calmement. Dans les deux cas, lorsque nous 
  sommes assis et lorsque nous vaquons &agrave; nos occupations journali&egrave;res, 
  nous devons pratiquer pour &ecirc;tre calmes et pour se concentrer plus 
int&eacute;rieurement, afin de contacter la vraie source de notre nature de
Dieu. De l&agrave; nous pouvons affronter chaque probl&egrave;me journalier 
et les souffrances, et rendre la vie plus heureuse. Si nous embrouillons nos
cellules, notre cerveau, notre sang et notre situation sentimentale, nous
deviendrons confus aussi. Alors, nous ne pouvons plus penser clairement. Lorsque
nous sommes assis en m&eacute;ditation, nous deviendrons tr&egrave;s nerveux
et agit&eacute;s. M&ecirc;me si nous sommes bien assis en m&eacute;ditation, 
notre vision sera couverte d'influences n&eacute;gatives venant des choses 
empoisonn&eacute;es que nous avons ingurgit&eacute;es. Donc ce n'est pas que
Dieu se m&ecirc;le de ce que nous mangeons, ou que je me m&ecirc;le de ce
que vous mangez, ou que si vous mangez un peu de viande vous irez directement 
en enfer. Ce n'est pas vrai. </p>
               
      <p>C'est juste que si nous voulons devenir comme Dieu, nous devons
&ecirc;tre attentifs &agrave; que tout ce que nous faisons et que ce que
nous mangeons soit pur afin que nous aussi devenions purs. </p>
               
      <p>Tout ce que vous mangez ici est purement v&eacute;g&eacute;tarien
  et tr&egrave;s hygi&eacute;nique, parce qu'ils utilisent des gants et des 
  masques quand ils cuisinent pour vous. M&ecirc;me s'ils ont des bact&eacute;ries 
  ou des rhumes, ils ne vont pas vous les transmettre. Mais si vous mangez 
 &agrave; l'ext&eacute;rieur dans d'autres restaurants, bien s&ucirc;r, nous 
 ne garantissons pas cela. Mais vous pouvez r&eacute;citer les Noms Sacr&eacute;s 
 pour purifier la nourriture et l'offrir &agrave; Dieu avant de la manger 
! Cela minimisera aussi beaucoup d'infections pour vous. </p>
               
      <p>Je ne m&ecirc;le pas non plus de ce que vous mangez, mais quoique
  vous mangiez cela affectera votre m&eacute;ditation, votre pratique spirituelle, 
  votre humeur, votre temp&eacute;rament, votre personnalit&eacute; et votre 
  pens&eacute;e &agrave; propos de la valeur de la vie. Chaque chose est d&eacute;pendante
 aussi de cela. Tant que nous d&eacute;pendons de ce monde mat&eacute;riel,
 chaque chose mat&eacute;rielle nous affecte, c'est pourquoi nous devons
scrupuleusement  manger de la nourriture pure, la nourriture qui a le moins
de poids karmique  et le moins de souffrance par &eacute;gard pour nous.
Parce que les animaux  craignent la mort et se cramponnent &agrave; la vie,
ils souffrent beaucoup.  S'ils sont forc&eacute;s de mourir pr&eacute;matur&eacute;ment
 pour nous,  bien s&ucirc;r, leur crainte et leur haine sont retenues dans
 la chair que  nous mangeons. C'est pourquoi nous devenons aussi agressifs,
 agit&eacute;s,  m&eacute;contents, et quelquefois violents, juste comme
se  sentent les animaux  avant de mourir. </p>
               
      <p>Les plantes aussi ont des sentiments, pas vraiment des sentiments, 
  mais des r&eacute;actions r&eacute;flexes, et pas tellement, non plus. Leur
 temps de vie n'est pas non plus aussi longue que celle des animaux. Leur
crainte n'est pas si intense. De plus, elles peuvent pousser de nouveau.
 Vous pouvez couper une branche d'un arbre et il poussera parfois deux ou
trois autres branches. Donc, si nous coupons quelques arbres, &ccedil;a va,
mais plantez-en trois de plus. Ou si nous coupons une branche, laissez-en
pousser trois de plus. C'est d'accord. Nous ne faisons pas le culte de la
nature. Nous utilisons la nature, mais nous prot&eacute;geons aussi la nature
pour notre propre bien-&ecirc;tre. L'&ecirc;tre humain doit toujours venir
en premier. Certaines personnes tr&egrave;s fanatiques disent : "D'accord,
donc ne mangeons pas de plantes non plus, parce qu'elles ont une vie." Je
dis : "D'accord, donc mourez." Nous ne faisons pas le culte du fanatisme,
nous faisons toutes les choses dans le chemin du milieu et d'une mani&egrave;re
  douce, juste de la m&ecirc;me fa&ccedil;on que nous nous conduisons. </p>
               
      <p>S'il vous plait, visitez les sites web suivants pour profiter des
  Paroles de Ma&icirc;tre en version vid&eacute;o : <br>
    <a href="http://www.Godsdirectcontact.org/eng/news/123/mt.htm">http://www.Godsdirectcontact.org/eng/news/123/mt.htm</a> (USA) <br>
    <a href="http://Spiritual-Discovery.org/eng/news/123/mt.htm">http://Spiritual-Discovery.org/eng/news/123/mt.htm</a> (USA) <br>
    &nbsp; </p>
                    
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>
            <h1><a name="panorama">Panorama d'&eacute;v&eacute;nements</a> </h1>
            
      <h3>Nouvelles des &Eacute;tats-Unis </h3>
               
      <h2>Un s&eacute;minaire d'&eacute;l&eacute;vation de l'&acirc;me &agrave; 
  l'Universit&eacute; de Rutgers </h2>
               
      <p>&nbsp;[<b>New Jersey]</b> Le 7 avril, avec la participation de tous 
 les amis pratiquants de New York, les initi&eacute;s du New Jersey ont organis&eacute; 
  un s&eacute;minaire vid&eacute;o &agrave; l'Universit&eacute; de Rutgers, 
  afin de partager les enseignements de Ma&icirc;tre avec les &eacute;tudiants 
  et les lettr&eacute;s. Plusieurs semaines pr&eacute;c&eacute;dant le s&eacute;minaire, 
  les amis pratiquants ont commenc&eacute; &agrave; faire les pr&eacute;paratifs, 
  distribuer des prospectus sur le campus et faire de la publicit&eacute; 
dans la plupart des journaux et autres m&eacute;dias.<br>
        <br>
    Le jour du s&eacute;minaire, les amis pratiquants ont remarquablement 
bien  d&eacute;cor&eacute; la salle de conf&eacute;rence, lui apportant une 
ambiance  solennelle et chaleureuse. Une zone d'exposition a &eacute;t&eacute; 
am&eacute;nag&eacute;e  pour pr&eacute;senter des livres, des cassettes audio 
et vid&eacute;o et des cr&eacute;ations artistiques de Ma&icirc;tre. Parmi 
les cassettes vid&eacute;o  que l'on a partag&eacute;es avec l'auditoire ce
jour-l&agrave;, l'on retrouve  "Suivez le chemin de l'amour" dans laquelle 
se trouve une br&egrave;ve biographie  de Ma&icirc;tre, et un enregistrement 
d'une &eacute;mission de t&eacute;l&eacute;vision  "Un voyage &agrave; travers 
les royaumes esth&eacute;tiques". Les excellentes  &eacute;missions ont beaucoup 
attir&eacute; l'attention de l'auditoire. Pendant  la s&eacute;ance de questions 
et r&eacute;ponses qui a suivi, beaucoup d'invit&eacute;s  ont lev&eacute; 
la main pour poser des questions sur Ma&icirc;tre et la M&eacute;thode Guan 
Yin, et le messager Guan Yin a r&eacute;pondu avec brio et humour. Vers la 
fin de l'&eacute;v&eacute;nement, les personnes int&eacute;ress&eacute;es
  ont &eacute;t&eacute; invit&eacute;es &agrave; apprendre la M&eacute;thode
  Pratique, et plusieurs d'entre elles ont eu de bonnes exp&eacute;riences. 
        </p>
               
      <h5>L&eacute;gende (sp1-1): Un s&eacute;minaire d'&eacute;l&eacute;vation 
  de l'&acirc;me &agrave; l'Universit&eacute; de Rutgers pour d&eacute;livrer 
  le message spirituel de Ma&icirc;tre &agrave; la facult&eacute; et aux &eacute;tudiants.
        </h5>
               
      <h5>(sp1-2): Les amis initi&eacute;s d&eacute;core le hall de conf&eacute;rence 
  pour le s&eacute;minaire. </h5>
               
      <p>&nbsp; </p>
               
      <h3>Nouvelles du Centre-Ouest et de l'Est des &Eacute;tats-Unis </h3>
               
      <h2>Partager les enseignements de Ma&icirc;tre et &eacute;lever les
  &acirc;mes </h2>
               
      <p>Au printemps 2001, les initi&eacute;s et les futurs initi&eacute;s
  se sont r&eacute;jouis d'apprendre la nouvelle inattendue que Ma&icirc;tre 
  allait envoyer un messager Guan Yin dans tous les centres du Centre-Ouest 
  et l'Est des &Eacute;tats-Unis. Une fois de plus, les b&eacute;n&eacute;dictions 
  de Ma&icirc;tre se r&eacute;pandaient d'&Eacute;tat en &Eacute;tat en Virginie, 
  Pennsylvanie, Ohio, Indiana, Illinois, Missouri, Kentucky, Caroline du Nord,
 Michigan, et de retour en Virginie &agrave; nouveau avec un total de cinq
 s&eacute;ances d'initiation et huit s&eacute;minaires de conf&eacute;rences 
  vid&eacute;o. </p>
               
      <p>[<b>Pennsylvanie</b>] Le 17 mars, le Centre de Pennsylvanie a tenu 
 un s&eacute;minaire  de conf&eacute;rences vid&eacute;o &agrave; la Maison 
 Internationale de Philadelphie de l'Universit&eacute; de Pennsylvanie. De 
 nombreux citoyens enthousiastes de la ville ont brav&eacute; le mauvais temps
 pour se rendre au s&eacute;minaire. Apr&egrave;s la conf&eacute;rence vid&eacute;o
 de Ma&icirc;tre, nous avons pr&eacute;sent&eacute; la M&eacute;thode Guan
 Yin et la M&eacute;thode Pratique. Beaucoup d'invit&eacute;s ont montr&eacute; 
 un grand int&eacute;r&ecirc;t aux enseignements de Ma&icirc;tre et ont pos&eacute; 
 de nombreuses questions pertinentes. Le messager Guan Yin a r&eacute;pondu 
 &agrave; chacune des questions, et a ensuite enseign&eacute; la M&eacute;thode 
 Pratique. Gr&acirc;ce au sinc&egrave;re d&eacute;vouement des amis initi&eacute;s, 
 c'est avec succ&egrave;s que s'est d&eacute;roul&eacute;e cette activit&eacute; 
 pour r&eacute;pandre la V&eacute;rit&eacute;.        </p>
               
      <h5>L&eacute;gende (sp14-1): S&eacute;minaire de conf&eacute;rences
  vid&eacute;o en Pennsylvanie. </h5>
               
      <p>[<b>Ohio</b>] En Ohio, plusieurs chercheurs de la V&eacute;rit&eacute;
  d&eacute;siraient ardemment recevoir l'initiation mais avaient des conditions
  de vie qui les emp&ecirc;chaient de voyager. Alors Ma&icirc;tre a mis&eacute;ricordieusement 
  envoy&eacute; un messager Guan Yin &agrave; la porte de leur centre. Le 
4 mars, jour de l'initiation, le Centre de l'Ohio a &eacute;t&eacute; totalement 
  rempli de monde et du pouvoir de Dieu, au fur et &agrave; mesure que les 
 initi&eacute;s et les futurs initi&eacute;s arrivaient de plusieurs endroits 
 d'Ohio et des &Eacute;tats avoisinants. Apr&egrave;s l'initiation, les nouveaux 
 initi&eacute;s ont &eacute;t&eacute; imm&eacute;diatement transform&eacute;s, 
 &eacute;tant plus heureux et plus d&eacute;tendus. Comme le messager Guan 
 Yin &eacute;tait en Ohio, cela nous a permis d'organiser des s&eacute;ances 
 de m&eacute;ditation de groupe deux fois par jour pendant toute la semaine. 
 Pendant ce temps, beaucoup d'initi&eacute;s ont dit avoir appris &agrave; 
 abandonner leurs obligations quotidiennes pour assister &agrave; la m&eacute;ditation 
 de groupe, parce qu'&agrave; travers la m&eacute;ditation de groupe, nos 
vies deviennent plus douces et pleines de sens. </p>
               
      <p>[<b>Indiana</b>] Trois s&eacute;minaires de conf&eacute;rences vid&eacute;o 
  ont &eacute;t&eacute; planifi&eacute;s en Indiana. Le soir du premier s&eacute;minaire, 
  une femme d&eacute;j&agrave; d&eacute;cid&eacute;e &agrave; n'&ecirc;tre 
 pas int&eacute;ress&eacute;e maintenant nous a poliment remerci&eacute;s 
et est partie. Nous avons &eacute;t&eacute; surpris de la revoir au s&eacute;minaire 
  suivant ! Elle a dit que le corps de transformation de Ma&icirc;tre est 
apparu chez elle et elle a senti qu'elle devait revenir. Non seulement cette 
femme a assist&eacute; au second s&eacute;minaire, mais elle est aussi venue 
au troisi&egrave;me, o&ugrave; elle s'est inscrite &agrave; la M&eacute;thode
  Pratique. Depuis ce moment, elle rend visite au Centre d'Indiana r&eacute;guli&egrave;rement,
  elle assiste &agrave; presque toutes les s&eacute;ances de m&eacute;ditation
  de groupe. </p>
               
      <p>[<b>Missouri</b>] En avril 2001, lors de la fin de la semaine de 
 P&acirc;ques,  le Centre du Missouri a re&ccedil;u avec joie un messager 
Guan Yin et les  amis pratiquants de tout le Centre-Ouest pour une initiation 
et un s&eacute;minaire  de conf&eacute;rences vid&eacute;o &agrave; Rolla. 
Pour les disciples locaux  et les visiteurs des autres &eacute;tats, le travail 
 et le jeu se sont confondus joyeusement en pr&eacute;parant l'&eacute;v&eacute;nement. 
 Gr&acirc;ce &agrave; l'amour et aux g&eacute;n&eacute;reuses b&eacute;n&eacute;dictions 
 de Ma&icirc;tre, beaucoup de nouveaux membres ont rejoint la famille Guan 
 Yin apr&egrave;s le s&eacute;minaire et encore plus de personnes assistent 
 maintenant &agrave; la m&eacute;ditation de groupe. </p>
               
      <p>[<b>Caroline du Nord</b>] Apr&egrave;s que les initi&eacute;s de 
 Pennsylvanie,  du Maryland et de l'Ohio aient aid&eacute; aux pr&eacute;parations, 
 la conf&eacute;rence vid&eacute;o de la Caroline du Nord a eu lieu &agrave; 
 Chapel Hill. Nous avons &eacute;t&eacute; touch&eacute;s par la sinc&eacute;rit&eacute; 
 et l'engagement des participants, car plus de 70 personnes se sont inscrites 
  &agrave; la M&eacute;thode Pratique. Une femme qui a appris la M&eacute;thode 
  Pratique est venue avec ses trois jeunes enfants, ils ont tous &eacute;t&eacute; 
  calmes et ont regard&eacute; attentivement toute la vid&eacute;o. Une autre 
  femme nous a racont&eacute; avoir &eacute;t&eacute; inform&eacute;e du s&eacute;minaire
 par le Saint-Esprit. </p>
               
      <h5>L&eacute;gende(sp14-2): Les initi&eacute;s de la Caroline du Nord
  et des autres &Eacute;tats c&eacute;l&egrave;brent le succ&egrave;s de
leurs   conf&eacute;rences vid&eacute;o. </h5>
               
      <p>[<b>Michigan</b>] Le 28 avril, le Centre du Michigan du Sud a organis&eacute; 
  une conf&eacute;rence vid&eacute;o dans la biblioth&egrave;que principale 
  du centre ville d'Ann Arbor. Les fr&egrave;res et s&oelig;urs &agrave; l'ext&eacute;rieur
  de la ville et de l'&Eacute;tat sont venus aider &agrave; pr&eacute;parer
  le s&eacute;minaire, ce qui nous a vivement encourag&eacute;s. Plusieurs
 invit&eacute;s ont montr&eacute; leur grande joie de pouvoir assister au
s&eacute;minaire et esp&egrave;rent que d'autres activit&eacute;s semblables 
seront organis&eacute;es &agrave; l'avenir. Un couple russe qui avait d&eacute;j&agrave; 
appris la M&eacute;thode Pratique est venu au s&eacute;minaire et depuis, 
assiste chaque dimanche aux m&eacute;ditations de groupe du centre. L'&eacute;pouse 
attend sinc&egrave;rement l'initiation et le mari est maintenant v&eacute;g&eacute;tarien 
  pur. Au s&eacute;minaire, ils ont fait l'acquisition d'un grand nombre de
 cassettes vid&eacute;o de Ma&icirc;tre, et apr&egrave;s sont rest&eacute;s 
  plusieurs heures avec nous, profitant des b&eacute;n&eacute;dictions et 
de l'amour de Ma&icirc;tre. L'amour dans notre famille Guan Yin va vraiment 
au-del&agrave; de toutes races et nationalit&eacute;s ! </p>
               
      <p>Pendant que le messager Guan Yin &eacute;tait dans le Michigan,
nous avons aussi tenu une retraite de deux jours, qui a laiss&eacute; tous
et chacun dans le bonheur et la satisfaction. &Agrave; la fin de la retraite, 
  chacun de nous a &eacute;t&eacute; purifi&eacute; et nettoy&eacute; et nos
 c&oelig;urs &eacute;taient remplis de l'amour de Ma&icirc;tre. Maintenant, 
  le Centre offre quatre s&eacute;ances de m&eacute;ditation de groupe par 
 semaine ! </p>
               
      <p>[<b>Virginie</b>] Samedi et dimanche 5 et 6 mai, les centres de Virginie
et du Maryland se sont rassembl&eacute;s pour organiser une initiation et
 une conf&eacute;rence vid&eacute;o. Plusieurs personnes avaient h&acirc;te 
  d'en savoir davantage sur les enseignements de Ma&icirc;tre et se sont inscrits
 &agrave; la M&eacute;thode Pratique. Gr&acirc;ce aux efforts conjugu&eacute;s 
  du travail des initi&eacute;s, ce grand et soulevant &eacute;v&eacute;nement 
  a pu &ecirc;tre organis&eacute;, cr&eacute;ant un rassemblement excitant 
 et jubilant de tous les amis pratiquants et de gens sinc&egrave;res, le tout
 s'est d&eacute;roul&eacute; dans une ambiance remplie d'amour et de joie.
        </p>
               
      <h5>L&eacute;gende (sp14-3): Conf&eacute;rences vid&eacute;o en Virginie, 
  &Eacute;tats-Unis </h5>
               
      <h3>&nbsp; <br>
    Nouvelle d'Argentine </h3>
               
      <h2>Enseignements de f&eacute;licit&eacute; </h2>
               
      <p>[<b>Buenos Aires</b>] Lors de l'automne frais et rafra&icirc;chissant 
 de l'h&eacute;misph&egrave;re sud, les amis pratiquants de Buenos Aires ont
 organis&eacute; &agrave; nouveau un s&eacute;minaire vid&eacute;o afin de
 r&eacute;pondre au d&eacute;sir spirituel des compatriotes en qu&ecirc;te
  de la V&eacute;rit&eacute;. Gr&acirc;ce aux efforts conjugu&eacute;s du
messager  Guan Yin et des amis pratiquants de plusieurs pays d'Am&eacute;rique
du Sud  comme le Br&eacute;sil et le Chili, les pr&eacute;paratifs se sont
faits en douceur. </p>
               
      <p>Le s&eacute;minaire a eu lieu au populaire centre culturel de Saint-Martin. 
  Il a attir&eacute; plus de 250 personnes. L'aspiration pour la V&eacute;rit&eacute; 
  de la communaut&eacute; locale s'est fait sentir puisque plusieurs personnes 
  ont d&ucirc; s'asseoir par terre ou se tenir debout &agrave; l'arri&egrave;re 
  durant le s&eacute;minaire. </p>
               
      <p>Apr&egrave;s la pr&eacute;sentation d'une conf&eacute;rence vid&eacute;o 
  de Ma&icirc;tre remplie de sagesse et de r&eacute;v&eacute;lations spirituelles, 
  le messager Guan Yin a enseign&eacute; aux invit&eacute;s la M&eacute;thode 
  Pratique. La s&eacute;ance de m&eacute;ditation a &eacute;t&eacute; suivie 
  d'une s&eacute;ance de questions et r&eacute;ponses. Comme tout le monde 
 &eacute;tait submerg&eacute; par la f&eacute;licit&eacute; et voulait vraiment 
 partager leur joie int&eacute;rieure, cette s&eacute;ance s'est transform&eacute;e 
  en un rassemblement d&eacute;contract&eacute; et fortuit de bons amis. De
 nombreuses personnes ont dit avoir vu la lumi&egrave;re int&eacute;rieure. 
  Une femme a dit que la veille, elle avait r&ecirc;v&eacute; que le messager 
  Guan Yin l'avait invit&eacute;e au s&eacute;minaire, alors qu'un jeune homme
 lui disait que c'&eacute;tait la meilleure m&eacute;ditation qu'il n'ait
jamais eue de toute sa vie ! Le s&eacute;minaire s'est termin&eacute; plus
tard que pr&eacute;vu, et chaque invit&eacute; est parti rempli de joie,
 d'espoir et d'une forte dose d'amour de Ma&icirc;tre. </p>
               
      <h5>L&eacute;gende(sp3-1): Les amis pratiquants d'Argentine ont de
nouveau organis&eacute; un s&eacute;minaire vid&eacute;o afin de r&eacute;pondre 
  au d&eacute;sir spirituel des compatriotes en qu&ecirc;te de V&eacute;rit&eacute;.</h5>
               
      <p><br>
        </p>
               
      <h2>Partage de la V&eacute;rit&eacute; &agrave; Parana </h2>
               
      <p>[<b>Parana</b>] Une femme pratiquante de Parana d'une m&eacute;thode 
 de gu&eacute;rison est tomb&eacute;e par hasard sur le site Web Guan Yin 
Internet et a &eacute;t&eacute; sur-le-champ captiv&eacute;e par les enseignements
  de Ma&icirc;tre. D&eacute;sirant en savoir davantage sur la M&eacute;thode
  Guan Yin, elle a tout de suite pris contact avec le Centre de Buenos Aires.
  Les pratiquants locaux ainsi qu'un messager Guan Yin ont profit&eacute;
de  l'occasion pour organiser un s&eacute;minaire d'&eacute;l&eacute;vation
de  l'&acirc;me &agrave; Parana. Cette femme a offert sa demeure comme lieu
du  s&eacute;minaire, et a aid&eacute; les amis pratiquants &agrave; annoncer
  dans les journaux locaux l'&eacute;v&eacute;nement. Le jour du s&eacute;minaire,
  sa maison &eacute;tait remplie de gens. Durant la conf&eacute;rence, beaucoup
  de personnes &eacute;taient en accord avec les enseignements de Ma&icirc;tre.
  Par la suite, de nombreuses personnes ont voulu apprendre la M&eacute;thode
  Pratique. Une des femmes ne pouvait attendre et a demand&eacute; &agrave;
  recevoir l'initiation &agrave; la M&eacute;thode Guan Yin. </p>
               
      <p>Apr&egrave;s le s&eacute;minaire, l'h&ocirc;tesse s'est port&eacute;e 
  volontaire &agrave; tenir des s&eacute;ances de m&eacute;ditation de groupe 
  pour le nouveau groupe de pratiquants de la M&eacute;thode Pratique. Cependant, 
  nous avons fourni beaucoup de cassettes vid&eacute;o et audio de Ma&icirc;tre 
  de mani&egrave;re &agrave; partager Ses enseignements avec les fr&egrave;res 
  et s&oelig;urs de Parana. <br>
    &nbsp; </p>
               
      <h3>Nouvelles de France </h3>
               
      <h2>Une divine retraite &agrave; P&acirc;ques </h2>
               
      <p>[<b>Paris</b>] Lors du week-end de P&acirc;ques, les amis pratiquants 
 de Paris ont organis&eacute; une retraite de deux jours, &agrave; laquelle 
 ont &eacute;galement particip&eacute; les initi&eacute;s des autres villes 
 de France et de la Belgique </p>
               
      <p>Lorsque nous sommes arriv&eacute;s au Centre de Paris, nous avons
  tout de suite senti son atmosph&egrave;re de tranquillit&eacute;. C'&eacute;tait 
  un beau jour ensoleill&eacute;, la lumi&egrave;re du soleil r&eacute;chauffait 
  chaque coin du Centre. Les rares nuages blancs dans le ciel bleu ont d&eacute;gag&eacute; 
  un sentiment de paix et d'harmonie. Bien que la retraite ait &eacute;t&eacute; 
  organis&eacute;e &agrave; petite &eacute;chelle &agrave; cause du manque 
 de places, les horaires &eacute;taient respect&eacute;s tout comme lors d'une
 retraite internationale. Nous avons m&eacute;dit&eacute; de 4h00 &agrave;
  21h30 avec des s&eacute;ances de conf&eacute;rences vid&eacute;o et de
pause   repas. </p>
               
      <p>Durant la retraite, nous avons senti les b&eacute;n&eacute;dictions 
  de Ma&icirc;tre, et en regardant Ses conf&eacute;rences vid&eacute;o illuminantes, 
  nous sommes devenus plus forts sur le chemin spirituel et avons appris de
 bons concepts sur la pratique. <br>
    Durant la retraite, tout le monde &eacute;tait content et heureux, et 
emplis  d'amour de Ma&icirc;tre. &Agrave; la fin, nous avons d&ucirc; nous 
dire au  revoir. Merci Ma&icirc;tre d'avoir arrang&eacute; &agrave; la perfection
 cette magnifique retraite au Centre de Paris, ce qui nous a permis de grandir
 ensemble et de se rapprocher tout en exp&eacute;rimentant la profondeur
de  Votre compassion et de Vos d&eacute;vouements. </p>
               
      <h3>Nouvelles d'Afrique du Sud </h3>
               
      <h2>Partage au Festival de l'Art de Vivre </h2>
               
      <p>[<b>Le Cap</b>] Le Centre du Cap a de nouveau partag&eacute; les 
 enseignements  de Ma&icirc;tre et encourag&eacute; le v&eacute;g&eacute;tarisme 
 au Festival  de l'Art de Vivre, un &eacute;v&eacute;nement annuel local pour
 la promotion  de styles de vie alternatifs. </p>
               
      <p>Avant cet &eacute;v&egrave;nement, nous avons eu la jouissance d'une 
  salle de conf&eacute;rence, ce qui nous a permis de montrer des conf&eacute;rences 
  vid&eacute;o de Ma&icirc;tre, de distribuer des livrets-&eacute;chantillons, 
  des magazines, et de servir des sandwichs v&eacute;g&eacute;tariens dans 
 une atmosph&egrave;re simple et tranquille. Cette ann&eacute;e pourtant, 
d&ucirc; &agrave; un changement dans le hall, tous les stands &eacute;taient 
plac&eacute;s c&ocirc;te &agrave; c&ocirc;te dans des couloirs, ce qui nous 
a donn&eacute; l'opportunit&eacute; de partager les enseignements de Ma&icirc;tre 
et de travailler en contact personnel avec les autres. Ainsi, beaucoup plus 
de gens en sont venus &agrave; conna&icirc;tre Ma&icirc;tre comparativement
  aux ann&eacute;es pr&eacute;c&eacute;dentes, et tous en ont &eacute;t&eacute;
  profond&eacute;ment impressionn&eacute;s. </p>
               
      <p>On a remarqu&eacute; qu'il y avait beaucoup d'int&eacute;r&ecirc;t 
  pour le v&eacute;g&eacute;tarisme, ce qui &eacute;tait tr&egrave;s encourageant. 
  Nous avons offert des bonbons et de savoureux sandwichs aux visiteurs, et
 beaucoup &eacute;taient saisis d'absolu &eacute;tonnement apr&egrave;s avoir
 appris que les g&acirc;teaux avaient &eacute;t&eacute; cuisin&eacute;s sans
 &oelig;ufs, et que les savoureux sandwichs avaient &eacute;t&eacute; pr&eacute;par&eacute;s
  avec des produits &agrave; base de soja et n'&eacute;taient pas de la "vraie
  viande". De nombreux maris qui avaient go&ucirc;t&eacute; nos sandwichs
sont revenus plus tard avec leurs femmes afin d'apprendre &agrave; pr&eacute;parer
  la nourriture v&eacute;g&eacute;tarienne. </p>
               
      <p>Cette ann&eacute;e, au Festival de l'Art de vivre, guid&eacute;s
  par l'amour de notre Ma&icirc;tre, nous avons pass&eacute; des moments
riches   d'intentions et avons fait de notre mieux pour introduire le travail
de Ma&icirc;tre.        <br>
     &nbsp;&nbsp; </p>
               
      <h3>Nouvelles de Malaisie </h3>
               
      <h2>La retraite de la cascade </h2>
               
      <p>[<b>Kota Tinggi</b>] Il s'&eacute;tait pass&eacute; assez de temps 
 depuis la derni&egrave;re retraite internationale et chacun ici &eacute;taient 
 impatients  d'assister &agrave; une autre. Donc cela a &eacute;t&eacute; 
une surprise  agr&eacute;able lorsque Ma&icirc;tre nous a donn&eacute; la 
possibilit&eacute;  de se recharger spirituellement, en approuvant une retraite 
de trois jours  &agrave; la station de la Cascade de Kota Tinggi en Malaisie, 
situ&eacute;e  pr&egrave;s de Singapour. Ainsi, les initi&eacute;s de Singapour 
et sp&eacute;cialement  de Malaisie, de Penang, Ipoh, Kuala Lumpour, et Sarawak 
ont pu y participer.        </p>
               
      <p>&Agrave; leur arriv&eacute;e, les initi&eacute;s ont &eacute;t&eacute; 
  accueillis par le son &eacute;claboussant et calmant d'une cascade, avec 
 lequel ils ont pri&eacute; pour la paix dans le monde et pour l'harmonie 
durable entre les deux r&eacute;gions voisines. </p>
               
      <p>&Agrave; la s&eacute;ance de fin de matin&eacute;e, de jeunes initi&eacute;s 
  ont eu la permission de s'asseoir avec les anciens initi&eacute;s. Et au 
 cours de la pause de midi, beaucoup de participants se sont r&eacute;unis 
 pour savourer la vue &agrave; couper le souffle de la cascade et se rafra&icirc;chir 
  de la chaleur. L'apr&egrave;s-midi, lors d'une s&eacute;ance vid&eacute;o, 
  ils ont appris beaucoup de Ma&icirc;tre qui donnait des conseils sur comment 
  am&eacute;liorer la pratique de la m&eacute;ditation. Le soleil de midi 
brillait de toute sa splendeur au-dehors du hall de m&eacute;ditation, mais 
la voix paisible de Ma&icirc;tre &eacute;levait nos esprits et nous prot&eacute;geait
  de la chaleur br&ucirc;lante. L'&eacute;quipe de cuisine avait amoureusement
  pr&eacute;par&eacute; de la nourriture somptueuse, comme de la soupe aux
 herbes pour dissiper la chaleur du soleil d'&eacute;t&eacute;. Puis, M&egrave;re
  Nature nous a donn&eacute; sa propre r&eacute;ponse &agrave; la chaleur
rayonnante  en accordant une douche de fin d'apr&egrave;s-midi ! </p>
               
      <p>Les bonnes choses paraissent toujours &ecirc;tre &eacute;ph&eacute;m&egrave;res, 
  et le dernier jour de la retraite est arriv&eacute;. Des expressions de 
regret sont apparus sur le visage des participants vers la fin imminente de
la retraite. Mais il y a eu une anticipation g&eacute;n&eacute;rale de la
b&eacute;n&eacute;diction venant de la derni&egrave;re s&eacute;ance de m&eacute;ditation.
Lorsque la retraite a pris fin officiellement, chacun s'est mis spontan&eacute;ment
&agrave; applaudir pour cette retraite emplie de b&eacute;n&eacute;dictions.
M&ecirc;me l'arc-en-ciel est apparu juste apr&egrave;s la fin de la retraite
paraissant dire : "Merci &agrave; vous pour tout. Ma&icirc;tre !" </p>
               
      <h5>L&eacute;gende(sp6-1): L'&eacute;poustouflante cascade accueille
  les initi&eacute;s &agrave; leur arriv&eacute;e &agrave; la retraite de
Kota  Tinggi. </h5>
               
      <h5>L&eacute;gende(sp6-2): C'est l'heure d'aller dans le hall de m&eacute;ditation 
  ! </h5>
               
      <h5>L&eacute;gende(sp6-3): Un arc-en-ciel magnifique appara&icirc;t
  juste apr&egrave;s la retraite</h5>
               
      <p>&nbsp; <br>
        </p>
               
      <h3>Nouvelles de Formose </h3>
               
      <h2>L'aide aux victimes de d&eacute;sastres et un programme communautaire 
  d'entra&icirc;nement pour les urgences </h2>
               
      <p>[Taipei] Le 19 et 20 mai 2001, approximativement 85 initi&eacute;s
  de Formose, incluant les correspondants et les membres des &eacute;quipes&nbsp; 
 de travail, ont particip&eacute; &agrave; un cours de base et interm&eacute;diaire&nbsp; 
 en "&Eacute;quipe de soutien m&eacute;dical pour les d&eacute;sastres" ("Disaster
  Medical Assistance Team" - DMAT) et en "Formation de ressources d'urgence
  communautaire" (Community Emergency Resources Training" - CERT),&nbsp;
&agrave;   l'&eacute;cole de m&eacute;decine de l'Universit&eacute; nationale
de Taiwan.  &nbsp;&nbsp; &nbsp; &nbsp; <br>
    Parmi les participants au programme, plusieurs &eacute;taient des professionnels 
  de la sant&eacute;, tandis que d'autres venaient de tout horizon, mais plus
 de la moiti&eacute; &eacute;taient des fr&egrave;res et s&oelig;urs initi&eacute;s.
  Tous ont pris part au programme dans un esprit de compassion et de coop&eacute;ration,
  s'attendant &agrave; offrir leurs services. L'excellente &eacute;quipe
d'instructeurs  &eacute;tait compos&eacute;e de m&eacute;decins, d'infirmi&egrave;res,
d'&eacute;rudits  et d'experts de domaines en rapport, sp&eacute;cialis&eacute;s
dans des domaines  d'expertises sp&eacute;cifiques. Ils avaient de l'exp&eacute;rience,
et &eacute;taient  dispos&eacute;s &agrave; mettre &agrave; contribution
leur temps et leurs  capacit&eacute;s pour entra&icirc;ner les participants.
      </p>
               
      <p>Le programme de base de deux jours &eacute;tait riche en contenu.
  Les instructeurs ont montr&eacute; un bon sens de l'humour, et les pratiques 
  en &eacute;quipe ont gard&eacute; les participants pleins d'entrain. Les 
 initi&eacute;s ont pris l'initiative de poser des questions et de ma&icirc;triser 
 les diff&eacute;rentes techniques enseign&eacute;es. Dans le programme interm&eacute;diaire, 
 une session de reconstruction psychologique pour ceux souffrant de syndromes
  de stress et une simulation de d&eacute;sastre ont &eacute;t&eacute; pr&eacute;sent&eacute;es
  avec une emphase sur l'utilisation des techniques dans des situations de
 la vie r&eacute;elle. <br>
    &nbsp; </p>
               
      <h4>Quelle Co&iuml;ncidence--SUMA ! </h4>
               
      <p>La premi&egrave;re journ&eacute;e du programme de base comprenait
  une le&ccedil;on en "Syst&egrave;mes de fournitures de gestion", dont l'abr&eacute;viation 
  &eacute;tait "SUMA", ce qui a provoqu&eacute; des &eacute;clats de rires 
 parmi les initi&eacute;s. Les instructeurs ne comprenaient pas la raison 
de leurs rires mais ont devin&eacute; qu'il s'agissait du nom d'une personne 
 bien connue ! La le&ccedil;on s'est poursuivie sans difficult&eacute; avec 
 l'amour omnipr&eacute;sent de Ma&icirc;tre b&eacute;nissant chaque initi&eacute;. 
        <br>
    &nbsp; </p>
               
      <h2>L'inauguration du Centre de Changhua </h2>
               
      <p>[<b>Changhua</b>] Durant les derni&egrave;res ann&eacute;es, les 
 fr&egrave;res  et s&oelig;urs pratiquants de Changhua, au centre de l'&icirc;le 
 de Formose,  louaient un espace pour les m&eacute;ditations de groupe. Mais 
 r&eacute;cemment,  gr&acirc;ce aux b&eacute;n&eacute;dictions de Ma&icirc;tre, 
 ils ont finalement  pu acheter une maison qu'ils peuvent maintenant appeler 
 la leur. Le 29 avril, a eu lieu une grande c&eacute;r&eacute;monie d'ouverture 
 du nouveau Centre de Changhua. &Agrave; peu pr&egrave;s 700 fr&egrave;res 
 et s&oelig;urs pratiquants et invit&eacute;s des environs de Formose ont 
particip&eacute; &agrave; cette activit&eacute; de f&ecirc;te. </p>
               
      <p>Le nouveau centre de m&eacute;ditation est situ&eacute; dans une
  r&eacute;gion rurale et sereine de Changhua. Son emplacement fait plus
que   compenser pour sa petite taille. On y voit des rizi&egrave;res de riz
vert   partout o&ugrave; l'on regarde. Tout le travail de construction et
les d&eacute;corations   int&eacute;rieures ont &eacute;t&eacute; accomplis
par des fr&egrave;res  et s&oelig;urs pratiquants, dont les efforts d&eacute;vou&eacute;s
se refl&eacute;taient   dans le produit final : une salle de m&eacute;ditation,
une cuisine, une  maison de r&eacute;cr&eacute;ation pour les enfants, et
un parc avec une merveilleuse pelouse. Le Centre, rehauss&eacute; par l'atmosph&egrave;re 
tranquille et agr&eacute;able de la campagne environnante, est vraiment un 
paradis pour les pratiquants spirituels. </p>
               
      <p>Les festivit&eacute;s ont d&eacute;but&eacute; par une c&eacute;r&eacute;monie 
  d'inauguration solennelle, suivie d'un programme joyeux comprenant de la 
 danse, des chants et un d&eacute;fil&eacute; de mode pour exprimer la gratitude 
 envers la gr&acirc;ce de Dieu. Sur le podium, les merveilleux chants et les
 danses exotiques ethniques ainsi que les vibrantes danses modernes pr&eacute;f&eacute;r&eacute;s
  des jeunes montraient &eacute;norm&eacute;ment la joie et l'enthousiasme
 de ces pratiquants spirituels modernes. </p>
               
      <p>Le coin &eacute;l&eacute;gant des publications, le site d'exposition 
  des v&ecirc;tements et bijoux c&eacute;lestes, ainsi que le site de r&eacute;cr&eacute;ation 
  des jeunes retentissaient de rires joyeux lors de l'&eacute;v&eacute;nement 
  et fur et &agrave; mesure que des foules remplissaient le Centre d'une atmosph&egrave;re
 chaleureuse et gaie. Pr&egrave;s de la cuisine se trouvait une cantine o&ugrave;
 l'on servait aux amis pratiquants et aux invit&eacute;s de d&eacute;licieux
 plats v&eacute;g&eacute;tariens, tout au long de la journ&eacute;e. </p>
               
      <p>Les festivit&eacute;s ont atteint un point culminant tout de suite 
  apr&egrave;s le d&eacute;jeuner avec le d&eacute;fil&eacute; du d&eacute;but 
  "des collections printemps/&eacute;t&eacute; 2001 du Joyeux Yogi". Bien 
qu'il n'ait dur&eacute; que quinze minutes, le d&eacute;fil&eacute; de mode 
naturel et anim&eacute; pr&eacute;sent&eacute; par une douzaine d'amis pratiquants,
  a soulev&eacute; tout le monde avec la f&eacute;licit&eacute; et la romance
  des v&ecirc;tements Joyeux Yogi. Apr&egrave;s le spectacle, un s&eacute;minaire
  vid&eacute;o a &eacute;t&eacute; pr&eacute;sent&eacute; par un messager
Guan  Yin. Qui a partag&eacute; les enseignements de Ma&icirc;tre et a enseign&eacute;
  la M&eacute;thode Pratique. Ce jour a permis de conna&icirc;tre un grand
 succ&egrave;s et de se terminer merveilleusement bien. </p>
               
      <p>Comme le rideau tombait sur les activit&eacute;s de la journ&eacute;e, 
  le Centre a retrouv&eacute; son habituelle atmosph&egrave;re de tranquillit&eacute; 
  solennelle. Mais ce qui ne s'arr&ecirc;tera jamais, ce sont les b&eacute;n&eacute;dictions 
  de Dieu qui se r&eacute;pandent et p&eacute;n&egrave;trent dans le petit, 
  mais merveilleux Centre de Changhua. </p>
               
      <h5>L&eacute;gende(sp2-1) : Le Centre de Changhua est entour&eacute; 
  de rizi&egrave;res de riz vert. <br>
    L&eacute;gende(sp2-2) : Les correspondants et amis pratiquants de tout
 Formose  se sont joints aux festivit&eacute;s. <br>
    L&eacute;gende(sp2-3):Le d&eacute;fil&eacute; de mode des collections 
printemps/&eacute;t&eacute;  2001du Joyeux Yogi. <br>
    &nbsp; </h5>
               
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>     
      
      <a name="interlude_spirituel"></a><h1>Interludes spirituels </h1>
            
      <h2>La "cr&egrave;me pour le visage" magique </h2>
               
      <h3>Par la s&oelig;ur initi&eacute;e Josiane, de l'&icirc;le Maurice
  (&agrave; l'origine en anglais) </h3>
               
      <p>Pendant leur temps libre, X et Y, deux coll&egrave;gues pratiquants 
  respectivement la M&eacute;thode Pratique et la M&eacute;thode Guan Yin, 
 partagent souvent leurs pens&eacute;es sur la sublimit&eacute; et le pouvoir 
 incroyable de Ma&icirc;tre. </p>
               
      <p>Un jour, la conversation suivante a eu lieu : </p>
               
      <blockquote>                  
        <p><b>X</b> : H&eacute;, sais-tu ce que notre coll&egrave;gue M.
A. m'a demand&eacute; l'autre jour ? Il a demand&eacute; si j'utilisais une
cr&egrave;me pour le visage parce qu'il a remarqu&eacute; que mon visage
avait chang&eacute; et semble plus lumineux. <b><br>
    Y</b> : Que lui as-tu r&eacute;pondu ? <br>
          <b>X</b> : Oh, je lui ai dit que je n'employais rien, mais il ne
  m'a pas cru. <br>
          <b>Y</b> : Bien s&ucirc;r, il ne croirait pas ! Tu devrais lui
dire   que tu utilises une cr&egrave;me l&eacute;g&egrave;re appel&eacute;e
"MP".   Et si tu la trouves satisfaisante, tu emploieras aussi une autre
cr&egrave;me   appel&eacute;e "MGY". Elle est r&eacute;put&eacute;e &ecirc;tre
tr&egrave;s,   tr&egrave;s efficace si elle est employ&eacute;e diligemment,
et est fabriqu&eacute;e   sous la licence renomm&eacute;e dans le monde du
Ma&icirc;tre Supr&ecirc;me   Ching Hai. <br>
          <b>X</b> : Bien, je n'avais pas pens&eacute; &agrave; cela ! </p>
          </blockquote>
                   
        <p>L'initi&eacute; Y encourage toujours X &agrave; pratiquer la M&eacute;thode 
  Pratique diligemment de sorte que la vie devienne plus douce. De l&agrave;, 
  X suit le conseil et pratique non seulement diligemment mais aussi avec 
beaucoup d'amour. Apr&egrave;s un certain temps, elle a r&eacute;alis&eacute; 
combien Ma&icirc;tre est r&eacute;ellement puissante, et ne peut pas le croire 
elle-m&ecirc;me ! Quand elle demande de l'aide, Ma&icirc;tre r&eacute;pond 
spontan&eacute;ment. Sa vie devient plus douce et plus calme. Outre M. A., 
d'autres coll&egrave;gues ont aussi remarqu&eacute; beaucoup de changements 
positifs chez X. Elle comprend beaucoup mieux et est plus tol&eacute;rante, 
et fait face aux probl&egrave;mes plus calmement. &Agrave; la maison, son 
&eacute;poux est tr&egrave;s surpris par ses changements positifs soudains 
et m&ecirc;me l'encourage &agrave; poursuivre la pratique spirituelle ! Pour 
parler bri&egrave;vement, elle accepte tout comme les arrangements de Ma&icirc;tre. 
        </p>
                   
        <p>Ma&icirc;tre a raison. Elle nous rappelle toujours que m&ecirc;me
  avec la M&eacute;thode Pratique, notre vie s'am&eacute;liore si nous pratiquons 
  diligemment et suivons strictement Ses instructions. </p>
                               
              <h2><b>Une oie qui se sacrifiait pour sauver un autre</b></h2>
                               
              <p>Je d&eacute;couvrais accidentellement une r&egrave;gle interdisant
  de manger de la viande d'oie dans la famille de mon coll&egrave;gue. Apr&egrave;s 
  une investigation curieuse, j'apprenais qu'une grande oie blanche &eacute;lev&eacute;e 
  par la famille avait sauv&eacute; une fois la vie d'un de ses a&iuml;eux. 
  Pendant un orage lourd de gr&ecirc;le, l'oie poussait l'a&iuml;eul en bas 
  avec ses ailes et le couvrait avec son corps pour le prot&eacute;ger, pour 
  &ecirc;tre seulement tu&eacute;e par les gr&ecirc;lons elle-m&ecirc;me. 
L'anc&ecirc;tre a &eacute;tabli cette r&egrave;gle interdisant de manger de
la viande d'oie dans la famille pour montrer sa gratitude envers le sacrifice 
de l'oie blanche.              <br>
    &nbsp; </p>
      
              <h2>Un bon exemple </h2>
                               
              <h3>Par un initi&eacute; de Xinjiang, Chine continentale </h3>
                               
              <p>Une fois, un groupe d'initi&eacute;s pratiquants louaient
  une voiture pour aller pique-niquer. C'&eacute;tait t&ocirc;t le matin
et   cela prenait pr&egrave;s de deux heures pour conduire sur une route
de montagne   et arriver &agrave; destination. Quand le groupe arrivait,
une s&oelig;ur   &acirc;g&eacute;e donnait discr&egrave;tement une part du
petit d&eacute;jeuner   qu'elle avait pr&eacute;par&eacute; pour le chauffeur.
Le conducteur &eacute;tait   tr&egrave;s touch&eacute; ainsi que moi. Ses
soins et sa consid&eacute;ration   expriment l'amour d'un pratiquant spirituel
d'une mani&egrave;re naturelle.   Je crois que Ma&icirc;tre m'enseignait
une le&ccedil;on de soin et d'amour   par cette s&oelig;ur. Il nous rappelle
tous de transmettre l'amour de Dieu   aux gens dans le besoin chaque fois
qu'il est possible de le faire. </p>
                                                        
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>
                         
        <h1><a name="Ode_de_mai"></a>Ode de mai</h1>
                   
        <h2><br>
    Cette ode est d&eacute;di&eacute;e &agrave; la ch&egrave;re M&egrave;re 
 mis&eacute;ricordieuse de nos &acirc;mes </h2>
                   
        <blockquote><font face="Times New Roman, Times, serif" color="#cc00cc" size="-1"><i>
    Voyageant en route pour la Maison <br>
    Nous sommes un groupe d'enfants b&eacute;nis et heureux <br>
    Votre voix douce et sereine <br>
    Apaise nos &acirc;mes soucieuses et faibles. <br>
    Le rayonnement de Votre chaleureuse compassion <br>
    Illumine la p&eacute;nombre de nos existences. <br>
    Comme l'eau cristalline, Vos yeux <br>
    Chassent notre &eacute;puisement et notre chagrin. <br>
    Nourri de Votre Amour divin, <br>
    Un nectar arrose constamment le jardin de nos c&oelig;urs <br>
    Irrigu&eacute;s par Votre Tendresse <br>
    Des oasis &eacute;mergent dans le d&eacute;sert de nos vies. <br>
    Ce long p&eacute;riple prendra bient&ocirc;t fin, <br>
    Lorsque nous nous blottirons dans l'&eacute;treinte &eacute;ternelle
et  ardente de Notre M&egrave;re.</i></font></blockquote>
                       
          <h5>attachement(fr2-1) </h5>
                       
          <p><br>
    Pour comm&eacute;morer affectueusement la F&ecirc;te des m&egrave;res,
 les  initi&eacute;s &agrave; travers le monde ont fait parvenir des cartes
 de v&oelig;ux et des lettres &agrave; notre Ma&icirc;tre bien-aim&eacute;e.
 Ma&icirc;tre a r&eacute;agi &agrave; leur sinc&eacute;rit&eacute; et &agrave;
 leur amour en r&eacute;pondant personnellement &agrave; chacun d'eux. Les
 Centres ont aussi organis&eacute; diverses c&eacute;l&eacute;brations pour
 exprimer leur gratitude et leur profonde nostalgie pour notre Ma&icirc;tre
 et M&egrave;re compatissante. <br>
    &nbsp; </p>
                       
          <p>[<b>Formose</b>] La retraite de deux jours du mois de mai au 
 Centre de Hsihu a co&iuml;ncid&eacute; avec la F&ecirc;te des m&egrave;res, 
 jour de l'anniversaire de naissance de notre Ma&icirc;tre bien-aim&eacute;e. 
 Les amis pratiquants venus de Formose avec leurs familles et leurs amis se
 sont rassembl&eacute;s pour comm&eacute;morer cet important &eacute;v&eacute;nement
  et offrir leurs v&oelig;ux &agrave; notre M&egrave;re et Ma&icirc;tre.
D&eacute;cor&eacute;   d'un go&ucirc;t exquis par les initi&eacute;s, le
Centre de Hsihu &eacute;tait   resplendissant ! Des ballons, des rubans et
des boules multicolores accroch&eacute;s   aux arbres se balan&ccedil;aient
au gr&eacute; du vent. </p>
                       
          <p>Suite &agrave; la retraite, un programme de festivit&eacute;s
  a d&eacute;but&eacute; dans l'apr&egrave;s-midi et comprenant un d&eacute;fil&eacute;
  de mode de la plus r&eacute;cente s&eacute;rie de v&ecirc;tements pour
le   printemps et l'&eacute;t&eacute; de la collection "Happy Yogi". Au programme
  figuraient : des solistes jouant du piano, de la fl&ucirc;te et de la cithare
  chinoise, de la danse moderne et folklorique, des chansons interactives
et  des danses populaires ex&eacute;cut&eacute;es par des adolescents initi&eacute;s. 
  Les compositions originales chant&eacute;es en ch&oelig;ur ou en solo par
  des initi&eacute;s de Taipei et de Kaoping rendaient hommage &agrave; la
 compassion de notre M&egrave;re et Ma&icirc;tre et ont fait couler chez
de  nombreux initi&eacute;s des larmes de nostalgie. </p>
                       
          <h5>attachment (fr2-2,3,4,5)<br>
            </h5>
                       
          <p>[<b>Hong Kong</b>] D&egrave;s le d&eacute;but de mai, les initi&eacute;s
  de Hong Kong se sont pr&eacute;par&eacute;s &agrave; c&eacute;l&eacute;brer 
  l'anniversaire de Ma&icirc;tre et la F&ecirc;te des m&egrave;res dans une 
  profonde sinc&eacute;rit&eacute;. Nous avons lanc&eacute; l'initiative d'une
 carte musicale chant&eacute;e en groupe tout en nous assurant qu'elle parviendrait
 &agrave; Ma&icirc;tre &agrave; temps. La F&ecirc;te des m&egrave;res a &eacute;t&eacute;
 c&eacute;l&eacute;br&eacute;e au Centre Tian Shan. Nous avions pr&eacute;par&eacute;
 pour l'occasion des concours reli&eacute;s aux activit&eacute;s de retraites.
 Ces concours dynamiques et amusants ont grandement r&eacute;joui les initi&eacute;s
 tout en nous rappelant les merveilleux moments v&eacute;cus lors de retraites
 ou de sessions de m&eacute;ditation de groupe. Une petite chorale "Les anges
 heureux", r&eacute;cemment form&eacute;e par les initi&eacute;s de Hong
Kong,  a ex&eacute;cut&eacute; de tr&egrave;s beaux chants accompagn&eacute;s
de  guitare. Le clou de l'&eacute;v&eacute;nement fut de recevoir une r&eacute;ponse
 aux v&oelig;ux transmis par les initi&eacute;s de Hong Kong r&eacute;dig&eacute;e
 par Ma&icirc;tre. Ses mots de b&eacute;n&eacute;dictions aimables et doux
 nous ont fait &eacute;voquer les heureux souvenirs des merveilleux jours
pass&eacute;s autrefois en compagnie de Ma&icirc;tre.</p>
                       
          <h5>attachment(fr2-6,7) </h5>
                       
          <p>[<b>Le Japon</b>] Quand les &oelig;illets &eacute;taient en pleine
floraison pour ajouter plus de couleur &agrave; la F&ecirc;te des m&egrave;res
partout dans le monde, les pratiquants du Centre de Tokyo ont organis&eacute;
une f&ecirc;te d'anniversaire sous le titre "M&egrave;re de la Grande Terre",
 apr&egrave;s leur s&eacute;ance r&eacute;guli&egrave;re de m&eacute;ditation
 de groupe. Ils ont compliment&eacute; le grand amour de Ma&icirc;tre avec
 leur chant, qui exprimait aussi leur gratitude extr&ecirc;me &agrave; notre
 Ma&icirc;tre mis&eacute;ricordieuse pour avoir b&eacute;ni physiquement
ce monde s&eacute;culaire, dans Son effort &agrave; sauver les &ecirc;tres
vivants sur l'autre rivage. Les pratiquants ont apport&eacute; avec eux beaucoup
de nourriture pr&eacute;par&eacute;e pour partager avec tout le monde, et
tous &eacute;taient extr&ecirc;mement satisfaits dans le corps, l'esprit,
et l'&acirc;me. </p>
                       
          <p>[<b>La Cor&eacute;e</b>] Les initi&eacute;s de S&eacute;oul ont
c&eacute;l&eacute;br&eacute;  l'anniversaire de Ma&icirc;tre avec un programme
offrant la r&eacute;citation  de po&eacute;sie, les chants, une fl&ucirc;te
cor&eacute;enne en solo, un jeu de puzzle, et un conte rythm&eacute;, accompagn&eacute;
par des battements de mains. Apr&egrave;s le spectacle, tout le monde chantait
la chanson " B&eacute;n&eacute;diction de Ma&icirc;tre" pour exprimer leur
gratitude pour l'amour et la b&eacute;n&eacute;diction de Ma&icirc;tre. Les
c&eacute;l&eacute;brations se sont termin&eacute;es quand tous les initi&eacute;s
sont rest&eacute;s devant une grande photo de Ma&icirc;tre pour chanter "Bon
Anniversaire" et couper le g&acirc;teau d'anniversaire. &nbsp; </p>
                       
          <h5>attachment (fr2-8)<br>
            </h5>
                       
          <p>[<b>La Malaisie et Singapour</b>] Les initi&eacute;s pratiquants 
 de Singapour et des villes malaises de Penang, Ipoh, Kuala Lumpur, et Sarawak
  ont organis&eacute; r&eacute;cemment une retraite de trois jours dans une
  r&eacute;gion &agrave; cascades en Malaisie pour prier pour la paix mondiale
  et pour l'harmonie continuelle entre les deux pays voisins. La retraite
s'est  termin&eacute;e le jour de la F&ecirc;te des m&egrave;res, qui &eacute;tait
  aussi l'anniversaire de Ma&icirc;tre. Les correspondants des deux pays
ont   coup&eacute; le g&acirc;teau v&eacute;g&eacute;tarien d'anniversaire
pour   c&eacute;l&eacute;brer l'occasion, et symboliser l'esprit harmonieux
et coop&eacute;ratif  parmi les &ecirc;tres humains. Les initi&eacute;s ont
aussi beaucoup aim&eacute;  le programme qui s'ensuivait.</p>
                       
          <h5><font size="+0">attachment (fr2-9)</font></h5>
                       
          <p>[<b>Indon&eacute;sie</b>] Pendant les deux jours f&eacute;ri&eacute;s
  de la F&ecirc;te des m&egrave;res, le Centre de Jakarta a pr&eacute;par&eacute; 
  une s&eacute;rie d'activit&eacute;s. Le samedi, nous avons visit&eacute; 
 d'abord certaines familles d'indig&egrave;nes, leur emmenant du riz et de 
 la nourriture v&eacute;g&eacute;tarienne. Nous avons aussi visit&eacute; 
les habitants de taudis des r&eacute;gions urbaines, o&ugrave; nous avions 
planifi&eacute; de b&acirc;tir des toilettes publiques simples pour aider 
&agrave; am&eacute;liorer les conditions sanitaires locales. </p>
                       
          <p>Le dimanche, les c&eacute;l&eacute;brations se sont d&eacute;roul&eacute;es 
  au Centre. Le programme incluait un concours de dessins pour jeunes initi&eacute;s, 
  une d&eacute;monstration de tai chi chuan (un art martial chinois), une 
chorale d'enfants, et une devinette interactive. Le programme s'est termin&eacute; 
  avec un r&eacute;cital de po&eacute;sie et une pri&egrave;re sinc&egrave;re 
  pour une bonne sant&eacute; et un bonheur &eacute;ternel &agrave; notre 
bien-aim&eacute;e Ma&icirc;tre. Un autre apog&eacute;e &eacute;tait atteint 
apr&egrave;s le d&eacute;jeuner, lorsqu'un groupe de fr&egrave;res initi&eacute;s 
a particip&eacute; &agrave; un concours de cuisine ! </p>
                       
          <p>Bien qu'ils &eacute;taient employ&eacute;s au travail quotidien
  de bureau, ils ont pu aussi faire de la cuisine sp&eacute;ciale, peut-&ecirc;tre 
  un petit peu maladroitement, mais les spectateurs les ont encourag&eacute;s. 
  Cette s&eacute;rie d'activit&eacute;s s'est termin&eacute;e fructueusement 
  dans la joie et les rires.</p>
                       
          <h5>attachment (fr10-11,12) &nbsp; </h5>
                       
          <p>[<b>Floride, &Eacute;tats-Unis</b>] Pour c&eacute;l&eacute;brer 
 l'anniversaire  de notre Ma&icirc;tre bien-aim&eacute;e, parall&egrave;lement 
 aux divers &eacute;v&eacute;nements se d&eacute;roulant dans divers Centres 
 de par le monde, les initi&eacute;s venus de plusieurs villes de Floride 
et de Georgie, un &eacute;tat voisin se sont assembl&eacute;s joyeusement 
dans un cadre serein, au Centre de Floride. pour une retraite de deux jours. 
          <br>
    Apr&egrave;s la retraite, les initi&eacute;s ont pr&eacute;sent&eacute; 
 avec enthousiasme un spectacle sp&eacute;cial. L'excitation a fait place 
&agrave; un moment d'&eacute;motion profonde lorsque tous ont chant&eacute; 
"all&eacute;luia" tout en priant silencieusement pour la paix dans le monde 
et pour le bien-&ecirc;tre de Ma&icirc;tre. Le g&acirc;teau a &eacute;t&eacute; 
coup&eacute; c&eacute;r&eacute;monieusement dans la joie et la gaiet&eacute; 
d&eacute;bordante pour terminer la retraite dans un &eacute;tat d'esprit que
nos c&oelig;urs vont ch&eacute;rir longtemps.            <br>
    &nbsp; <br>
    [<b>New Jersey, &Eacute;tats-Unis</b>] Du 12 au 13 mai, plus de 250 initi&eacute;s 
  venus de 10 &eacute;tats se sont r&eacute;unis au Centre de New Jersey pour
 une retraite de deux jours. Les initi&eacute;s ont m&eacute;dit&eacute;
 dans  la toute nouvelle salle de m&eacute;ditation situ&eacute;e dans la
for&ecirc;t  pour go&ucirc;ter l'Amour Divin de Ma&icirc;tre et &ecirc;tre
en harmonie  avec la nature. L'apr&egrave;s-midi du premier jour, un orage
passager a mis fin tr&egrave;s opportun&eacute;ment &agrave; la s&eacute;cheresse
qui s&eacute;vissait dans cette zone du New Jersey depuis trois semaines.
Par cette chaleur, la pluie nous a apport&eacute; une brise rafra&icirc;chissante
            </p>
                       
          <p>La retraite a pris fin le lendemain &agrave; midi. Les initi&eacute;s, 
  leurs parents et amis se sont rassembl&eacute;s pour transmettre &agrave; 
  Ma&icirc;tre leurs v&oelig;ux par le biais d'un spectacle de vari&eacute;t&eacute;s. 
  Par la suite, un repas de d&eacute;licieux mets v&eacute;g&eacute;tariens, 
  tant attendus de tous, a &eacute;t&eacute; servi dehors. Tous les initi&eacute;s 
  pr&eacute;sents ont remerci&eacute; Ma&icirc;tre de nous avoir rappel&eacute; 
  la pr&eacute;sence de notre Sagesse Int&eacute;rieure tout au long de la 
 retraite et pour cette opportunit&eacute; de partager avec d'autres membres 
 de la famille Guan Yin la joie de cro&icirc;tre spirituellement. </p>
                       
          <h4>Lettre du Centre de Gen&egrave;ve (original en anglais) </h4>
                       
          <p><b>Tr&egrave;s ch&egrave;re Ma&icirc;tre,</b></p>
                       
          <p>Nous Vous souhaitons un tr&egrave;s heureux anniversaire, une
  joyeuse f&ecirc;te des m&egrave;res et bien d'autres choses ! Il est &eacute;trange 
  qu'une retraite internationale ne soit pas organis&eacute;e pour Votre anniversaire,
 comme cela a &eacute;t&eacute; le cas lors de nombreuses retraites pr&eacute;c&eacute;dentes.
 Pour Vous dire la v&eacute;rit&eacute;, la plupart d'entre nous esp&eacute;rions
 jusqu'&agrave; la derni&egrave;re minute qu'une retraite serait organis&eacute;e.
 Mais nous comprenons qu'apr&egrave;s les retraites et les nombreuses conf&eacute;rences
 organis&eacute;es en 1999 et en 2000, Vous ayez envie de - tr&egrave;s l&eacute;gitimement
 - Vous accorder un peu de repos. Nous comprenons &eacute;galement que Vous
  souhaitiez que chacun de nous devienne plus ind&eacute;pendant et ne vive
  pas qu'en attendant la retraite suivante (bien que ces moments soient magnifiques
  !). </p>
                       
          <p>Nous essayons de grandir, de devenir plus utiles vis-&agrave;-vis
  de Vous, mais s'il Vous pla&icirc;t, soyez patiente et continuez de nous
 aider &agrave; progresser. </p>
                       
          <p>Bien que nous ne Vous ayons pas vue depuis longtemps, Vous &ecirc;tes 
  avec nous tout le temps, Vous &ecirc;tes dans nos c&oelig;urs et nous Vous
  sentons souvent tr&egrave;s proche. C'est un sentiment merveilleux. </p>
                       
          <p>Merci de tant nous aider, de prendre soin de nous, d'&ecirc;tre
  parmi nous tous tout le temps. Merci d'&ecirc;tre venue sur cette plan&egrave;te 
  pour nous montrer le chemin du retour. </p>
                       
          <p>Merci pour votre compr&eacute;hension, votre compassion et pour
  tout Votre amour ! </p>
                       
          <p>Joyeux anniversaire, tr&egrave;s ch&egrave;re grande S&oelig;ur
  ! </p>
                       
          <p><br>
    &nbsp; &nbsp; Avec tout notre amour, </p>
                       
          <p><i>Le Centre de Gen&egrave;ve. </i></p>
                          
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>     
      
          
          <a name="poeme"><h1>Po&egrave;me </h1></a>
                                  
          <h2>Par amour... </h2>
                       
          <h3>Par le fr&egrave;re initi&eacute; Low Chip Khoon, Singapour 
            </h3>
                       
          <h3>(&agrave; l'origine en anglais et chinois) </h3>
                       
          <blockquote>                          
            <p><i>Par amour, <br>
    Celui qui en retraite <br>
    Marche dans le monde... </i></p>
                           
            <p><i>Par amour, <br>
    Le plus timide des hommes <br>
    Se l&egrave;ve en public pour parler. </i></p>
                           
            <p><i>Par amour, <br>
    Une gentille et douce femme <br>
    Pr&eacute;tend &ecirc;tre f&acirc;ch&eacute;e. </i></p>
                           
            <p><i>Par amour, <br>
    La M&egrave;re de l'Esprit, <br>
    S'occupe avec des affaires de ce monde. </i></p>
                           
            <p><i>Par amour, <br>
    Le Tisserand des R&ecirc;ves <br>
    Apportent des habits et des bijoux c&eacute;lestes. </i></p>
                           
            <p><i>Par amour, <br>
    Le Cr&eacute;ateur de M&eacute;lodies <br>
    Chante et danse avec les enfants </i></p>
                           
            <p><i>Par amour, <br>
    L'Ancien des po&egrave;tes <br>
    Partage de nobles vers et des sentiments. </i></p>
                           
            <p><i>Par amour, <br>
    La Grande Providence <br>
    Distribue des cadeaux aux victimes <br>
    Et aux humbles... </i></p>
                           
            <p><i>Le Ma&icirc;tre des Sages <br>
    Joue beaucoup de r&ocirc;les <br>
    Dans le royaume de la Terre.. </i></p>
                           
            <p><i>Pour un Objectif Merveilleux : <br>
    Ramener Ses enfants <br>
    Au Royaume int&eacute;rieur...</i></p>
              </blockquote>
             
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>            
           <a name="histoires_droles"><h1>Ma&icirc;tre raconte des histoires dr&ocirc;les </h1></a>
          
            <h2>Un malentendu </h2>
                           
            <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  Cambodge, 19 juillet 1996 (&agrave; l'origine en chinois) </h3>
                           
            <p>Un employ&eacute; demande &agrave; son chef : "Chef, je suis
  amoureux de votre fille et souhaiterais me marier avec elle. Puis-je avoir
  votre accord ?" Le chef r&eacute;pond : "Mais es-tu all&eacute; voir ma
femme  et lui parler ?" L'homme dit alors : "Oui, mais je pr&eacute;f&egrave;re 
 votre fille". <br>
    &nbsp; <br>
              </p>
                           
            <h2>Affectueux mais distrait </h2>
                           
            <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  Floride (&Eacute;tats-Unis), le 4 octobre 1999 (&agrave; l'origine en anglais) 
              </h3>
                           
            <p>Bernard &eacute;tait invit&eacute; &agrave; d&icirc;ner chez
  son ami Ruben. Celui-ci s'&eacute;tait charg&eacute; des pr&eacute;paratifs
  et avait demand&eacute; &agrave; sa femme de pr&eacute;parer le d&icirc;ner 
  et de s'assurer que Bernard se sente comme chez lui. Pour cela, Ruben employait 
  des mots touchant tels que mon ange, ma ch&eacute;rie, mon sucre d'orge, 
 ma rose, ma douce lorsqu'il voulait lui demander quelque chose ou lui parler. 
  Bernard &eacute;tait tr&egrave;s impressionn&eacute;. Il lui dit : "Oh, 
mon Dieu, tu es vraiment attentionn&eacute;. Apr&egrave;s toutes ces ann&eacute;es 
  de mariage, tu continues de l'appeler par des mots doux. Ton mariage est 
 une r&eacute;ussite. Je suis tr&egrave;s content pour toi." Ruben dit alors 
 : "Chuuut, ne parle pas si fort. Cela fait trois ans que j'ai oubli&eacute; 
  son nom." </p>
                           
            <h2>La rendre plus lourde </h2>
                           
            <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  Floride (&Eacute;tats-Unis), le 4 octobre 1999 (&agrave; l'origine en anglais) 
              </h3>
                           
            <p>Un r&eacute;cent employ&eacute; &eacute;tait envoy&eacute;
  &agrave; la poste par son patron afin de poster une grande enveloppe. Lorsqu'il 
  fut devant le guichet, l'employ&eacute;e de la poste pesa son enveloppe 
et lui dit : "C'est trop lourd. Vous n'avez pas coll&eacute; assez de timbres 
  sur l'enveloppe. Vous devez coller d'autres timbres." L'employ&eacute; le
 gronda et lui dit en criant : "Esp&egrave;ce d'idiote, coller plus de timbres
 ne fera qu'alourdir l'enveloppe !" </p>
                           
            <blockquote>                              
              <p><font color="#800000">S'il vous pla&icirc;t, visitez les 
 sites Internet suivants pour profiter des versions originales audio et vid&eacute;o,
  et vous pouvez &eacute;galement partager la joie de l'humour de Ma&icirc;tre
  avec ceux qui vous entourent : </font></p>
                               
              <p> <a href="http://www.Godsdirectcontact.org/video/joke/123">http://www.Godsdirectcontact.org/video/joke/123</a> <br>
    <a href="http://www.Godsdirectcontact.org.tw/eng/light_sound/jokes/123">http://www.Godsdirectcontact.org.tw/eng/light_sound/jokes/123</a> </p>
                </blockquote>
                            
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                                    
  
      <h1><a name="Maitre_dit">Ma&icirc;tre dit</a></h1>  
      
              <p><b><i><big><font color="#006600">Au sujet de la protection
  de l'environnement</font></big></i></b></p>
                               
              <h2>Sauvez la Terre en prot&eacute;geant l'environnement </h2>
                               
              <p>Au cours du si&egrave;cle dernier, les &ecirc;tres humains
  ont fait d'&eacute;normes progr&egrave;s dans les domaines technologiques
  et industriels. Bien que ces progr&egrave;s aient am&eacute;lior&eacute;
 nos vies et apport&eacute; un haut niveau de d&eacute;veloppement &eacute;conomique,
  ils ont en r&eacute;alit&eacute; co&ucirc;t&eacute; tr&egrave;s cher &agrave;
  la Terre. Notre bel environnement naturel a &eacute;t&eacute; d&eacute;vast&eacute;
  par la pollution. De plus, les ressources limit&eacute;es de notre plan&egrave;te
  sont presque &eacute;puis&eacute;es &agrave; cause de l'exploitation effr&eacute;n&eacute;e 
  par l'humanit&eacute;. Ma&icirc;tre nous a dit une fois : "Cette Terre est
 vraiment belle ! Je ne veux pas qu'elle soit d&eacute;truite si rapidement. 
  Les gens de ce monde d&eacute;pensent beaucoup d'argent pour aller sur la
 lune, mais d&eacute;pensent tr&egrave;s peu pour prendre soin de la Terre.
  Ce n'est pas juste !" </p>
                               
              <p>Nous sommes seulement des visiteurs sur cette plan&egrave;te,
  et nous devons penser aux g&eacute;n&eacute;rations futures et &agrave;
tous  les &ecirc;tres sensibles qui vivent ici. Chacun de nous se doit d'aimer
 et de prendre soin de cette belle Terre. Ma&icirc;tre ne nous a pas seulement 
  encourag&eacute;s &agrave; pratiquer assid&ucirc;ment et &agrave; prot&eacute;ger 
  la Terre, Elle a aussi d&egrave;s les premi&egrave;res ann&eacute;es o&ugrave; 
  Elle a commenc&eacute; &agrave; pr&ecirc;cher, constamment enseign&eacute; 
  aux amis pratiquants comment &eacute;conomiser l'&eacute;nergie et pr&eacute;server 
  l'environnement naturel dans la vie quotidienne. Les concepts de Ma&icirc;tre 
  concernant le futur ont &eacute;t&eacute; plus p&eacute;n&eacute;trants 
et complets que les id&eacute;aux sur la protection de la nature pr&ocirc;n&eacute;s 
  par les savants et les experts. Avant m&ecirc;me que le monde ne deviennent 
  amplement conscient des changements radicaux sur l'&eacute;cologie et le 
 climat aujourd'hui, Ma&icirc;tre d&eacute;j&agrave; avait lanc&eacute; un 
 avertissement &agrave; l'humanit&eacute; et offert des solutions pratiques 
 &agrave; ces graves probl&egrave;mes : v&eacute;g&eacute;tarisme et reforestation 
 (voir le discours de Ma&icirc;tre en 1994 au Japon "Comment sauver le monde 
 de l'apocalypse") Une telle connaissance si g&eacute;n&eacute;rale et de 
tels concepts ne peuvent pas en rester au stade des belles th&eacute;ories, 
mais sont tout &agrave; fait possibles et r&eacute;alisables. &Agrave; travers
  les paroles et les actions de Ma&icirc;tre, nous apprenons et sommes les
 t&eacute;moins d'une &eacute;criture qui est tr&egrave;s vivante gr&acirc;ce
  &agrave; la sagesse d'un Ma&icirc;tre illumin&eacute;. <br>
    &nbsp; </p>
                               
              <h2>Ch&eacute;rissons les pr&eacute;cieuses ressources de la
  Terre </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai
  au centre Shatin &agrave; Hong Kong, le 11 septembre 1993 (&agrave; l'origine
  en chinois) </h3>
                               
              <p>Aujourd'hui, notre plan&egrave;te souffre car elle tellement
  d&eacute;vast&eacute;e, les arbres abattus et les for&ecirc;ts sur les
montagnes   d&eacute;truites sans discrimination. De nombreux endroits magnifiques
ont   &eacute;t&eacute; ruin&eacute;s et r&eacute;duits au d&eacute;sert.
Chaque   ann&eacute;e de nouveaux d&eacute;serts apparaissent. Jetez un coup
d'&oelig;il   sur les statistiques et vous verrez. Il s'en suit que le climat
de la Terre   change du tout au tout. Maintenant, il devient bizarre avec
l'arriv&eacute;e   de nombreux typhons et tremblements de terre ainsi que
des &eacute;carts  brutaux de temp&eacute;rature. Le thermom&egrave;tre monte
en fl&egrave;che  dans certains endroits au climat normalement froid et descend
bas dans d'autres   endroits habituellement chauds. Notre corps peut difficilement
s'adapter  &agrave; ces changements. Par exemple, il se peut que nous soyons
habitu&eacute;s   &agrave; vivre &agrave; Hong Kong o&ugrave; le climat devient
frais en septembre  et octobre et carr&eacute;ment froid en novembre et d&eacute;cembre. 
Nous  nous sommes peu &agrave; peu adapt&eacute;s &agrave; ces variations 
annuelles  et un changement brutal nous incommode beaucoup. Nous pouvons tomber
malade  et ressentir toutes sortes de troubles. <br>
    &nbsp; </p>
                               
              <h4>Prenons soin de la nature </h4>
                               
              <p>Les &ecirc;tes humains ont un pouvoir de destruction &eacute;norme. 
  Ils ne se soucient pas beaucoup de la soci&eacute;t&eacute; ou de l'avenir, 
  ils ne sont pr&eacute;occup&eacute;s que de leur bien &ecirc;tre personnel 
  imm&eacute;diat. C'est ainsi qu'une partie consid&eacute;rable des ressources 
  de la Terre a &eacute;t&eacute; d&eacute;truite ce qui en retour a affect&eacute; 
  l'&eacute;conomie mondiale. Qu'une averse torrentielle survienne l&agrave; 
  o&ugrave; aucun effort n'a &eacute;t&eacute; entrepris pour retenir le sol
 et l'eau, il n'y aura aucun arbre pour absorber la pluie qui p&eacute;n&egrave;tre 
  les sols, lentement cela s'&eacute;tendra et deviendra semblable &agrave; 
  une rivi&egrave;re. Il en r&eacute;sulte une inondation catastrophique. 
Avec les inondations, ce sont de nombreuses maisons d&eacute;truites, des 
r&eacute;coltes englouties sous les eaux et l'&eacute;conomie mondiale qui 
en p&acirc;tit. Les r&eacute;centes inondations aux &Eacute;tats-Unis s'&eacute;levant 
&agrave; des milliards de dollars ont encore aujourd'hui &agrave; se remettre 
compl&egrave;tement de ces catastrophes. La cause de tout ceci est &agrave; 
chercher dans la destruction de l'environnement par l'homme. </p>
                               
              <p>Si chaque groupe, chaque entreprise, chaque individu peut
  se comporter comme notre groupe et prendre soin avec amour de notre M&egrave;re
  nature, comme je vous l'enseigne, alors notre monde sera diff&eacute;rent.&nbsp; 
 Il se peut que nous pensions que seulement les pays communistes ou extr&eacute;mistes
  engagent des guerres qui d&eacute;truisent notre plan&egrave;te et mettent
  en danger des vies humaines, mais en r&eacute;alit&eacute; ils ne sont
pas   les seuls. M&ecirc;me les petits groupes, des petites entreprises ou
des  individus peuvent d&eacute;truire la Terre. Ils le font tous les jours
bout  apr&egrave;s bout. C'est une destruction permanente. La guerre cause
des dommages un temps et les cons&eacute;quences disparaissent au bout de
quelques d&eacute;cennies. Quand les gens se rendent compte que la guerre
n'am&egrave;ne aucun avantage, ils r&eacute;clament un cessez-le-feu et commence
&agrave; d&eacute;ployer des efforts pour reconstruire et restaurer. Mais
les destructions permanentes qui se poursuivent tous les jours partout dans
le monde sont difficiles &agrave; restaurer. Elles causent des dommages et
cr&eacute;e des risques qui ne sont pas moindre que ceux caus&eacute;s par
la guerre.Je ne vous enseigne pas tout ceci &agrave; cause de l'argent. Par
exemple, parfois je vous enseigne comment ramasser les fruits, soigner les
arbres et traiter ceux qui sont en mauvaise sant&eacute; en les vaporisant.
Parfois, les arbres tombent malades. Des vers s'installent &agrave; l'int&eacute;rieur&nbsp;
et les d&eacute;vorent, alors les arbres meurent. Donc, vous devez prendre&nbsp;
soin des arbres quand vous avez du temps. Ceux qui savent comment s'y prendre&nbsp;
doivent apprendre aux autres. Travaillez ensemble. Chacun de vous peut veiller
sur quelques arbres. Et quand les fruits m&ucirc;rissent, on peut les cueillir. 
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>
    &nbsp; </p>
                               
              <h4>Les implications de nos actions spirituelles </h4>
                               
              <p>Chacune des actions faites par un pratiquant spirituel porte
  en elle sa symbolique. Quand nous agissons avec l'intention de prot&eacute;ger,&nbsp; 
 ce pouvoir de pr&eacute;occupation aimante se r&eacute;pandra depuis le petit
 coin o&ugrave; nous sommes jusqu'&agrave; la plan&egrave;te enti&egrave;re.&nbsp; 
 La Terre en sera pr&eacute;serv&eacute;e, les r&eacute;coltes prot&eacute;g&eacute;es,&nbsp; 
 l'&eacute;conomie mondiale soutenue et chacun pourra manger &agrave; sa faim.
 Le monde fournira les ressources n&eacute;cessaires et assez de nourriture&nbsp; 
 pour chacun. Nous ne faisons pas cela avec l'id&eacute;e d'&eacute;conomiser&nbsp; 
 beaucoup d'argent. En fait, ce n'est une bonne fa&ccedil;on pour &eacute;conomiser.&nbsp; 
 C'est simplement une action symbolique. Avoir l'esprit tourn&eacute; vers&nbsp; 
 la protection et le c&oelig;ur pour y contribuer, r&eacute;v&egrave;le le
  pouvoir de conservation et la force positive que nous voulons partager
avec   le monde. Si ce pouvoir de conservation s'&eacute;tend partout sur
la Terre,&nbsp;  notre monde sera beaucoup plus s&ucirc;r.</p>
                               
              <p>Quand chacun est occup&eacute; &agrave; d&eacute;truire et
que personne ne fait d'effort pour pr&eacute;server, alors bien s&ucirc;r, 
 le pouvoir positif diminuera si bien qu'il ne restera plus de pouvoir pour 
 prot&eacute;ger. Seul le pouvoir n&eacute;gatif et destructif l'emportera. 
 Donc, nous devons nous efforcer de maintenir un &eacute;quilibre. Il se peut
 que nous soyons tr&egrave;s peu nombreux, mais nous avons un grand pouvoir.
 Pour nous qui sommes des pratiquants spirituels, nous pouvons centrer nos
 esprits jusqu'&agrave; un point tel que m&ecirc;me si nous ne faisons qu'un
 petit peu, le r&eacute;sultat sera comparativement plus significatif et
l'impact  plus grand que nos efforts. Donc, ne dites pas : "Oh, ce n'est pas
quelques  arpents de terre. Qu'est-ce que cela peut rapporter au monde ?
Pourquoi Ma&icirc;tre  se donne-t-Elle tant de mal ?" Quand chaque personne 
fait un tout petit peu,  les efforts combin&eacute;s sont &eacute;normes. 
Dans le monde alentour, chacun est cause de petits dommages. Ce sont les individus
qui doivent d&eacute;marrer  les actions. </p>
                               
              <p>Donc, quand vous faites une action positive, ayez &agrave;
  l'esprit que vous le faites dans un but symbolique.</p>
                               
              <p>Quand nous agissons ainsi, notre pouvoir de protection peut 
 compenser les forces de destruction dans le monde. M&ecirc;me si nous ne 
pouvons compenser pour les actions pass&eacute;es, du moins nous pouvons essayez
de maintenir un &eacute;quilibre. Autrement, si chacun est occup&eacute; &agrave;
d&eacute;truire et que personne n'est engag&eacute; pour pr&eacute;server 
 le monde, celui-ci deviendra un d&eacute;sert t&ocirc;t ou tard. Aujourd'hui, 
 il y a de moins en moins de terre bois&eacute;es, c'est aussi ce qui se passe
 ici, autour de nous. Toutes les montagnes environnantes sont devenues chauves
 comme la t&ecirc;te d'un moine. Donc, nous devons r&eacute;tablir&nbsp; l'&eacute;quilibre
 un peu symboliquement. Si nous n'avions pas pr&eacute;serv&eacute;&nbsp; 
les for&ecirc;ts ici, cet endroit serait devenu d&eacute;sertique. De quoi&nbsp; 
 il aurait l'air, d'apr&egrave;s vous ? Bien heureusement, nous avons encore&nbsp; 
 quelques zones vertes et magnifiquement bois&eacute;es par ici. L'&eacute;t&eacute;,&nbsp; 
 on peut s'asseoir sous les arbres pour lire, m&eacute;diter, se d&eacute;tendre,&nbsp; 
 bavarder, se reposer ou s'allonger dans un hamac. Si nous n'avions pas pris
  un soin tout particulier pour cet endroit, les arbres seraient devenus
malades,   ils auraient d&eacute;p&eacute;ri et &agrave; la fin seraient
morts. La r&eacute;gion  enti&egrave;re serait devenue aussi d&eacute;nud&eacute;e
que les montagnes  l&agrave;-bas. Quelle aurait &eacute;t&eacute; votre impression
&agrave; ce moment-l&agrave; ? Autrement cela aurait &eacute;t&eacute; pire
qu'&agrave;  pr&eacute;sent, n'est-ce pas ? <br>
    &nbsp; </p>
                               
              <h4>Un p&eacute;ril pour la Terre et l'humanit&eacute; &agrave;
  la fois </h4>
                               
              <p>Si notre environnement naturel est un tant soit peu d&eacute;truit
  et si les hommes ajoutent encore &agrave; cette d&eacute;t&eacute;rioration 
  sans que personne ne prenne soin de M&egrave;re nature, cette plan&egrave;te 
  Terre deviendra un jour comme Mars. Que savez-vous de Mars ? Pourquoi est-elle 
  appel&eacute;e Mars (en chinois le terme Mars signifie "avion de feu") ?
 C'est parce que l&agrave;-haut, il n'y a que du feu, la plan&egrave;te est
 rouge. </p>
                               
              <p>Pas de vie, tout au moins en surface. Toutefois, j'ai entendu
  dire qu'il y avait de la vie en sous-sol. C'est parce que la plan&egrave;te&nbsp; 
 a subi dans le pass&eacute; une grande catastrophe et qu'il y a eu une guerre
  avec les autres &ecirc;tres. Toutes ces batailles seulement parce qu'il
n'y  avait pas d'autres alternatives, cependant le karma demeure. Ils se
sont entretu&eacute;s avec des bombes chimiques, et la plan&egrave;te est
devenue st&eacute;rile. En outre, les humains ne peuvent pas y vivre car
l'atmosph&egrave;re environnante y est toujours tr&egrave;s toxique. L'atmosph&egrave;re
de la Terre n'est pas toxique parce qu'elle contient de l'oxyg&egrave;ne
et c'est pourquoi nous pouvons y vivre. Mais, il se peut que notre oxyg&egrave;ne
ne soit pas pure, alors nous ne pouvons vivre longtemps et notre force vitale
 est faible. Nous n'avons pas le plaisir de vivre longtemps. Sur Mars ou
sur  d'autres plan&egrave;tes plus dangereuses ou qui sont &eacute;puis&eacute;es,
 l'atmosph&egrave;re se trouve dans une condition encore plus mauvaise. Satur&eacute;es
 de gaz toxiques et sans oxyg&egrave;ne aucune vie n'est possible.</p>
                               
              <p>Aujourd'hui, les humains de la plan&egrave;te Terre ont un
pouvoir de destruction &eacute;norme&nbsp; et ont cr&eacute;&eacute; de nombreux
gaz toxiques. Par amour de l'argent,&nbsp; les gens ne pr&ecirc;tent pas
attention &agrave; l'avenir ou aux autres gens autour d'eux, pas m&ecirc;me 
 &agrave; leurs enfants ou &agrave; leurs descendants. En cons&eacute;quence, 
 l'air sur cette terre devient de plus en plus toxique et les gens sont afflig&eacute;s 
 de plus de maladies. C'est difficile de soigner leurs maladies parce que 
leur syst&egrave;me immunitaire s'affaiblit. &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 
 &nbsp; &nbsp; </p>
                               
              <h4>Ch&eacute;rissons la gr&acirc;ce de Dieu </h4>
                               
              <p>Les arbres g&eacute;n&egrave;rent de l'oxyg&egrave;ne qui
  maintient l'&eacute;quilibre dans l'air qui nous environne. Priv&eacute;e
  d'eux, la Terre ne conna&icirc;tra plus que incendies et inondations. Il
 fera chaud et sec comme dans le d&eacute;sert. L'atmosph&egrave;re ne sera
 plus &eacute;quilibr&eacute;e. Tout ceci parce que les arbres absorbent
le  carbone dioxyde pour la circulation et la transformation et rejette l'oxyg&egrave;ne 
  dont notre corps a besoin. Si nous regardons souvent les plantes, nos yeux 
  go&ucirc;teront le repos, nous nous sentirons bien et nos corps s'en trouveront 
  &agrave; l'aise. Donc, pour les &ecirc;tres humains, les arbres sont vitaux. 
  Quand nous prenons soin d'eux, nous prenons aussi soin de nous-m&ecirc;mes. 
  Ceci n'a rien &agrave; voir avec l'argent.</p>
                               
              <p>C'est le symbole de la pr&eacute;servation de la nature. 
 Nous ne rendons pas un culte &agrave; la nature, mais nous la pr&eacute;servons.
  Parfois, que ce soit dans un but &eacute;lev&eacute; ou par n&eacute;cessit&eacute;
  absolue, il nous faut couper des arbres. Mais si nous n'avons aucune raison
  de le faire, nous devrions les pr&eacute;server tous. Ceci est un comportement
  symbolique. Nous ne le faisons pas pour de l'argent, et ce n'est pas parce
  que je suis exigeante que je vous ennuie avec &ccedil;a. Vous pouvez penser
  que &ccedil;a n'en vaut pas la peine, parce que vous pouvez acheter beaucoup
  avec quelques dollars mais l&agrave; n'est pas la question. Tout le monde,
  veut acheter et personne ne veut planter. Puisque Dieu nous a donn&eacute;
  cette belle nature en cadeau, nous devons en prendre soin pour faire voir
  que nous ch&eacute;rissons ce qu'Ielle nous a donn&eacute;. Et Ielle nous
  donnera encore davantage. Prenons un exemple : des parents donnent de l'argent
  &agrave; leur enfant et celui-ci m&egrave;ne bien son entreprise, c'est
un  bon gestionnaire. C'est parce que son entreprise prosp&egrave;re et prend
  de l'ampleur que les parents lui font confiance et sont heureux de lui
donner   davantage. Et il prosp&egrave;rera encore plus. Si l'enfant dilapide
leur   argent, le gaspille ou le perd, est-ce que les parents continueront-ils
&agrave;  lui en donner ? Bien s&ucirc;r que non ! C'est tr&egrave;s simple
et logique.</p>
                               
              <p>Donc, quand nous poss&eacute;dons quelque chose que nous 
 estimons de valeur, nous devons l'aimer par-dessus tout, en prendre soin 
et m&ecirc;me l'am&eacute;liorer. Puisque nous qui sommes des pratiquants 
spirituels avons un grand pouvoir, nous pouvons avoir un impact encore plus 
important tout en faisant les m&ecirc;mes choses que les non-pratiquants. 
Car nous le faisons en concentrant notre attention et notre amour, ce qui 
est tr&egrave;s diff&eacute;rent  de la fa&ccedil;on dont les gens de ce monde
agissent, sans attention ou pour l'argent. Nous avons ainsi un plus grand
pouvoir d'influence ce qui apporte un plus grand bienfait &agrave; ce monde.
Donc, ayez bien en esprit votre pouvoir personnel quand vous faites quelque
chose. Autrement, les pratiquants spirituels ne sont pas diff&eacute;rents 
des non-pratiquants. Alors, pourquoi devriez-vous pratiquer spirituellement 
et d&eacute;velopper tant d'efforts ? Pensez-vous que vous progressez quand 
vous allez &agrave; une m&eacute;ditation de groupe ? Si vous &ecirc;tes vraiment
sinc&egrave;re, vous ressentirez l'am&eacute;lioration et vous ferez des
progr&egrave;s.               </p>
                               
                               
              <h2>&Eacute;conomiser pour &eacute;viter la p&eacute;nurie 
             </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, 
              <br>
    Hishu, Formose, septembre 1991 (&agrave; l'origine en chinois) </h3>
                               
              <p>Je fais toujours attention &agrave; la situation &eacute;conomique
  et aux circonstances que traverse chaque pays que je visite. Ce n'est pas 
  parce que je suis fortun&eacute;e que je vais ignorer tous ces aspects. 
Certes, j'ai assez d'argent pour faire installer chez moi des centaines de 
radiateurs et de climatiseurs mais ma maison n'est pas climatis&eacute;e. 
Lors de la construction de la vieille cabane en bois &agrave; Hsihu, un disciple 
r&eacute;sident voulait toujours me persuader d'y faire installer la climatisation, 
mais j'ai refus&eacute;. Je ne voulais pas de cet &eacute;quipement, parce 
que personne d'autre n'en avait. Un peu de chaleur ne va pas nous tuer. Le 
froid est plus redoutable. Le froid consomme notre &eacute;nergie et nous 
fait trembler tout le temps. En cons&eacute;quence, nous ne pouvons nous concentrer
sur notre travail et cela fait une grande diff&eacute;rence. De temps en
temps, quand j'ai vraiment froid, j'allume le radiateur &eacute;lectrique. 
  Par exemple, pendant la nuit quand il fait froid, j'allume le radiateur 
un moment puis je l'&eacute;tains. Je ne le laisse pas toute la journ&eacute;e. 
  De plus, je choisis toujours un appareil qui consomme le moins d'&eacute;lectricit&eacute; 
  possible. Ils m'ont achet&eacute; des radiateurs de 400 watts, mais je n'ose
 pas les utiliser parce que je ne crois pas qu'ils soient n&eacute;cessaires. 
  Pour moi toute seule, un appareil de 300 watts est bien suffisant et je 
l'utilise seulement parce que je n'en trouve aucun qui consomme moins d'&eacute;nergie. 
  Chaque fois qu'ils ach&egrave;tent un appareil &eacute;lectrique je v&eacute;rifie 
  la puissance. Ici, je suis devenue une experte pour la puissance &eacute;lectrique. 
  Chaque fois que nous achetons un appareil &eacute;lectrique, je v&eacute;rifie 
  toujours en premier lieu la puissance. </p>
                               
              <p>Aujourd'hui, ils m'ont ramen&eacute; trois radiateurs import&eacute;s 
  et ce que j'ai v&eacute;rifi&eacute; en premier c'&eacute;tait la puissance. 
  Un disciple r&eacute;sident m'a assur&eacute; que la consommation &eacute;lectrique 
  ne serait pas &eacute;lev&eacute;e, mais j'ai insist&eacute; : "Elle sera 
  &eacute;lev&eacute;e &agrave; coup s&ucirc;r &eacute;lev&eacute;e Car je 
 sais que les appareils &eacute;lectriques fabriqu&eacute;s dans ce pays consomment
 beaucoup." Et j'avais raison. J'ai d&eacute;couvert que c'&eacute;taient 
 tous des appareils de 1000 et 1500 watts. Je leur ai dit : "Rapportez-les. 
 Je ne m'en servirai pas". Je n'ose m&ecirc;me pas me servir des appareils 
 de 400 watts, inutile donc de parler de ceux qui consomment 1000 watts ou 
 plus ! Je peux faire du feu avec du bois. La seule exception c'est lorsqu'il 
 fait trop froid la nuit ou lorsque je suis malade, mon corps ne peut supporter 
  le froid, et pour le garder en forme afin qu'il puisse servir chacun, je 
 dois me chauffer un moment. Autrement, je l'utilise rarement. </p>
                               
              <p>Tout ce que je vous enseigne, je le mets moi-m&ecirc;me en
pratique. S'il vous pla&icirc;t, diminuez la d&eacute;pense d'&eacute;nergie,
  si vous ne voulez pas en manquer. Les premiers &agrave; souffrir ce sera
 nous. Ne l'utilisez pas inconsid&eacute;r&eacute;ment en pensant que cela
 nous fait du bien, c'est peut-&ecirc;tre faux ! Nous avons un proverbe &agrave; 
  Au Lac qui dit : "Mange moins et tu auras assez de nourriture pendant longtemps". 
  C'est ma grand-m&egrave;re qui me l'a enseign&eacute;. Cela signifie que 
 si nous mangeons tout aujourd'hui, demain, nous n'aurons rien. Ce n'est pas
 pour l'argent que je vous dis cela. Aujourd'hui, nous pouvons payer les
notes  d'&eacute;lectricit&eacute;, mais s'il vous pla&icirc;t utilisez-la
 avec plus de mod&eacute;ration. </p>
                               
              <h2>Estimer et prot&eacute;ger M&egrave;re Nature </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  New Jersey, &Eacute;tats-Unis <br>
    Le 24 juin 1992 (&agrave; l'origine en anglais) </h3>
                               
              <p>Ainsi lorsque vous vous garez, essayez de ne pas heurter 
 les arbres ! Et ne le coupez pas pour la bonne raison qu'il est dans le chemin
 de votre voiture. Allez trouver une autre place. Les arbres sont ici pour
  leur beaut&eacute; et leur protection. Ils sont bons pour votre voiture.
 Lorsque c'est l'&eacute;t&eacute;, elle n'est pas trop chaude, et lorsqu'il
 neige beaucoup, ils font barrage &agrave; une partie de la neige, et cela
 disperse tout dans les environs &agrave; la place de tomber sur votre voiture.
 Ils sont tr&egrave;s bons. Et ils coupent le vent, et tout cela est bon
pour  votre voiture et pour vous. N'essayez pas de les couper tous, ou bien
vous  d&eacute;truirez la for&ecirc;t. Nous devons essayer de les pr&eacute;server,
  et tout en pouvant en faire usage. C'est pourquoi je pense que cet emplacement
  de parking est le meilleur, vous pouvez vous garer. Et plus tard, si c'est
  n&eacute;cessaire, nous pouvons le recouvrir de gravier. Mais la terre
est  assez dure, et elle ne nous cause pas de soucis : alors nous devons
la laisser  comme elle est. Autrement, l'endroit pourrait para&icirc;tre
affreux, craquel&eacute;  et diff&eacute;rent. </p>
                               
              <p>Ainsi, lorsque vous dressez votre tente, s'il vous pla&icirc;t,
  ne retirez pas les feuilles s&egrave;ches. Elles prot&eacute;gent votre
tente  du sol humide, et votre tente reste moelleuse comme un tapis. Donc,
elles  sont vraiment bien pour vous. Et lorsque vous retirerez votre tente,
la terre ne restera pas nue et la pluie ne s'&eacute;coulera pas en emportant 
 toute la terre. Et plus tard nous n'aurons plus de montagnes. </p>
                               
              <p>Donc laissez les feuilles, elles sont propres. Les feuilles
  sont tr&egrave;s propres, douces et magnifiques. Pour vos pieds, elles
sont   tr&egrave;s douces, comme un tapis. Dans de nombreux endroits o&ugrave;
vous  campez, j'ai souvent vu que vous enleviez toutes les feuilles. C'est
vraiment  inintelligent ! Nous devons essayer de profiter de la nature et
pr&eacute;server  l'environnement naturel. Ils sont toujours bons pour nous.
              </p>
                               
              <p>C'est pourquoi je ne permets pas de couper les arbres lorsque
  cela n'est pas n&eacute;cessaire. Dans de nombreux endroits le climat a
radicalement  chang&eacute;, parce que les gens ont trop coup&eacute; d'arbres,
et ils ne peuvent pas repousser assez vite pour les remplacer. Le climat
a chang&eacute;,  et les pluies ont tout d&eacute;lav&eacute; en surface
au lieu d'&ecirc;tre  absorb&eacute;es par la terre. Les arbres attirent
la pluie et gardent aussi  l'eau qui s'&eacute;coule lentement, et ils pr&eacute;servent
les montagnes.  Ils pr&eacute;servent aussi les ruisseaux et les rivi&egrave;res,
et tout  cela. Si nous abattons tous les arbres, nous serons &agrave; court
d'eau,  et le climat changera radicalement. Nous ne pourrions pas le supporter.
              </p>
                               
              <p>C'est pourquoi de nombreux endroits et de nombreux pays connaissent
 des p&eacute;nuries d'eau. Parfois, c'est parce qu'ils coupent les arbres
 n'importe comment, en ne prenant pas en consid&eacute;ration ce qu'il adviendra
 plus tard, dans le futur. Parce que nos enfants devront encore vivre sur
Terre, ils continueront &agrave; vivre apr&egrave;s notre mort. Apr&egrave;s
ma mort, ce centre existera encore et vos enfants y viendront. Ce n'est pas
pour deux ou trois jours que vous utilisez des endroits : vous devez les
garder pour le futur. Ne pensez pas que je sois s&eacute;v&egrave;re avec
vous ou que je vous interdise de faire cela, de faire ceci ou tout autre
  chose. Tout cela est bon pour vous. Nous devons pr&eacute;server les choses
  dont nous profitons. Nous devons penser &agrave; l'avenir, et ne pas se
contenter  de dire : "Oh, je peux faire usage de ceci aujourd'hui ou demain.
Je m'en  fiche," et tout endommager. C'est comme cela que les gens ab&icirc;ment
des  endroits magnifiques, coupent autant d'arbres et tuent autant d'animaux. 
               </p>
                               
              <p>Les animaux sont ici pour une raison. Ils sont aussi des 
 habitants  de la Terre, nous n'avons pas le droit de les tuer. J'ai entendu 
 certaines  personnes dire que, d'apr&egrave;s leurs recherches, il arrive 
 que les animaux gu&eacute;rissent les maladies des gens, probablement &agrave; 
 cause de leur amour. C'est pourquoi de nombreuses personnes aiment avoir 
des chiens et des chats, malgr&eacute; les inconv&eacute;nients et l'attachement 
 qui les lie avec les &ecirc;tres humains. Mais parce ce qu'ils sont si affectueux
  et probablement en quelque sorte si apaisants, les gens se sentent bien
et  les gardent. </p>
                               
              <p>La m&ecirc;me chose avec les arbres, l'eau, les for&ecirc;ts
  : eux aussi ils gu&eacute;rissent. Ne vous sentez-vous pas mieux lorsque
 vous vous promenez un peu dans la for&ecirc;t ? Vos yeux se sentent mieux.
 Et vos poumons se sentent bien, votre peau est douce, et votre humeur plus
  calme. Tout cela est d&ucirc; &agrave; la nature : les arbres et l'air
qu'ils  expirent pour nous donner de l'oxyg&egrave;ne. </p>
                               
              <p>Par cons&eacute;quent, il est vraiment n&eacute;cessaire 
 de conserver la nature intacte autant que faire se peut. </p>
                               
              <p> Si par exemple nous aurions dit &agrave; un professionnel 
 de faire un parking &agrave; l'endroit o&ugrave; nous sommes, je pense que 
 tous les arbres seraient partis, avec du ciment seulement pour les remplacer. 
 Mais je ne pense pas que c'est n&eacute;cessaire de faire cela ! Nous avons 
 un grand terrain, et nous pouvons nous garer entre les arbres. Parce que 
lorsque vous vous garez ici entre les arbres, vous n'avez pas tout de suite 
envie de descendre. Si vous voyez un ami, vous pouvez justement rester sous 
l'arbre pr&egrave;s de votre voiture et entamer une petite discussion. C'est 
mieux que de rester sur une surface de b&eacute;ton dure et br&ucirc;lante. 
Et lorsque vous parlez, vous &ecirc;tes tous les deux en train de "fumer" 
! (Ma&icirc;tre et chacun rient.) Cela vous donne une sensation tr&egrave;s 
 rude, que de rester sur du b&eacute;ton. </p>
                               
              <p>Ainsi je pense que j'aime pr&eacute;server les arbres, non
  seulement pour moi mais pour chacun, pour l'Am&eacute;rique, pour le monde.
  Partout o&ugrave; nous allons, nous devons essayer de prot&eacute;ger la
 nature. Surtout maintenant que nous sommes de soi-disant pratiquants spirituels, 
  nous devons prouver que nous sommes tr&egrave;s sensibles &agrave; l'environnement 
  et aussi aux besoins des autres. </p>
                               
              <p>Je ne peux pas croire qu'une personne gare sa voiture et 
 ensuite doit couper un arbre juste parce qu'il se trouve devant sa voiture 
 ! Il devrait  se garer ailleurs. Comment une personne peut-elle faire cela 
 ? C'est une perte de temps, perte d'&eacute;nergie. Nous avons d&eacute;j&agrave; 
 travaill&eacute;  toute la journ&eacute;e pour lui faire un emplacement de
 parking. Et alors  il vient, gare une voiture et abat un grand arbre, aussi
 grand que ceci (Ma&icirc;tre fait un large cercle avec Ses mains). Cela
a  pris peut-&ecirc;tre 20 ans pour que cet arbre pousse et devienne si grand
 ! C'est vraiment tr&egrave;s rare que je permette aux gens de couper les
grands arbres, except&eacute; s'ils sont absolument dans le chemin. Je dis
juste de couper les petits arbres, parce qu'ils sont en train de pousser ;
ces arbres-l&agrave; ont peut-&ecirc;tre quelques mois. D'ici quelques mois,
un autre arbre aura pouss&eacute; comme celui-ci, de sorte que cela n'est
pas une grande perte. Ce n'est pas encore vraiment important. Mais m&ecirc;me
l&agrave;, couper lorsque cela est n&eacute;cessaire. Autrement je ne les
laisse pas couper. </p>
                               
              <p>C'est difficile de faire pousser un arbre, mais facile de
  le couper. Lorsque cela n'est pas n&eacute;cessaire, pourquoi le faire
?  Je ne supporter pas cela ! C'est cruel, inconsid&eacute;r&eacute; et stupide.
  Vraiment, vous ne pouvez pas faire des choses comme cela. Si quelqu'un
vient   pour garer une voiture et coupe un arbre, ou peut-&ecirc;tre deux
arbres,   alors bient&ocirc;t il n'y aura plus d'arbres. Juste parce qu'il
n'aimait   pas en avoir un devant sa voiture, il a coup&eacute; un arbre
afin de pouvoir   passer. Il ne voulait m&ecirc;me pas faire demi-tour. Je
ne peux pas le croire ! </p>
                               
              <p>Ainsi essayez de comprendre ceci, non seulement ici, mais
  o&ugrave; que vous alliez. Essayez de pr&eacute;server la nature. D&eacute;truisez 
  seulement lorsque cela est vraiment n&eacute;cessaire, ou vous perdrez votre
 temps, g&acirc;cherez la beaut&eacute; de la nature, et gaspillerez votre
 &eacute;nergie. Et parfois vous gaspillerez aussi de l'argent. </p>
                               
              <p>Je suis une grande protectrice des arbres, des animaux, des
herbes, de tout. Je suis une grande protectrice parce que je me sens bless&eacute;e
 lorsqu'ils sont d&eacute;truits. M&ecirc;me avec une bonne raison, c'est
d&eacute;j&agrave; assez dommage comme cela. Nous ne devons pas &ecirc;tre
trop ridiculement stricts ; sinon nous devenons aussi trop stupides. Mais
nous ne pouvons pas simplement couper toutes les choses autour de nous. Cela
montre notre nature insensible et ce n'est pas bon. </p>
                               
                               
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>    
          
      <h1><a name="perles_de_sagesse">Perles de sagesse</a></h1>  
              
              <h2>Une grande vision </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  Hsihu, Formose, le 10 avril 1992 (&agrave; l'origine en anglais) </h3>
                               
              <p>Plus nous d&eacute;velopperons ce monde, plus il y aura de
paradis. Nous cr&eacute;ons un nouveau paradis. C'est comme si nous nous
  rendions dans un lieu d&eacute;sertique, sans eau, sans arbre et que nous
  nous mettions &agrave; creuser des puits, &agrave; planter des arbres,
des   l&eacute;gumes etc. Nous transformons un terrain vague sans utilit&eacute;
  en une terre fertile, en un lieu de toute beaut&eacute;. Nous cr&eacute;ons
  ensuite un nouveau parc, un nouveau jardin, de nouveaux habitats qui n'aurait
  pas pu exister. Cela n'existait pas avant notre arriv&eacute;e. Nous avons 
  transform&eacute; un terrain vague, recouvert de buissons &eacute;pineux 
 et d'arbustes en un lieu d'habitation, en paradis, un petit paradis. </p>
                               
              <p>C'est ainsi que nous am&eacute;liorons le monde. Nous ferons
  la m&ecirc;me chose &agrave; une plus grande &eacute;chelle. Au fur et
&agrave;   mesure de notre &eacute;volution spirituelle, nous aidons le monde
en embellissant   l'environnement et en venant en aide aux pauvres et &agrave;
ceux dans le  besoin. Nous devons aider le monde entier, pas seulement un
pays. Telle  est  notre vision de l'avenir. </p>
                               
                         
              <h2>Purifiez-vous et faites-en b&eacute;n&eacute;ficier le monde
             </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,
  Singapour,<br>
  le 26 septembre 1994 (&agrave; l'origine en anglais) </h3>
                 
              <p>Chaque coin de la Terre affecte la plan&egrave;te. Vous
le savez tr&egrave;s bien, parce que r&eacute;cemment l'incendie en Indon&eacute;sie 
a affect&eacute; tout&nbsp; Singapour, Malaisie et les pays avoisinants. En
fait, &agrave; partir de ce genre de le&ccedil;on naturelle, nous pouvons 
savoir qu'une personne ou qu'un endroit sur cette plan&egrave;te affecte une
autre partie de notre plan&egrave;te. </p>
              <p>En cons&eacute;quence, si vous, vous-m&ecirc;me, votre coeur
, vos pens&eacute;es, vos paroles et vos actions sont pures,&nbsp; combien 
b&eacute;n&eacute;fique sera pourrait &ecirc;tre pour cette plan&egrave;te. 
Tout ceci est tr&egrave;s logique; &ccedil;a ne sert &agrave; rien d'argumenter 
ou de d&eacute;montrer quoi que ce soit.                                
             </p>     
                            
              <h2>V&eacute;g&eacute;tarisme et protection de l'environnement 
              </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,</h3>
                               
              <h3>Hawaii, &Eacute;tats-Unis, le 3 septembre 1994 (&agrave;
  l'origine en anglais) </h3>
                               
              <p>Nous &eacute;puisons la terre parce que nous &eacute;levons
  du b&eacute;tail et des animaux. En fait, voici une autre fa&ccedil;on
de   contribuer &agrave; notre plan&egrave;te. Vous savez tout cela. Vous
lisez   plus de livres que je ne peux imaginer sur le v&eacute;g&eacute;tarisme,
 sur comment sauver le monde, sur le respect et l'amour de l'environnement
 et sur toutes sortes de choses. Et le v&eacute;g&eacute;tarisme est la r&eacute;ponse
  &agrave; toutes ces questions. Notre plan&egrave;te est en train de s'effondrer 
  parce que nous mangeons trop de viande. En fait, il faut voir les choses 
 de la sorte. De mani&egrave;re g&eacute;n&eacute;rale, c'est comme cela. 
Vous lisez davantage les journaux que moi, vous regardez la t&eacute;l&eacute;vision 
  plus que moi. Je ne regarde pas la t&eacute;l&eacute;vision. </p>
                               
              <p>Mais vous savez qu'&agrave; chaque minute, chaque ann&eacute;e
  on abat des for&ecirc;ts aussi grandes que l'Angleterre juste pour &eacute;lever 
  du b&eacute;tail. Alors combien de for&ecirc;ts ont &eacute;t&eacute; d&eacute;truites 
  ? Cela change l'atmosph&egrave;re et change la pluie. C'est pour cela que 
  notre plan&egrave;te se r&eacute;chauffe, et bien des endroits ont des probl&egrave;mes
 d'inondations et de s&eacute;cheresse pendant de longues p&eacute;riodes,
 m&ecirc;me en Am&eacute;rique. </p>
                               
              <p>Alors, si nous voulons sauver la plan&egrave;te, si nous 
 voulons pr&ocirc;ner la protection de l'environnement, nous devrions &ecirc;tre 
 v&eacute;g&eacute;tariens.  Il n'y a rien d'autre &agrave; faire. Et ceci 
 est une toute petite chose &agrave; faire en comparaison avec les vaccins 
 et l'eau pure utilis&eacute;e pour la viande et autres choses du genre. Vous
 le savez mieux que moi. Je ne veux pas vous pr&ecirc;cher les choses que
vous lisez dans les journaux et revues et que vous voyez &agrave; la t&eacute;l&eacute;vision
 chaque jour. Je vous rappelle seulement une petite partie de cela. Mais
les  effets nocifs d'un r&eacute;gime carnivore vont au-del&agrave; de la
vie,  ils sont tr&egrave;s mauvais pour beaucoup de choses, et pour nous-m&ecirc;mes.
               </p>                         
                                      
                                      
              <h2>Le chemin du rajeunissement </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai
  lors d'une retraite de sept jours &agrave; Hsihu, Formose, le 5 mai 1991
 (&agrave; l'origine en chinois) </h3>
                               
              <p>En pratiquant la M&eacute;thode Guan Yin, nous changeons 
 notre condition spirituelle, nos conceptions et notre sagesse, et aussi nos
 organes corporels et nos cellules sont rafra&icirc;chis et purg&eacute;s 
des toxines. Si nous n'avons pas de temps de m&eacute;diter, ces changements 
ne se feront  pas. Si nous travaillons dur pour la multitude, ou lorsque nous
sommes trop fatigu&eacute;s, ces changements ne sont pas discernables. Sinon,
&agrave; chaque fois que nous m&eacute;ditons, toutes nos cellules sont renouvel&eacute;es.
C'est pourquoi, nous disons "retour &agrave; l'enfance". Nous devenons plus
jeunes non seulement dans notre mentalit&eacute;, mais aussi dans notre corps.
Nous nous sentons en meilleure sant&eacute;, notre corps devient plus souple,
et notre peau plus tendre. Comme toutes les substances toxiques sont &eacute;limin&eacute;es,
nous sommes plus beaux de jours en jours. </p>
                               
              <p> &Agrave; part la M&eacute;thode Guan Yin, je n'ai pas remarqu&eacute; 
 d'autres m&eacute;thodes qui apportent des changements aussi rapides et merveilleux.
 Comme vous le savez tous, il y a beaucoup de sortes d'exercices et de fortifiants
 dans le monde qui pr&eacute;tendent rendre les gens plus jeunes. Pourtant,
 les r&eacute;sultats ne sont pas si impressionnants. M&ecirc;me ceux qui
vendent les fortifiants vieillissent aussi (Ma&icirc;tre et tout le monde
rit). Ils ne sont &eacute;galement pas beaux. Vrai ? (Oui) <br>
    &nbsp; </p>
                                                        
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr> 
           
      <h1><a name="q_et_r">Questions et r&eacute;ponses choisies</a></h1>                           
      
              <h2>Soyez un pr&eacute;servateur mod&eacute;r&eacute; de l'environnement 
              </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, 
              <br>
    Sydney, Australie, le 16 mars 1993 (&agrave; l'origine en anglais) </h3>
                               
              <p><b>Q : </b>Si Allah, Bouddha ou J&eacute;sus &eacute;taient 
 vivants aujourd'hui, seraient-ils des Verts ? Un Vert est quelqu'un de soucieux 
 de l'environnement. </p>
                               
              <p><b> M :</b> En partie, peut-&ecirc;tre bien que oui. Nous 
 devons prot&eacute;ger la verdure de la Terre autant que possible pour notre 
 propre b&eacute;n&eacute;fice.  Mais nous ne devons pas devenir des d&eacute;vots 
 de la nature, l&agrave;  o&ugrave; chaque arbre devient plus important qu'un 
 &ecirc;tre humain. Les arbres sont pour les &ecirc;tres humains. Donc, si 
 nous en avons besoin, nous devons les pr&eacute;server autant que notre espace,
 notre temps et la population nous le permettent. </p>
                               
              <p> En ce cas, s&ucirc;rement que J&eacute;sus et Allah, qui 
 que ce soit, opterait pour cela. Je suis moi-m&ecirc;me en faveur de pr&eacute;server 
 la nature et tous nos pratiquants n'ont pas la permission d'abattre des arbres
 inutilement. Mais s'il le faut, nous les abattons afin de construire dans
 cet espace, de meilleures institutions pour d'autres personnes. Donc, nous
 ne pouvons pas toujours pr&eacute;server la nature sans &ecirc;tre concern&eacute;
 par le confort humain. Nous devons examiner la situation o&ugrave; nous
devons  pr&eacute;server la nature et savoir quand le faire et combien il
faut pr&eacute;server.               </p>
                               
              <h2>Une Solution radicale </h2>
                               
              <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, 
              <br>
    Nations Unies, New York, &Eacute;tats-Unis, le 26 juin 1992 <br>
    (&agrave; l'origine en anglais) </h3>
                               
              <p><b>Q :</b> Merci, Ma&icirc;tre Ching Hai de partager Votre
  sagesse avec nous. J'ai une question concernant l'accroissement de la population
  mondiale qui s'accompagne du probl&egrave;me de l'environnement et de l'alimentation&nbsp; 
 future de l'homme. Voulez-Vous faire des commentaires au sujet de l'accroissement&nbsp; 
 de la population mondiale ? Est-ce le karma du monde ou cela va-t-il cr&eacute;er&nbsp; 
 un certain karma dans le futur ? </p>
                               
              <p><b>M :</b> Ce n'est pas que nous soyons v&eacute;ritablement
  surpeupl&eacute;s. C'est seulement que nous ne sommes pas r&eacute;partis
  &eacute;galement. Les gens sont simplement rassembl&eacute;s dans certaines
  r&eacute;gions du monde et ne veulent pas d&eacute;m&eacute;nager dans
une   autre r&eacute;gion. C'est tout. Nous avons de vastes r&eacute;gions
sauvages   qui n'ont pas &eacute;t&eacute; utilis&eacute;es, de nombreuses
&icirc;les   vierges, beaucoup de vastes plateaux qui ne sont que verts de
for&ecirc;ts   et il n'y a rien &agrave; ces endroits. Les gens aiment simplement
se regrouper   &agrave; New York, par exemple, parce qu'il y a plus de diversit&eacute;s
  ici (rires). Oui, parce que si le gouvernement &eacute;tait capable de
cr&eacute;er   des industries et des emplois dans diff&eacute;rents endroits,
les gens iraient l&agrave; aussi pour travailler. Ils se regroupent seulement
dans certains endroits parce que c'est plus facile d'y trouver du travail
ou de la s&eacute;curit&eacute;. Si la s&eacute;curit&eacute;, l'assurance
et les opportunit&eacute;s d'emploi se pr&eacute;sentaient dans ces autres
endroits diff&eacute;rents, les gens iraient l&agrave; aussi. Ils iraient
pour la s&eacute;curit&eacute;, pour leur subsistance. C'est tr&egrave;s
naturel.               </p>
                               
              <p>Alors, ce n'est pas que nous devrions craindre la surpopulation.
  Nous devrions &ecirc;tre mieux organis&eacute;s afin de donner aux gens
de  ce monde plus de possibilit&eacute;s d'emploi, d'h&eacute;bergement et
de  s&eacute;curit&eacute;. Alors partout ce serait pareil. Nous ne serions 
 jamais surpeupl&eacute;s. </p>
                               
              <p>Et pour ce qui est de votre question concernant la nourriture,
  vous devriez conna&icirc;tre la r&eacute;ponse. Parce qu'en Am&eacute;rique, 
  nous avons tellement d'informations concernant la pr&eacute;servation de 
 la nature. La di&egrave;te v&eacute;g&eacute;tarienne est une des meilleures 
  mani&egrave;res de pr&eacute;server les ressources mondiales, et de nourrir 
  toute la population de la plan&egrave;te. Parce que nous gaspillons beaucoup 
  de nourriture v&eacute;g&eacute;tarienne, d'&eacute;nergie, d'&eacute;lectricit&eacute;, 
  et de m&eacute;dicaments &agrave; &eacute;lever des animaux, tandis que 
tout cela pourrait servir &agrave; nourrir directement d'autres personnes. 
Et plusieurs pays des nations du tiers monde vendent leur nourriture v&eacute;g&eacute;tarienne 
  enrichie de prot&eacute;ines &agrave; des prix d&eacute;risoires. Mais ceci
 ne constitue pas une aide pour les autres populations des nations du monde.
 Si nous r&eacute;partissions toute la nourriture &eacute;galement, la di&egrave;te
 v&eacute;g&eacute;tarienne aiderait cela, non seulement pour nous-m&ecirc;mes,
 non seulement pour les animaux, mais pour le monde entier. </p>
                               
              <p>Une des revues de recherche a d&eacute;j&agrave; dit que 
 si nous &eacute;tions v&eacute;g&eacute;tariens, il n'y aurait plus de famine
  dans le monde. Et aussi nous devons nous organiser. Je connais une personne
  qui peut faire des plats nutritifs, et m&ecirc;me du lait, &agrave; partir
  du son de riz. Nous avons parl&eacute; de cela la derni&egrave;re fois.
Il  a dit qu'avec &agrave; peu pr&egrave;s trois cent mille dollars, il pourrait
  nourrir six cent mille personnes &agrave; Ceylan - les pauvres, les sous-aliment&eacute;s, 
  les m&egrave;res, etc. C'est fantastique ! Car, par la mani&egrave;re dont 
  nous agissons dans beaucoup de pays du monde, nous gaspillons les ressources 
  naturelles, ce n'est pas que nous n'en ayons pas assez. </p>
                               
              <p>Dieu ne nous laisserait pas ici &agrave; mourir de faim. 
 En fait, nous mourons de faim par notre propre faute. Alors nous devons repenser,
 r&eacute;organiser, et cela n&eacute;cessite la b&eacute;n&eacute;diction
  des gouvernements de plusieurs pays. Ils doivent nous b&eacute;nir de leur
  honn&ecirc;tet&eacute;, leur propret&eacute; et leur dignit&eacute; absolues,
  et le d&eacute;sir de servir les gens plut&ocirc;t que de se servir eux-m&ecirc;mes.
  Si nous avions cette b&eacute;n&eacute;diction de la part des gouvernements
  de tous les pays, nous n'aurions aucun probl&egrave;me. Nous devons avoir 
  de bons dirigeants, une bonne organisation &eacute;conomique, des talents 
  de gouvernant et des gouvernements honn&ecirc;tes. Mais tout cela pourra 
 survenir plus rapidement quand la plupart de ces gens ou tous ces gens deviendront
  spirituels. Alors ils conna&icirc;tront la discipline, ils conna&icirc;tront
  les pr&eacute;ceptes, ils sauront comment &ecirc;tre honn&ecirc;tes et
propres,   ils sauront comment utiliser leur sagesse. Ils pourront concevoir
plusieurs   choses &agrave; faire et r&eacute;organiser nos vies. </p>
                               
              <p><b>Q :</b> Cela semble &ecirc;tre tr&egrave;s difficile parce
que tel que je le vois, beaucoup d'abus environnemental aujourd'hui est li&eacute;
&agrave; une demande de la part d'une population grandissante pour plus d'espace
 vital, pour des maisons, pour vivre de la mani&egrave;re que nous, au 21&egrave;me
 si&egrave;cle, connaissons et voulons vivre. Regardez les jungles au Br&eacute;sil,
 l'abus environnemental l&agrave;, la destruction des for&ecirc;ts, les for&ecirc;ts
tropicales. La terre est d&eacute;frich&eacute;e et des inondations en r&eacute;sultent.
Et ceux-ci ne sont pas sans rapport avec le probl&egrave;me de surpopulation.
             </p>
                               
              <p><b>M :</b> Oui, dans ce monde, tout est li&eacute;, bien 
 s&ucirc;r. Et la seule solution est de r&eacute;soudre &agrave; la racine, 
 et non au niveau des branches. Et la racine est la stabilit&eacute; spirituelle. 
 Vous comprenez ? (Applaudissements) Alors tout ce que nous ayons &agrave; 
 faire c'est d'essayer de r&eacute;pandre le message spirituel, ce que nous 
 savons,  et de maintenir la discipline spirituelle. C'est ce que les gens 
 n'ont pas. &Ccedil;a va de se brancher sur une machine &eacute;lectrique 
et d'avoir des lumi&egrave;res et de la musique bourdonnante et d'atteindre 
le samadhi. Mais si vous n'avez pas la discipline morale, alors vous n'utilisez 
 parfois le pouvoir que pour de mauvaises choses, et vous ne pouvez le contr&ocirc;ler. 
  C'est pourquoi, dans ce groupe, nous enseignons aux gens les pr&eacute;ceptes 
  d'abord. Les pr&eacute;ceptes sont importants. Nous devons savoir o&ugrave; 
  nous allons et comment utiliser notre pouvoir. Si nous avons du pouvoir 
sans amour, sans compassion, sans compr&eacute;hension juste des valeurs morales,
alors ce n'est pas la peine. Cela devient de la magie noire. C'est de l&agrave;
d'o&ugrave; vient la magie noire. Alors, c'est facile d'obtenir l'illumination,
mais c'est difficile de la garder. Sur notre chemin, si vous n'&ecirc;tes
pas vraiment disciplin&eacute;s et moralement outill&eacute;s, le ma&icirc;tre
vous retirera une partie de votre pouvoir pour que vous ne puissiez pas en
abuser et faire de mauvaises choses au d&eacute;pend de la soci&eacute;t&eacute;.
C'est &ccedil;a la diff&eacute;rence. Le ma&icirc;tre a le contr&ocirc;le
sur le pouvoir du ma&icirc;tre. </p>
                               
              <p>Je suis tr&egrave;s heureuse de toutes vos questions intelligentes, 
  tr&egrave;s intelligentes. Les gens font ces choses parce qu'ils ne sont 
 pas assez sages, comme d'abuser de la terre que vous avez mentionn&eacute;e 
 ou de faire quelque chose seulement par manque de sagesse. Alors la racine 
 est la sagesse, la pratique spirituelle, &ecirc;tre illumin&eacute;. </p>
                         
                                                        
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr> 
                                          
              <h1><a name="quotidienne">D&eacute;veloppement spirituel et vie quotidienne</a> </h1>
                               
              <h2>Protection de l'environnement et pratique spirituelle </h2>
                               
              <h3>Par le fr&egrave;re initi&eacute; Li Te-wei, Taipei, Formose 
              </h3>
                               
              <p>Les d&eacute;veloppements de l'&eacute;conomie et de l'industrie
  ont &eacute;t&eacute; accompagn&eacute;s par la d&eacute;t&eacute;rioration 
  de l'environnement &eacute;cologique de notre plan&egrave;te. Les ressources 
  naturelles ont &eacute;t&eacute; exploit&eacute;es sans merci, causant de
 nombreux et graves d&eacute;sastres naturels et changeant l'&eacute;cologie 
  du monde. Heureusement, au cours des ces derni&egrave;res ann&eacute;es, 
 beaucoup d'amis de la Terre concern&eacute;s par l'environnement et par la
 soci&eacute;t&eacute; se sont battus avec diligence en faveur de sa conservation. 
 Ils ont form&eacute; des alliances pour trouver diverses solutions en ce 
qui concerne la pollution, la protection animale, l'usage excessif de produits 
 chimiques &agrave; la campagne, la destruction des habitats naturels, l'&eacute;vacuation 
 des d&eacute;chets, la s&eacute;curit&eacute; nucl&eacute;aire, la pollution 
 de l'eau et la pollution de l'air. </p>
                               
              <p>En plus des campagnes pour informer le public au sujet de
  l'importance de la protection de l'environnement, de tels groupes sont
impliqu&eacute;s&nbsp;  dans le lancement de projets en rapport. Bien que
leurs concepts et leurs&nbsp;  activit&eacute;s soient accept&eacute;s et
soutenus par la plupart des gens,   il y a encore une diff&eacute;rence entre
ces id&eacute;aux et la r&eacute;alit&eacute;   dans la vie quotidienne des
gens ordinaires.</p>
                               
              <p>Par cons&eacute;quent, beaucoup d'individus ne veulent pas
  se joindre &agrave; ces campagnes, et esp&egrave;rent &agrave; la place
que  les probl&egrave;mes de l'environnement diminueront ou seront r&eacute;solus
  par l'acad&eacute;mie et les experts scientifiques, ou par les politiques
  gouvernementales et la l&eacute;gislation. Comme r&eacute;sultat de cela,
  dans de nombreux endroits, la protection de l'environnement reste une formalit&eacute;
  et un slogan, et ne peut pas se renforcer par l'action pratique dans la
vie  quotidienne. </p>
                               
              <p>L'id&eacute;e du "Consum&eacute;risme Vert" peut jouer un
  r&ocirc;le vital pour initier une v&eacute;ritable implication chez le
grand   public au sujet de la nature et de l'environnement. Le premier pas
franchi   par les "Consommateurs Verts" est de choisir quotidiennement les
n&eacute;cessit&eacute;s   qui sont le moins dommageables &agrave; l'environnement,
moins polluantes,   &eacute;conomisant davantage l'&eacute;nergie, ou emball&eacute;es
plus simplement. Par exemple, un &eacute;clairage &eacute;conomisant l'&eacute;nergie 
et des interrupteurs &eacute;lectriques, des jouets non toxiques, des langes 
biod&eacute;gradables, des appareils &eacute;lectroniques &agrave; faible 
radiation, des outils recyclables, des accessoires de salle de bains &eacute;conomisant 
l'eau, des r&eacute;frig&eacute;rateurs et des air conditionn&eacute;s respectant
  les normes d'ozone, des d&eacute;tergents ne contenant pas de p&eacute;trole,
  et des l&eacute;gumes et fruits bio pourraient &ecirc;tre utilis&eacute;s.
  En plus, installer des syst&egrave;mes d'&eacute;vacuation des d&eacute;chets
  pour les cuisines et rendre les espaces habitables verts et beaux sont
aussi   des &eacute;tapes importantes. </p>
                               
              <p>De telles mesures peuvent non seulement minimiser l'impact
  n&eacute;gatif de la pollution de l'environnement et de la sant&eacute;,
 mais aussi rehausser la qualit&eacute; de vie. En ce qui concerne la nourriture,
  l'habillement, le m&eacute;nage, l'&eacute;ducation et les loisirs, nous
 pouvons toujours abandonner nos vieilles habitudes pour de nouvelles pour
 rester en ligne avec le concept de la protection de l'environnement. Choisissons
  des ustensiles et des styles de vie qui nous donnent la paix de l'esprit.<br>
                <br>
    Parmi notre groupe de pratiquants spirituels, il n'est pas n&eacute;cessaire 
  de se faire l'avocat de telles mesures, parce que nous faisons naturellement 
  des efforts pour nous comporter comme des "Consommateurs Verts". En se promenant
 &agrave; travers le Centre de Hsihu, on peut voir des amis initi&eacute;s 
  portant des v&ecirc;tements d&eacute;contract&eacute;s mais confortables 
 en coton, savourant de d&eacute;licieux l&eacute;gumes non-toxiques et cultiv&eacute;s
  naturellement, et r&eacute;cup&eacute;rant sans cesse, triant et recyclant
  les d&eacute;chets. La Rivi&egrave;re Nectar, avec son eau pure et claire,
  coule &agrave; travers l'Ashram d&eacute;licieusement verdoyant. Il n'y
a  pas de temples luxueux ou de halls, et pas de constructions ou d&eacute;corations
  superflues. </p>
                               
              <p>Par la route &agrave; l'ext&eacute;rieur du Centre, les fermiers
locaux vendent des l&eacute;gumes et des fruits cultiv&eacute;s naturellement,
 ainsi que de la d&eacute;licieuse nourriture, des d&eacute;tergents naturels,
 et des produits anti-insectes non toxiques fournis par les amis initi&eacute;s.
 Perm&eacute;ables &agrave; notre respect pour la vie et la nature vierge,
 m&ecirc;me les plantes et les arbres de la route avoisinante semblent &ecirc;tre
 devenus nos amis chers. En concevant l'id&eacute;e de mettre nos paroles
en action, nous avons int&eacute;gr&eacute;s naturellement et sans effort
la protection de l'environnement dans nos vies quotidiennes et dans notre
pratique spirituelle. (L'auteur est le Secr&eacute;taire G&eacute;n&eacute;ral 
 de la Soci&eacute;t&eacute; pour la Protection de la Vie et de l'Environnement 
  de la R&eacute;publique Continentale de Chine). </p>
                               
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr> 
      
      <h1><a name="rdp">Revue de presse</a></h1>                               
      
              <h3>United Daily News, Formose, le 20 f&eacute;vrier 2001 <br>
    Un rapport des Nations Unies </h3>
                               
              <h2>Des changements climatiques pourraient causer des d&eacute;sastres
  plan&eacute;taires </h2>
                               
              <p>[<b>&Eacute;dit&eacute; par Li Ming-chu</b>/compil&eacute; 
 &agrave; partir des rapports de services t&eacute;l&eacute;graphiques, le 
 19 f&eacute;vrier]  Le panel intergouvernemental des Nations Unies sur les 
 changements climatiques  a pr&eacute;sent&eacute; aujourd'hui, &agrave; la
 Conf&eacute;rence de Gen&egrave;ve son rapport le plus r&eacute;cent. Il
explique que la calotte glaci&egrave;re des P&ocirc;les Nord et Sud continue 
&agrave; fondre et que d'autres changements climatiques se produiront pour 
les centenaires &agrave; venir. Les &icirc;les tropicales de la Terre et les
stations de ski des Alpes enneig&eacute;es pourraient bien ne pas exister 
assez longtemps pour la joie des g&eacute;n&eacute;rations futures. <br>
    Selon ce rapport, le r&eacute;chauffement plan&eacute;taire engendrera
 une  hausse de rendement des r&eacute;coltes dans les r&eacute;gions nordiques 
  de la zone temp&eacute;r&eacute;e mais portera atteinte aux fermes situ&eacute;es 
  dans la zone tropicale. Ceci ne fera qu'augmenter le foss&eacute; entre 
les riches des nations industrielles prosp&egrave;res et les pauvres des pays
en voie de d&eacute;veloppement. </p>
                               
              <p>D'apr&egrave;s ce rapport, les pays pauvres de l'Afrique,
  de l'Asie et de l'Am&eacute;rique Latine subiront le choc des effets d&eacute;vastateurs 
  du r&eacute;chauffement plan&eacute;taire, mais les pays plus nantis ne 
seront pas pour autant &eacute;pargn&eacute;s. Aux &Eacute;tats-Unis, la Floride
et d'autres zones bordant l'Atlantique pourraient &ecirc;tres sujettes &agrave;
des temp&ecirc;tes d&eacute;vastatrices et aux dangers caus&eacute;s par
une &eacute;l&eacute;vation du niveau de la mer. Au 21&egrave;me si&egrave;cle 
  des changements climatiques pourraient entra&icirc;ner des modifications 
 majeures et possiblement irr&eacute;versibles sur la Terre et d&eacute;clencher 
 ainsi des d&eacute;sastres &agrave; travers le monde. </p>
                               
              <p>Ce rapport &eacute;labor&eacute; sur les changements climatiques
  par pr&egrave;s de sept cents scientifiques et publi&eacute; pour la premi&egrave;re 
  fois en cinq ans, r&eacute;sume en dix-neuf pages les milliers de pages 
d'un rapport de recherches intitul&eacute; "Les changements climatiques 2001 
- impact, adaptation et vuln&eacute;rabilit&eacute;". Apr&egrave;s avoir tenu
compte des points sensibles en mati&egrave;re de politique que touche le
d&eacute;bat sur le climat, ce r&eacute;sum&eacute; fut durant une semaine
  l'objet de discussions des experts et des repr&eacute;sentants de divers
 pays avant d'&ecirc;tre publi&eacute;. Il n'existe en version finale que
depuis hier. </p>
                               
              <p>Les experts membres de ce panel s'entendent sur cette conclusion
  alarmante : les changements climatiques imputables &agrave; l'humain seront
  &agrave; l'origine de conditions m&eacute;t&eacute;orologiques encore plus
  "impr&eacute;visibles" tels les cyclones, les inondations et la s&eacute;cheresse
  en plus de causer des migrations massives de peuples dans les zones les
plus  affect&eacute;es avec l'&eacute;ventualit&eacute; de pertes humaines
consid&eacute;rables.  Il y aurait aussi un risque accru de maladies comme
la malaria caus&eacute;e  par une croissance de l'habitat des moustiques
et l'extinction de certaines  esp&egrave;ces telle le tigre du Bengale en
raison de la destruction de son habitat naturel. </p>
                               
              <p>Le rapport pr&eacute;dit une diminution des r&eacute;coltes
  et des sources d'approvisionnement en eau en Afrique, particuli&egrave;rement 
  au nord, sud et ouest de l'Afrique. La d&eacute;sertification s'intensifiera 
  &agrave; cause d'une pluviom&eacute;trie annuelle plus faible. Des temp&eacute;ratures 
  plus &eacute;lev&eacute;es, des inondations et des s&eacute;cheresses dans 
  les r&eacute;gions d&eacute;nud&eacute;es et tropicales de l'Asie pourraient 
  avoir un impact n&eacute;faste sur la production de denr&eacute;es. Dans 
 les basses terres c&ocirc;ti&egrave;res des zones temp&eacute;r&eacute;es 
 et tropicales des migrations humaines massives se produiront suite &agrave; 
 l'augmentation du niveau des oc&eacute;ans et au rapetissement de la masse 
 continentale.              </p>
                               
              <p>Le sud de l'Europe deviendrait plus vuln&eacute;rable &agrave;
  la s&eacute;cheresse, alors que d'autres r&eacute;gions du continent conna&icirc;traient
  des inondations plus fr&eacute;quentes. On pr&eacute;dit la disparition
de  la moiti&eacute; du glacier alpin d'ici la fin de ce si&egrave;cle. La
s&eacute;cheresse  et les inondations seraient ph&eacute;nom&egrave;nes plus
fr&eacute;quents  en Am&eacute;rique Latine. Les r&eacute;coltes de denr&eacute;es
vitales diminueront dans plusieurs r&eacute;gions, la malaria et la fi&egrave;vre
 dengue s'&eacute;tendront en Am&eacute;rique du Nord et les changements
climatiques  des r&eacute;gions polaires seront les plus extr&ecirc;mes de
toute la plan&egrave;te.               </p>
         
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>          
        <h1><a name="aes">Art et spiritualit&eacute;</a> </h1>
                               
              <h2>Le secret de "La Cr&eacute;ation d'Adam" </h2>
                               
              <h3>Par Xiang Zhi, Hsinchu, Formose </h3>
                               
              <p>Le sculpteur, peintre, architecte et po&egrave;te italien
  Michel-Ange, est renomm&eacute; comme &eacute;tant l'un des trois plus
grands   artistes de la Renaissance, avec L&eacute;onard de Vinci et Sanzio
Rapha&euml;l.   Parmi ses nombreuses &oelig;uvres, la peinture "La Cr&eacute;ation
d'Adam"   est tr&egrave;s c&eacute;l&egrave;bre et hautement lou&eacute;
de par le  monde entier, et elle fait partie de ses premiers chefs-d'&oelig;uvre
- une  s&eacute;rie de fresques bas&eacute;es sur le livre de la Gen&egrave;se.
La peinture, qu'il a mis quatre ans &agrave; compl&eacute;ter, illustre Dieu
 cr&eacute;ant Adam. On Le/la voit entour&eacute; d'un groupe d'anges alors
 qu'Il/elle &eacute;tend Son doigt vers Sa nouvelle cr&eacute;ation, Adam,
 qui se repose, impuissant, sur le sol, attendant de recevoir la vie compl&egrave;te
 et le pouvoir du Cr&eacute;ateur. </p>
                               
              <p> Depuis les temps anciens, les gens connaissent bien cet 
 &eacute;pisode relat&eacute; dans le livre de la Gen&egrave;se de la Bible. 
 Ainsi, en appr&eacute;ciant "La Cr&eacute;ation d'Adam", ils sont enclins 
 &agrave; se concentrer sur la beaut&eacute; de la jeunesse et de la sant&eacute; 
 qui &eacute;mane du nouveau-n&eacute;, Adam, ainsi que sur la sagesse et 
la mis&eacute;ricorde irradiant de Dieu, qui a l'air beaucoup plus vieux en
contraste. </p>
                               
              <p>Par contre, si nous &eacute;tudions cette peinture du point
  de vue de la pratique spirituelle, nous serons &eacute;tonn&eacute;s de
d&eacute;couvrir  une signification beaucoup plus profonde se cachant derri&egrave;re
cette  peinture. Par le biais de "La Cr&eacute;ation d'Adam", Michel-Ange
tentait  de r&eacute;v&eacute;ler le myst&egrave;re de l'&oelig;il de sagesse
! Si  nous observons attentivement le groupe d'anges entourant Dieu sur la
peinture,  nous pouvons voir que le contour des anges est un diagramme pr&eacute;cis 
  du cerveau humain. Le rideau encerclant les anges d&eacute;limite clairement 
  une coupe du cerveau. Le point o&ugrave; le bras droit, &eacute;tendu de 
 Dieu entrecroise le cerveau (le rideau entourant les anges) repr&eacute;sente 
 le centre du front - l'endroit o&ugrave; Ma&icirc;tre nous rappelle constamment 
  de nous concentrer. En allant plus loin &agrave; partir de ce point jusqu'o&ugrave; 
  se trouve approximativement la hanche gauche de Dieu sur la peinture, se 
 trouve la glande pin&eacute;ale du cerveau humain - la position de l'&oelig;il 
 de sagesse. Michel-Ange a donc cr&eacute;&eacute; cette fresque en tant qu'outil
 afin de r&eacute;v&eacute;ler au monde entier, d'une mani&egrave;re extr&ecirc;mement
 ing&eacute;nieuse et m&eacute;taphorique, que depuis le d&eacute;but de
la  cr&eacute;ation humaine, Dieu a communiqu&eacute; avec les humains &agrave;
 travers l'&oelig;il de sagesse, la vie et le pouvoir accord&eacute;s par
Dieu sont aussi transmis par ce passage secret reliant le monde s&eacute;culier
 et le Royaume des Cieux. </p>
                               
              <p>La Bible dit que nous sommes le temple de Dieu. Michel-Ange
  est all&eacute; un pas plus loin en indiquant la position du tr&ocirc;ne
 de Dieu sur sa peinture, et en exposant cet &eacute;ternel myst&egrave;re
 de l'univers au monde entier. &Agrave; en juger par ses talents exceptionnels
  dans plusieurs domaines, et &agrave; ses accomplissements de toute une
vie,   nous pouvons assumer qu'il y a cinq cents ans, Michel-Ange avait d&eacute;j&agrave; 
  explor&eacute; le temple de Dieu et atteint le tr&eacute;sor inexhaustible 
  du Royaume des Cieux. </p>
                               
              <h5>&nbsp;Commentaire(as1-a) : Le chef-d'&oelig;uvre de Michel-Ange
  "La Cr&eacute;ation d'Adam". <br>
    &nbsp;Commentaire(as1-b) : En recouvrant "La Cr&eacute;ation d'Adam"
d'un   diagramme du cerveau humain, nous pouvons voir que le rideau entourant
les   anges co&iuml;ncide pr&eacute;cis&eacute;ment au contour du cerveau,
et la  position de l'&oelig;il de sagesse est &agrave; peu pr&egrave;s l'endroit 
  o&ugrave; se situe la hanche gauche de Dieu. <br>
    Commentaire(as1-c) : Une coupe du cerveau humain : Le cercle indique
la  position de la glande pin&eacute;ale ou l'&oelig;il de sagesse.</h5>
                       
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                                 
                               
      <h1><a name="elevation">&Eacute;l&eacute;vation de l'&acirc;me</a></h1>                               
              <h2>Les derni&egrave;res cassettes vid&eacute;o de Ma&icirc;tre
  Supr&ecirc;me Ching Hai </h2>
                               
              <p><b>&lt;En anglais + traduction orale en zoulou + sous-titres
  aulaciens&gt; </b><br>
    668 Le passage invisible <br>
    Conf&eacute;rence &agrave; Durban, Afrique du Sud <br>
    Le 26 novembre 1999 </p>
                               
              <p><b>&lt;En anglais + sous-titres japonais&gt; </b><br>
    467 La souffrance de ce monde vient de notre propre ignorance <br>
    Conf&eacute;rence &agrave; Singapour <br>
    Le 10 janvier 1995 </p>
                               
              <p>&lt;En chinois + sous-titres japonais&gt; <br>
    692 &Eacute;coutez de l'int&eacute;rieur notre propre nature <br>
    Conf&eacute;rence &agrave; Taoyuan, Formose <br>
    Le 5 mai 2000 </p>
                               
              <p><b>&lt;En chinois + traduction orale japonaise&gt;</b><br>
    706 D&eacute;velopper les qualit&eacute;s positives <br>
    M&eacute;ditation de groupe au Japon <br>
    Le 10 juillet 2000 </p>
                               
              <p>708 Une histoire sur l'amour (1)(2) <br>
    M&eacute;ditation de groupe au Japon <br>
    Le 15 juillet 2000 </p>
                               
              <p><b>&lt;En anglais + traduction orale cor&eacute;enne&gt; 
               </b><br>
    705 Se r&eacute;veiller d'un r&ecirc;ve <br>
    M&eacute;ditation de groupe &agrave; S&eacute;oul, Cor&eacute;e <br>
    Le 17 mai 2000 </p>
                               
              <p>707 Le code du corps d'un Ma&icirc;tre (1)(2) <br>
    M&eacute;ditation de groupe &agrave; S&eacute;oul, Cor&eacute;e <br>
    Le 20 mai 2000 </p>
                               
              <p><b>&lt;En anglais + traduction orale turque + sous-titres 
 fran&ccedil;ais&gt;              </b><br>
    665 Calmer le mental <br>
    Conf&eacute;rence &agrave; Istanbul, Turquie <br>
    Le 20 novembre 1999 </p>
                               
              <p><b>&lt;En anglais + traduction orale zoulou + sous-titres 
 fran&ccedil;ais&gt;              </b><br>
    668 Le passage invisible <br>
    Conf&eacute;rence &agrave; Durban, Afrique du Sud <br>
    Le 26 novembre 1999 </p>
                               
              <p><b>&lt;En anglais + sous-titres chinois&gt; </b><br>
    639 Chaque &acirc;me trace son propre voyage (1)(2) <br>
    retraite de 3 jours &agrave; Los Angeles, Etats-Unis <br>
    16-18 d&eacute;cembre 1998 <br>
    &nbsp; </p>
                               
              <h2>Les derni&egrave;res cassettes audio de Ma&icirc;tre Supr&ecirc;me
  Ching Hai </h2>
                               
              <p><b>&lt;En chinois &gt;</b> (avec traduction orale japonaise) 
               <br>
    CG71-1 <b>D&eacute;velopper les qualit&eacute;s positives </b><br>
    M&eacute;ditation de groupe au Japon <br>
    Le 10 juillet 2000 </p>
                               
              <h2>Les derniers DVD de Ma&icirc;tre Supr&ecirc;me Ching Hai 
               </h2>
                               
              <p><b>&lt;En chinois&gt; <br>
    Ecouter de l'int&eacute;rieur notre propre nature </b><br>
    Conf&eacute;rence &agrave; Taoyuan, Formose <br>
    Le 5 mai 2000 </p>
                                                   
              <p><b>Un &eacute;change spirituel et intellectuel </b><br>
    S&eacute;minaire &agrave; l'Acad&eacute;mie de Sinica, Taipei, Formose
               <br>
    Le 6 mai 2000 </p>
    
                                           <h2>Les CD MP3  -- Une montagne dans un pot
&agrave; semence                              </h2>
                             
                              <p>   Gr&acirc;ce &agrave; de r&eacute;cents 
progr&egrave;s technologiques facilitant  une am&eacute;lioration sonore et
une compression MP3, la voix d'un Ma&icirc;tre  vivant peut maintenant rester
&agrave; jamais avec nous dans une meilleure  qualit&eacute; de son conserv&eacute;e
dans de plus gros volumes. </p>
                                                           
                              <p><b>Des retraites sur CD MP3 </b><br>
    Une collection compl&egrave;te et de grande valeur de cassettes audio 
et  vid&eacute;o des conf&eacute;rences de Ma&icirc;tre donn&eacute;es lors
 de  diff&eacute;rentes retraites est maintenant disponible. </p>
                             
                              <p>   Le filtrage sonore et l'&eacute;limination 
des bruits de fonds des premi&egrave;res  conf&eacute;rences enregistr&eacute;es 
assure que cette collection id&eacute;ale  sur CD MP3 des enseignements de 
Ma&icirc;tre arrive avec la plus grande qualit&eacute;  sonore. </p>
                             
                              <p>   Cette collection sur CD MP3 couvre les 
conf&eacute;rences illuminantes de  Ma&icirc;tre des derni&egrave;res retraites, 
Sa pr&eacute;cieuse nourriture   spirituelle et les exp&eacute;riences partag&eacute;es 
des initi&eacute;s,   qui vous aiderons &agrave; revoir et rafra&icirc;chir 
vos connaissances spirituelles.                          </p>
                                                           
                              <p><b>Qu'est-ce que le MP3 ? </b><br>
    Le MP3 est une nouvelle technique de compression du son qui peu effectivement 
  compresser le son enregistr&eacute; dans une proportion de 10/1 ou m&ecirc;me 
  de 12/1, tout en conservant une grande fid&eacute;lit&eacute; et une remarquable 
  qualit&eacute; de son. Le CD MP3 ressemble &agrave; un CD ordinaire, mais 
  a une capacit&eacute; de stockage qui est huit &agrave; dix fois plus grande 
  que celle d'un CD normal. Il permet huit &agrave; dix heures d'&eacute;coute 
  continue, &eacute;quivalent &agrave; dix cassettes et est petit, portable 
  et facile &agrave; entretenir. </p>
                                                           
                              <p><b>Mat&eacute;riel exig&eacute; : </b><br>
    les CD MP3 peuvent &ecirc;tre lus par des programmes d'ordinateur MP3 
et  les Walkman, lecteurs de VCD et lecteurs de DVD compatibles. </p>
                                                           
                              <h4>Les conf&eacute;rences des derni&egrave;res 
 retraites : </h4>
                             
                              <p> &nbsp; &lt;MP3-1&gt;<b> Retraite de sept 
jours, Ilan, Formose, 12-18 ao&ucirc;t 1988 &nbsp; &lt;en chinois&gt; </b><br>
    1-2. La pratique spirituelle nous demande d'&ecirc;tre ind&eacute;pendant 
                          <br>
    3. Une discussion au sujet de la retraite de sept jours du v&eacute;n&eacute;rable 
  Ma&icirc;tre Hsu-yun <br>
    4-5. Pourquoi avoir peur de Ma&icirc;tre ? <br>
    6-7. Chants bouddhistes et les points cl&eacute; de la pratique spirituelle 
                          <br>
    8-9. Que signifie la lib&eacute;ration avec le karma ? <br>
    10-11. Pr&eacute;sentation des exp&eacute;riences des amis initi&eacute;s 
                          <br>
    12-13. Seul un v&eacute;ritable Ma&icirc;tre est omnipr&eacute;sent <br>
    14-15. Ne soyez pas prisonniers de vos habitudes </p>
                                                           
                              <p>&lt;MP3-2&gt; <b>Retraite de sept jour,
Ilan,  Formose, 12-18 ao&ucirc;t, 1988 &lt;en chinois&gt;</b><br>
    1-2. Exp&eacute;riences d'amis initi&eacute;s et Ma&icirc;tre verse des 
 larmes en public <br>
    3-4. Pourquoi des Ma&icirc;tres c&eacute;l&egrave;bres ont des lumi&egrave;res 
  plus sombres <br>
    5-6. Qui veut sinc&egrave;rement rencontrer le Ma&icirc;tre ? <br>
    7-8. Chants bouddhistes par Ma&icirc;tre <br>
    9-10. Chants bouddhistes et exp&eacute;riences d'amis initi&eacute;s
                              <br>
    11-12. Pr&eacute;sentation d'exp&eacute;riences en trois langues <br>
    13-14. La compassion du Ma&icirc;tre Supr&ecirc;me </p>
                                                           
                              <p><b>Pour commander des publications de Ma&icirc;tre,
  contacter s'il vous pla&icirc;t :</b></p>
                                                           
                              <blockquote><font size=ize="-1"><i> "The Supreme 
Master Ching Hai International Association <br>
    Publishing Co., L, Taipei, Formosa. <br>
    Tel : (886) 2-87873935 <br>
    Fax : (886) 2-87870873 <br>
    E-mail : smchbooks@Godsdirectcontact.org <br>
    ROC Compte postal de versement n&deg; 19259438 <br>
    Compte postal : The Supreme Master Ching Hai Publishing Co., Ltd. <br>
                                <u><br>
    Pour des d&eacute;tails sur des publications de Ma&icirc;tre, visitez 
s'il  vous pla&icirc;t : </u><br>
    <a href="http://smchbook.com/">http://smchbook.com/</a> (chinois) <br>
                                </i></font></blockquote>
                                                               
                                <p> &nbsp; <b \r= \r=""><br>
    &nbsp; </b></p>
             
             
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                    
              
      <h1><a name="cinema">S&eacute;quence cin&eacute;ma</a></h1>                               
              <h2>Le choix entre l'illusion et la v&eacute;rit&eacute; - Le
Truman Show </h2>
                               
              <h3>Par la s&oelig;ur initi&eacute;e Joys, Canada (&agrave; 
 l'origine en anglais) </h3>
                               
              <p>Avez-vous d&eacute;j&agrave; senti que vous ne faites pas
  partie de ce monde, que tout autour de vous est faux et que chacun parait
  irr&eacute;el ? C'est aussi ce que le r&ocirc;le principal ressent dans
le  film de 1998     "Le Truman S. Sa vie, &agrave; commencer du tout d&eacute;but
  lorsqu'il est dans le ventre de sa m&egrave;re, a &eacute;t&eacute; transform&eacute;e 
  en une s&eacute;rie t&eacute;l&eacute;vis&eacute;e et est transmise en direct
 24 heures sur 24 pour un public de part le monde. Les parents de Truman,
sa femme et m&ecirc;me ses meilleurs amis sont tous des acteurs de cette
s&eacute;rie. Sa ville natale de Seahaven, une &icirc;le isol&eacute;e, est
en fait un plateau de tournage, avec plus de 5000 cam&eacute;ras cach&eacute;es.
  Bien qu'il ne connaisse pas cette v&eacute;rit&eacute;, Truman n'arr&ecirc;te 
  jamais son d&eacute;sir int&eacute;rieur d'explorer le monde ext&eacute;rieur. 
              </p>
                               
              <p>Afin de l'emp&ecirc;cher de voyager par de-l&agrave; la mer,
qui conduit au vrai monde, le metteur en sc&egrave;ne le traumatise par de
nombreux &eacute;v&egrave;nements, l'un d'eux lui infligeant la culpabilit&eacute; 
  de la mort de son p&egrave;re. Apr&egrave;s cela, Truman ne voyagera jamais 
  par mer. </p>
                               
              <p>Malgr&eacute; tout, sa vie n'est pas sans r&eacute;v&eacute;lation 
  de la v&eacute;rit&eacute; de la part de ses sympathisants. Lorsqu'il est 
  au coll&egrave;ge, par exemple, une fille (une actrice) essaie de lui dire 
  la v&eacute;rit&eacute; et dit : t : "Tout ici est faux, tout est pour toi. 
Le ciel, la mer, tout est d&eacute;cor pour une s&eacute;rie de t&eacute;l&eacute;vision. 
  Ils font juste sembla En agissant ainsi, elle est oblig&eacute;e de 
quitter l'&icirc;le. Mais &agrave; ce moment, Truman ne comprend pas ce que 
la fille lui raconte et en fait ce qui se passe. Il essaie sans cesse de la
chercher apr&egrave;s sa disparition soudaine de Seahaven, mais ses efforts 
se terminent toujours en d&eacute;sespoir, jusqu'au jour o&ugrave;, lorsqu'il 
est dans sa plus profonde peine, il commence &agrave; penser &agrave; sa bien-aim&eacute;e
et essaie de toutes ses forces de d&eacute;couvrir la v&eacute;rit&eacute;.
  Petit &agrave; petit, il s'aper&ccedil;oit que plus son d&eacute;sir est
 intense d'aller ailleurs, plus son esclavage et ses obstacles augmentent.
              </p>
                               
              <p>Ce sc&eacute;nario est tr&egrave;s ressemblant &agrave; notre
situation ici. Nous avons &eacute;t&eacute; pi&eacute;g&eacute;s vie apr&egrave;s
 vie dans ce monde d'illusion. Nous sommes fermement attach&eacute;s, et
gard&eacute;s de la v&eacute;rit&eacute;. Juste comme le metteur en sc&egrave;ne 
  de l'histoire de Truman dit : t : "Il n'y avait rien de r&eacute;el. Vous &eacute;tiez 
 vrai, c'est ce qui &eacute;tait si bien de vous regard Parce que Truman 
 est vrai, il a le libre choix bien qu'il vive dans un monde illusoire. Il 
 peut choisir de poursuivre la v&eacute;rit&eacute; et de risquer sa vie afin
 de s'&eacute;vader de ce monde d'illusion, ou de continuer sa vie fausse 
mais s&eacute;curisante au milieu des applaudissements du public, vivant une
vie riche en apparence manipul&eacute;e par les autres. </p>
                               
              <p>Cependant, Truman choisit le chemin de la v&eacute;rit&eacute;,
  malgr&eacute; les difficult&eacute;s innombrables qu'il exp&eacute;rimente
  durant sa poursuite de la v&eacute;rit&eacute;, l'opposition forte de ses
  amis et de ses parents, et une presque perte de sa pr&eacute;cieuse vie.
 L'in&eacute;branlable qu&ecirc;te de Truman pour la v&eacute;rit&eacute;
a &eacute;ventuellement touch&eacute;e les c&oelig;urs du public. Le metteur
 en sc&egrave;ne r&eacute;alise qu'il ne peut pas manipuler ou contr&ocirc;ler
 Truman plus longtemps, donc Truman se retrouve finalement libre et retrouve
 la fille qu'il aime. </p>
                               
              <p>La lutte courageuse de Truman pour se lib&eacute;rer de ce
monde illusoire est un exemple pour les gens de partout, sp&eacute;cialement
  pour ceux d'entre nous qui pratiquent la M&eacute;thode Guan Yin. Pour
quelques-uns   le chemin de la pratique spirituelle est souple, et pour d'autres,
il est   rempli d'&eacute;checs. Mais de quelque mani&egrave;re que la vie
nous traite,  nous comprenons clairement que ce monde n'est pas notre vrai
monde, nous ne devons donc pas nous submerger dedans. Nous serons capables
de surmonter  tous les obstacles et de r&eacute;aliser la V&eacute;rit&eacute;
pendant notre voyage de retour vers Dieu seulement si nous avons un d&eacute;sir
sinc&egrave;re  et l'amour vrai pour le Plus Haut. </p>
                               
              <h2> Voyage de retour &agrave; la Maison </h2>
                               
              <blockquote>                                  
                <p><i><font size=ize="-1">Je suis de retour &agrave; la Maison 
                 <br>
    pour rencontrer mon &Eacute;ternelle Bien-aim&eacute;e. <br>
    Mon c&oelig;ur est empli de joie <br>
    &agrave; la fin de mon voyage. </font></i></p>
                                   
                <p><i><font size="-1">Si le vent crie apr&egrave;s moi, <br>
    je crie plus fort que lui. <br>
    Si des pierres grandes comme des montagnes se dressent devant moi, <br>
    j'escalade et suis plus grande qu'elles. </font></i></p>
                                   
                <p><i><font size="-1">Si un tourbillon furieux essaie de m'enlever
au loin, <br>
    je me tiens plus fermement &agrave; mon amour pour Elle. <br>
    Si une turbulence me secoue, <br>
    je secoue le monde entier avec mon amour pour Elle. </font></i></p>
                  </blockquote>
                                   
                <blockquote><font size="-1"><i>Je n'ai plus peur, <br>
    parce que je suis vraie avec moi-m&ecirc;me, <br>
    parce que je L'aime, <br>
    et Elle le sait, <br>
    parce que nous savons. <br>
    Rien ne peut se tenir entre nous et notre Amour. </i><br>
                    </font></blockquote>
                         
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                    
                                       
          <h1><a name="films">Le coin des films de Ma&icirc;tre</a></h1>
                                             
                  <p>
    Voici une nouvelle listes de films recommand&eacute;s par Ma&icirc;tre
 pour  tous les &acirc;ges, enfants, jeunes et adultes, class&eacute;s selon
 les  normes am&eacute;ricaines comme indiqu&eacute;s ci-dessous : </p>
                                       
                  <blockquote>                                          
                    <p><i>(T)&nbsp; tous publics, tous les &acirc;ges. <br>
    (AP) Accord parental souhaitable. Certaines sc&egrave;nes ne sont pas 
pour  les enfants. <br>
    (AP13) Accord parental indispensable. Certaines sc&egrave;nes ne sont 
pas  pour les enfants de moins de 13 ans. <br>
    (R) Limit&eacute;, pour les moins de 17 ans accompagn&eacute;s d'un parent
  ou d'un adulte. <br>
    (TV) films TV en g&eacute;n&eacute;ral non class&eacute;s. <br>
    (*) non class&eacute;s.</i> </p>
                      </blockquote>
                                           
                    <h4>Films jou&eacute;s par de vraies personnes : </h4>
                                           
                    <blockquote>                                        
     
                      <p>(AP) Annie (Disney, Musical) <br>
    (T) Annie: aventure royale <br>
    (T) Un chevalier &agrave; Camelot <br>
    (AP) Le Roi Arthur <br>
    (AP) Baby Boom <br>
    (AP-13) Les Ninjas de Beverly Hills <br>
    (AP) Bushwhacked <br>
    (TV) Les Chroniques de Narnia : Le Lion, la sorci&egrave;re et l'armoire 
                       <br>
    (TV) Les Chroniques de Narnia : La chaise argent&eacute;e <br>
    (AP-13) Down to Earth <br>
    (AP) George de la Jungle <br>
    (TV) La petite sir&egrave;ne (2000) <br>
    (AP) See Spot Run <br>
    (AP) Spies Like Us <br>
    (T) The Fourth Wise Man <br>
    (AP-13) Un mariage trop parfait </p>
                        </blockquote>
                                               
                      <h4>Films avec des animaux </h4>
                                               
                      <blockquote>                                      
           
                        <p>(T) Air Bud : Golden Receiver <br>
    (T) Air Bud: World Pup <br>
    (AP) Bingo <br>
    (AP) Les hurlements du loup blanc (Cry of the White Wolf) <br>
    (*) Dr. Doolittle (version original 1967) <br>
    (*) Le g&eacute;ant et moi (Gentle Giant) <br>
    (TV) In the Doghouse <br>
    (AP) Joey <br>
    (T) Mon chien magique (My Magic Dog) <br>
    (*) Le chien et le mendiant (The Pooch and the Pauper) <br>
    (T) Wishbone: les jours de chien de l'ouest <br>
    (*) Wishbone: Hercules et les pommes en or <br>
    (*) Wishbone: Une piste &agrave; Taiwan <br>
    (AP) Zeus et Roxanne </p>
                          </blockquote>
                                                   
                        <h4>Dessins anim&eacute;s </h4>
                                                   
                        <blockquote>                                    
                 
                          <p>(TV) Garfield va &agrave; Hollywood <br>
    (*) Garfield va en ville <br>
    (T) Kuzco l'empereur m&eacute;galo (The Emperor's New Groove) <br>
    (*) Les incroyables aventures de Wallace et Gromit (film d'animation) 
                          <br>
    (AP) Sur la route de l'El Dorado </p>
                            </blockquote>
                                 
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                 
                       
      <h1><a name="amour">L'amour en action</a></h1>                                                                
                          <h2>De retour chez les victimes du tremblement au
Salvador </h2>
                                                       
                          <h3> Reportage par l'&eacute;quipe de secours du 
 Costa Rica (&agrave; l'origine  en espagnol) </h3>
                                                       
                          <p>En janvier et f&eacute;vrier de cette ann&eacute;e,
  le Salvador a &eacute;t&eacute; touch&eacute; par deux tremblements de
terre   s&eacute;v&egrave;res qui a apport&eacute; la souffrance pour beaucoup
de   victimes. &Agrave; l'&eacute;poque, des amis pratiquants du Costa Rica
avaient   form&eacute; une &eacute;quipe de secours pour aider les victimes
des r&eacute;gions   affect&eacute;es. En plus de partager l'amour divin
de Ma&icirc;tre avec  les gens, nous avions aussi fourni du mat&eacute;riel
de construction et de la nourriture, esp&eacute;rant aider les r&eacute;sidents
&agrave; reconstruire   leur maison et &agrave; survivre &agrave; ces moments
difficiles. En mai,   Ma&icirc;tre a contribu&eacute; de 10 000$US en faveur
des victimes. Puis,   les amis pratiquants du Costa Rica ont fait un autre
voyage au Salvador et  ont form&eacute; une &eacute;quipe avec les amis pratiquants
locaux pour  r&eacute;pandre l'amour de Ma&icirc;tre et Son int&eacute;r&ecirc;t
pour les victimes du tremblement.</p>
                                                       
                          <p>Quand notre &eacute;quipe est arriv&eacute;e
  au Salvador, nous avons imm&eacute;diatement &eacute;t&eacute; accueillis
  par les habitants et le conseil de la r&eacute;gion de Tamanique, qui se
 tenait en rangs pour nous souhaiter la bienvenue et nous inviter &agrave;
 un d&icirc;ner v&eacute;g&eacute;tarien &agrave; l'h&ocirc;tel o&ugrave;
nous logions. Pendant le repas, ils ont d&eacute;crit les conditions de vie
mis&eacute;rables de beaucoup de familles affect&eacute;es par les deux tremblements
et les efforts d'un gouvernement Tamanique dont la t&acirc;che &eacute;tait
de r&eacute;soudre promptement les probl&egrave;mes d'accommodations des
victimes. Ils ont aussi demander des renseignements &agrave; propos des enseignements
de Ma&icirc;tre et de Ses actions de compassion. Leur d&eacute;sir sinc&egrave;re
&eacute;tait que Ma&icirc;tre accepte leur invitation &agrave; venir bient&ocirc;t
au Salvador. Durant notre s&eacute;jour dans la r&eacute;gion de Tamanique,
beaucoup de familles nous ont sinc&egrave;rement invit&eacute;s &agrave;
rester chez eux temporairement. Leur accueil cordiale nous a r&eacute;chauff&eacute;
le c&oelig;ur. Notre Ma&icirc;tre mis&eacute;ricordieux arrange toujours
tout pour nous &agrave; la perfection et discr&egrave;tement, afin que nous
puissions accomplir nos t&acirc;ches souplement. </p>
                                                       
                          <p> Notre mission principale en Tamanique &eacute;tait 
 de visiter les communaut&eacute;s  locales pour d&eacute;terminer quelles 
 maisons &eacute;taient en mauvaise  condition et vuln&eacute;rables aux fortes
 averses, afin que nous puissions  assurer que le mat&eacute;riel leur arrive
 vraiment. Apr&egrave;s avoir assister &agrave; une conf&eacute;rence donn&eacute;e
 par le bureau de reconstruction et le comit&eacute; du d&eacute;veloppement 
 de la commune, nous avons trouv&eacute; que les besoins les plus urgents 
&eacute;taient de la nourriture et des t&ocirc;les de zinc pour la toiture. 
Madame la Maire nous a g&eacute;n&eacute;reusement offert le transport, afin 
d'avancer convenablement vers certaines communaut&eacute;s pour faire des 
acquisitions et des distributions.                           </p>
                                                       
                          <p> En traversant les communaut&eacute;s, nous avons
not&eacute; que beaucoup  de familles &eacute;taient dans un besoin urgent
de mat&eacute;riels de construction et de nourriture. Situ&eacute;es dans
des r&eacute;gions recul&eacute;es difficile d'acc&egrave;s, elles &eacute;taient 
 priv&eacute;es d'attention et d'aide du monde ext&eacute;rieur. Cela a renforc&eacute; 
 notre d&eacute;termination  d'aller plus en profondeur vers les r&eacute;gions 
 montagneuses pour apporter  l'amour de Ma&icirc;tre et Son attention &agrave; 
 ces victimes oubli&eacute;es.  Plusieurs d'entre elles, apr&egrave;s avoir 
 vu la photo de Ma&icirc;tre sur les livrets-&eacute;chantillons, ont imm&eacute;diatement 
 oubli&eacute; leur souffrance et leurs besoins mat&eacute;riels, et ont commenc&eacute;
 d'exp&eacute;rimenter la paix et la b&eacute;atitude. Lorsqu'elles ont r&eacute;alis&eacute;
 que c'&eacute;tait Ma&icirc;tre qui avait donner l'ordre de venir au secours
 de leur situation de sans abri et de famine, elles ont &eacute;t&eacute;
profond&eacute;ment touch&eacute;es par Son amour d&eacute;sint&eacute;ress&eacute;
et sans limite. Tout en faisant le travail de secours, nous en sommes venus
&agrave; r&eacute;aliser que tout &eacute;tait manipul&eacute; par le pouvoir
de Dieu, et que nous &eacute;tions simplement les instruments de Dieu. Nous
n'avons non seulement apport&eacute; du mat&eacute;riel de secours aux victimes,
mais aussi le message d'amour, qui &eacute;tait de la plus haute importance.
                         </p>
                                                       
                          <p>  Le dernier jour, la distribution des t&ocirc;les
 de zinc &eacute;tait achev&eacute;e.  Lorsque nous avons m&eacute;dit&eacute;
 ce soir-l&agrave;, nous avons entendu  le clapotement de la pluie. Dieu
a  laiss&eacute; la pluie tomber seulement  apr&egrave;s que nous ayons distribu&eacute;
 tout le mat&eacute;riel de construction  aux victimes, ce qui semblait confirmer
 le message que la b&eacute;n&eacute;diction  de Dieu avait graci&eacute;
cette r&eacute;gion fortement afflig&eacute;e  ! </p>
                                                       
                          <p> Cette fois, deux cent familles ont re&ccedil;u 
 des t&ocirc;les de zinc pour la toiture et trois cent ont re&ccedil;u une 
 aide alimentaire. Pour les amis pratiquants comme pour les officiels du gouvernement,
 l'op&eacute;ration a &eacute;t&eacute; une exp&eacute;rience inoubliable.
 Deux partis politiques  diff&eacute;rents ont travaill&eacute; avec nous
pour la premi&egrave;re fois, et c'&eacute;tait aussi la premi&egrave;re occasion
qu'ils travaillaient ensemble pour le bien-&ecirc;tre des gens. Bien qu'il
y ait eu quelques emp&ecirc;chements au d&eacute;but du projet, tout est
ensuite devenu plus souple. Quand le travail a &eacute;t&eacute; accompli,
les participants ont dit de tout c&oelig;ur : rCe miracle est seulement advenu
par la gr&acirc;ce de Ma&icirc;tre, parce qu'Elle nous montre toujours un
bon exemple &agrave; travers Ses propres actions, sans se soucier de notre 
 religion, de nos affiliations politiques, de notre couleur. Dieu nous aime 
 tous sans discrimination.ion." Ainsi, nous sommes pour toujours reconnaissants 
 &agrave; Dieu pour nous laisser &ecirc;tre des disciples de Ma&icirc;tre. 
 Nous sommes pleinement conscients que l'"Amour" est la seule ic&ocirc;ne 
de Ma&icirc;tre, et qu'Elle s'occupe de chaque ami disciple et de tous les 
fr&egrave;res et s&oelig;urs autour de nous, sans discrimination. </p>
                                                       
                          <h5>L&eacute;gende (amour 1-1): Les amis pratiquants
  ach&egrave;tent de la nourriture, les emballent dans des sacs et les d&eacute;livrent
  personnellement aux victimes du tremblement dans les r&eacute;gions recul&eacute;es
  montagneuses. <br>
    L&eacute;gende (amour 1-4) : Les citoyens de la r&eacute;gion de Tamanique 
  pr&eacute;sentent cette banni&egrave;re &agrave; Ma&icirc;tre, qui portent 
  leurs mots de gratitude brod&eacute;s &agrave; la main. <br>
    L&eacute;gende (amour 1-3) : L'aide mat&eacute;rielle est tr&egrave;s 
pratique  mais le confort spirituel est &eacute;ternel. Des amis pratiquants 
montrant  une vid&eacute;o de Ma&icirc;tre &agrave; un rassemblement communautaire. 
                          <br>
    L&eacute;gende (amour 1-5) : Des enfants se r&eacute;jouissent avec les 
 ballons, des g&acirc;teaux et des bonbons sp&eacute;cialement pr&eacute;par&eacute;s 
  pour eux. </h5>
                                                   
                          <p>&nbsp;</p>
       
                          <p align="Center"><font color="#458b8b" face="Arial, Helvetica, sans-serif" size="4">
D&eacute;penses pour les victimes <br>
du tremblement de terre au Salvador        </font></p>
       
                          <p align="Center"><font color="#458b8b" face="Arial, Helvetica, sans-serif" size="4"><font size="2">
(monnaie :Colones <font size="3"> </font></font></font><font size="3"><font color="#458b8b" face="Arial, Helvetica, sans-serif">
&cent;</font></font><font size="2"><font color="#458b8b" face="Arial, Helvetica, sans-serif">
 )</font></font>       </p>
                          <p align="Center">&nbsp;        
                          <table align="Center" border="1" bordercolor="#99ccff" cellpadding="1" cellspacing="0" width="450">
         <tbody>
         <tr bgcolor="#00cccc" valign="center">
           <td height="30" width="45%">             
                                <p align="Center"><font color="#ffffff" size="2"><b><font face="Arial, Helvetica, sans-serif">
Descriptions</font></b></font>              </p>
                                </td>
           <td height="30" width="17%">             
                                <p align="Center"><font color="#ffffff" size="2"><b><font face="Arial, Helvetica, sans-serif">
Dons</font></b></font> </p>
                                </td>
           <td height="30" width="19%">             
                                <p align="Center"><font color="#ffffff" size="2"><b><font face="Arial, Helvetica, sans-serif">
D&eacute;penses</font></b></font>              </p>
                                </td>
           <td height="30" width="19%">             
                                <p align="Center"><font color="#ffffff" size="2"><b><font face="Arial, Helvetica, sans-serif">
N&deg;du re&ccedil;u</font></b></font>              </p>
                                </td>
                              </tr>
         <tr>
           <td height="13" valign="center" width="45%">             
                                <p><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
Contribution de Ma&icirc;tre Supr&ecirc;me Ching Hai</font> </p>
                                </td>
           <td height="13" valign="Top" width="17%">             
                                <p align="Right"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
87,546.18</font> </p>
                                </td>
           <td height="13" valign="Top" width="19%">             
                                <p> </p>
                                </td>
           <td height="13" valign="Top" width="19%">             
                                <p> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="45%">             
                                <p><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
Mat&eacute;riel de constructions : plaques de zinc pour toiture, clous et
gants</font> </p>
                                </td>
           <td valign="Top" width="17%">             
                                <p>&nbsp;</p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Right"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
73,046.57</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
A</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="45%">             
                                <p><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
Riz, haricots, sucre, huile, caf&eacute;, Maseca (produit &agrave; base de
ma&iuml;s), lait et ar&ocirc;mates, bonbons et g&acirc;teaux pour les enfants</font>
 </p>
                                </td>
           <td valign="Top" width="17%">             
                                <p> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Right"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
14,004.63</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
B</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="45%">             
                                <p><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
Sacs en plastique pour livrer la nourriture et ballons de f&ecirc;te pour
les enfants</font> </p>
                                </td>
           <td valign="Top" width="17%">             
                                <p> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Right"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
494.98</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
C</font> </p>
                                </td>
                              </tr>
         <tr>
           <td height="31" valign="center" width="45%">             
                                <p><font color="#666666" face="Arial, Helvetica, sans-serif" size="2">
TOTAL</font> </p>
                                </td>
           <td height="31" valign="center" width="17%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="3">
&cent;</font><font color="#333333" face="Arial, Helvetica, sans-serif" size="2">
87,546.18</font> </p>
                                </td>
           <td colspan="2" height="31">             
                                <div align="Center"><font size="3">&cent;</font><font color="#333333" face="Arial, Helvetica, sans-serif" size="2">
87,546.18=US$10,000</font></div>
                                </td>
                              </tr>
                            </tbody>
                          </table>
                          <br>
                                      </p>
                          
                          <h2><br>
    Les enfants du Paradis </h2>
                                                       
                          <p>[<b>S&eacute;oul, Cor&eacute;e</b>] En Cor&eacute;e,
  le Jour des Enfants est tomb&eacute; cette ann&eacute;e le 5 mai. Pendant
  cette journ&eacute;e, les r&ecirc;ves des enfants deviennent r&eacute;alit&eacute;
  lorsqu'ils re&ccedil;oivent les cadeaux que leurs parents ont tout sp&eacute;cialement 
  choisis, s'amusent dans des parcs de loisirs et appr&eacute;cient l'amour 
  de leurs parents. Il n'est donc pas &eacute;tonnant que les enfants cor&eacute;ens 
  attendent chaque ann&eacute;e ce jour avec impatience. Si ce jour est le 
 plus joyeux pour les enfants qui ont leurs parents, il est le plus triste 
 et le plus solitaire pour les orphelins. </p>
                           
                          <p> &nbsp; Ainsi, &agrave; la veille du Jour des 
Enfants, les initi&eacute;s du Centre&nbsp; de S&eacute;oul se sont rendu 
dans deux orphelinats et ont offert des cadeaux&nbsp; et des produits de premi&egrave;re
n&eacute;cessit&eacute; aux enfants les&nbsp; plus n&eacute;cessiteux vivant
dans ces lieux. Nous avons offert des d&eacute;tergents&nbsp; et des v&ecirc;tements
&agrave; l'orphelinat de Song-Am situ&eacute; dans&nbsp; la ville de Shiheung
et &agrave; celui de Gwang-Myung situ&eacute; &agrave;&nbsp; Yangju-Gun.
Les enfants ont tant aim&eacute; les v&ecirc;tements qu'ils sautaient&nbsp; 
de joie en choisissant leurs v&ecirc;tements. Ces enfants, qui ont tant besoin&nbsp; 
d'amour, tenaient fermement nos mains esp&eacute;rant nous garder plus longtemps,&nbsp; 
et nous ont invit&eacute;s &agrave; d&icirc;ner.</p>
                           
                          <p>Nous &eacute;tions tr&egrave;s&nbsp; touch&eacute;s 
de les voir si heureux de recevoir de si simples pr&eacute;sents.&nbsp; Ils 
&eacute;taient tout simplement comme des enfants au Paradis. Nous esp&eacute;rons&nbsp; 
leur apporter une aide permanente et nous prions pour que l'amour de Ma&icirc;tre&nbsp; 
prenne pour toujours soin d'eux. </p>
                                                                                           
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                 
                                    
      <h1><a name="remercier">Lettre de remerciements </a></h1>      
                                                       
                          <p><font color="#800000" size="+1">Lettre 1</font><font color="#000000">
  (&agrave; l'origine en espagnol) </font><br>
    &nbsp; </p>
                                                       
                          <p><b>Du :</b> bureau de coordination du d&eacute;veloppement&nbsp;
 et de la reconstruction du Comt&eacute; de Tamanique,<br>
  La Libertad, El Salvador &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
                                                       
                          <p><b>&Agrave; : </b>l'Association Internationale 
 de Ma&icirc;tre Supr&ecirc;me Ching Hai <br>
    &nbsp; </p>
                                                       
                          <div align="Right">                            
                         
                          <p><u>Le 14 mai 2001</u></p>
                            </div>
                                                       
                          <p>Au nom du Comit&eacute; de Reconstruction et 
 des victimes du tremblement de terre du Comt&eacute; de Tamanique, nous pr&eacute;sentons
 nos sinc&egrave;res salutations &agrave; votre estim&eacute;e association.
 Nous souhaitons que votre mission d'aide &agrave; travers le monde connaisse
 un grand succ&egrave;s, et ce particuli&egrave;rement vis-&agrave;-vis des
 victimes de Tamanique au Salvador. Le Comit&eacute; de Reconstruction de
Tamanique et les victimes soulag&eacute;es par Votre aide sont tr&egrave;s
 reconnaissants de votre action. Ils sont par ailleurs convaincus que Vous
 et Votre association seront b&eacute;nies par la gr&acirc;ce infinie de
Dieu.  &Agrave; tous Vos repr&eacute;sentants que Vous envoyez pour accomplir
ce  travail de soulagement, nous souhaitons exprimer notre plus grande admiration.
 Ils sont appliqu&eacute;s et responsables et t&eacute;moignent d'un c&oelig;ur
 magnanime et d'un esprit de service. Au nom de tous ceux qui ont b&eacute;n&eacute;fici&eacute;
  de Votre aide, nous Vous envoyons nos plus profonds remerciements. </p>
                                                       
                          <p> Tr&egrave;s sinc&egrave;rement, </p>
                                                       
                          <p>Le coordinateur du Comit&eacute; de Reconstruction
  et de D&eacute;veloppement <br>
    Mayrd del Pilar Romero </p>
                                                       
                          <p>La tr&eacute;sori&egrave;re du Comit&eacute; 
 de Reconstruction et de D&eacute;veloppement <br>
    Maria Margoth Arias Cartagena <br>
    &nbsp; </p>
                                                       
                          <p><font color="#800000" size="+1">Lettre 2</font><font color="#000000">
  (&agrave; l'origine en espagnol)</font></p>
                                                       
                          <div align="Right">                            
                         
                          <p>Le 12 mai 2001 </p>
                            </div>
                                                       
                          <p><b>Ch&egrave;re r&eacute;v&eacute;r&eacute;e 
 Ma&icirc;tre Supr&ecirc;me Ching Hai,</b></p>
                                                       
                          <p>Les 250 maisons affect&eacute;es dans notre communaut&eacute;
souhaitent Vous faire part de leur plus profonde gratitude pour les 122 t&ocirc;les
 de zinc et les 7 kilos de clous que Vous nous avez fait parvenir. Ces pr&eacute;cieux
 cadeaux seront utilis&eacute;s pour am&eacute;liorer les conditions des
victimes du d&eacute;sastre. <br>
    Merci beaucoup pour Votre grande aide ! </p>
                                                       
                          <p>Sinc&egrave;rement, <br>
    Cuscatlan du Comt&eacute; de Santo Benido </p>
                           
                           <p> <br>
                          <h2>Ma&icirc;tre Supr&ecirc;me Ching Hai a donn&eacute;
  50 000 dollars US aux pauvres des Philippines </h2>
                                                       
                          <p>[<b>Philippines</b>] </p>
                                                       
                          <div align="Cen>                           
                         
                          <p>MANUEL L. MORATO <br>
    DONA CONSUELO BUILDING <br>
    192-194 Tomas B. Moralo Avenue, Quezon City <br>
    Metro Manila, Philippines <br>
    (632) 923-0681. 926-1331 Fax: (632) 922-9672 </p>
                            </div>
                                                       
                          <div align=ign="Right">                            
                         
                          <p>Le 16 avril 2001 </p>
                            </div>
                                                       
                          <div align="Center">                           
                         
                          <p><font size="+1"><b>Accus&eacute; de r&eacute;ception</b></font></p>
                            </div>
                                                       
                          <p><b>&Agrave; qui de droit,</b></p>
                                                       
                          <p>Re&ccedil;u le ch&egrave;que num&eacute;ro 092576103
  d'un montant de cinquante mille dollars US de Ma&icirc;tre Supr&ecirc;me
 Ching Hai pour le PROGRAMME D'ASSISTANCE DU MAITRE SUPREME CHING HAI. Cette
 somme doit &ecirc;tre donn&eacute;e aux pauvres devant b&eacute;n&eacute;ficier
  d'une assistance m&eacute;dicale, d'une assistance &eacute;ducative, de
fun&eacute;railles  gratuites pour les personnes d&eacute;c&eacute;d&eacute;es
issues de familles  de faibles revenus ne pouvant assurer les frais d'enterrement,
d'hospitalisation  gratuite, etc. <br>
    Ce programme a &eacute;t&eacute; initi&eacute; afin d'aider les personnes 
  souffrantes qui sont trop d&eacute;munies pour payer l'assurance m&eacute;dicale 
  et d'autres soins de base. Tous les dons et l'assistance seront proprement 
  re&ccedil;us et transmis au bureau du donneur sur une base de quart ou quand
 cela sera n&eacute;cessaire. En tant qu'ami personnel de Ma&icirc;tre Supr&ecirc;me
 Ching Hai, je me suis occup&eacute; de Ses donations avant de retourner
&agrave;  la fondation. Mais il semble que les donations aux fondations ne
b&eacute;n&eacute;ficient  pas directement aux personnes dans le besoin.
Le programme d'assistance a  &eacute;t&eacute; lanc&eacute; afin que l'aide
profite directement aux n&eacute;cessiteux  et que des privations de la vie
leur soient &eacute;pargn&eacute;es. </p>
                                                       
                          <p>Sinc&egrave;rement, </p>
                                                       
                          <p>Manuel L, Morato, <br>
    Repr&eacute;sentant du programme d'assistance du Ma&icirc;tre Supr&ecirc;me 
  Ching Hai. </p>
                                                       
                          <h5>L&eacute;gende: M. Manuel L. Morato est le repr&eacute;sentant
du programme d'assistance du Ma&icirc;tre Supr&ecirc;me Ching Hai en acceptant
la contribution de Ma&icirc;tre Supr&ecirc;me Ching Hai pour les pauvres
des Philippines. </h5>
                                  
                           <p> <br>                                                       
                          <h2>Le Ma&icirc;tre Supr&ecirc;me Ching Hai a apport&eacute;
  une aide de 10 000 dollars suite au tremblement de terre de Gujarat en
Inde.                           </h2>
                                                       
                          <p>[<b>Inde</b>] </p>
                                                       
                          <p>Au : Dr.Vinod Prakash <br>
    India Development &amp; Relief Fund <br>
    5821 Mosssrock Dr. <br>
    N. Bethesda, MD. 20852-3238 <br>
    &nbsp; </p>
                                                       
                          <div align="Right">                           
                          <p>Le 23 avril 2001 </p>
                           </div>
                                                       
                          <p>Cher Docteur Vinod Prakash, </p>
                                                       
                          <p>Nous souhaiterions vous faire savoir que notre
  Ma&icirc;tre Ching Hai est toujours inqui&egrave;te &agrave; propos des
victimes  du tremblement de terre de Gujarat. Pour les aider, Elle souhaite
partager  avec eux une somme de 10 000 dollars. Un ch&egrave;que de ce montant
est inclus dans le courrier. <br>
    Nous appr&eacute;cierons grandement que vous puissiez nous aider &agrave; 
  transmettre ce modeste t&eacute;moignage de l'amour de Ma&icirc;tre au peuple
 d'Inde. <br>
    Que Dieu vous b&eacute;nisse. </p>
                           
                          <p>   Sinc&egrave;rement. </p>
                                                       
                          <p>L'Association Internationale de Ma&icirc;tre 
 Supr&ecirc;me Ching Hai. </p>
                           
                          <h5>L&eacute;gende (3) : Les anges d'un orphelinat
  appr&eacute;cient avec joie le Jour des Enfants avec les initi&eacute;s
de  Cor&eacute;e. </h5>
                              <br>
       
                          <div align="Center"><b><font color="#990099" face="Arial, Helvetica, sans-serif" size="3">
Tableau 1 : D&eacute;penses <br>
pour les activit&eacute;s caritatives <br>
&agrave; Formose de mars &agrave; avril 2001       </font></b><font color="#990099" face="Arial, Helvetica, sans-serif" size="3"><b>
(monnaie : $NT)</b></font><br>
                          <br>
                          </div>
       
                          <table align="Center" border="1" bordercolor="#99ccff" cellpadding="1" cellspacing="0" width="451">
         <tbody>
         <tr bgcolor="#00cccc">
           <td height="28" valign="center" width="15%">             
             .                   <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><b>
Lieu</b></font>            </p>
                                </td>
           <td height="28" valign="center" width="15%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><b>
Date</b></font>  </p>
                                </td>
           <td height="28" valign="center" width="40%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><b>
Description</b></font>              </p>
                                </td>
           <td height="28" valign="center" width="11%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><b>
Montant</b></font>            </p>
                                </td>
           <td height="28" valign="center" width="19%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><b>
Annexe</b></font>              </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Tainan</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2001.03.17</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p><font face="Arial, Helvetica, sans-serif" size="2">
Nettoyage de la c&ocirc;te Dor&eacute;e de Tainan en coordination avec la
campagne du bureau de la protection de l'environnement de Tainan (travail
b&eacute;n&eacute;vol)</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
0</font> </p>
                                </td>
           <td valign="Top" width="19%"><br>
                                <font face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Taipei</font> </p>
                                </td>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.03.28</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p><font face="Arial, Helvetica, sans-serif" size="2">
Eclairage de nuit du lyc&eacute;e Lungshan de Taipei</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
30,000</font> </p>
                                </td>
           <td rowspan="2" valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
A</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="40%">             
                                <p><font face="Arial, Helvetica, sans-serif" size="2">
Lettre de remerciement du lyc&eacute;e de Lungshan</font> </p>
                                </td>
           <td valign="Top" width="11%"><br>
                                <font face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Hualien</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.03.28</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Conf&eacute;rence vid&eacute;o spirituelle et cadeaux pour les femmes de
la prison de Hualien</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
1,700</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
B</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Tainan</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.03.29</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Conf&eacute;rence vid&eacute;o spirituelle et activit&eacute;s de divertissement
&agrave; la prison de Tainan</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
4,340</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
C</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Yunlin</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.04.08</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p><font face="Arial, Helvetica, sans-serif" size="2">
Participation &agrave; l'exposition nationale des Religions organis&eacute;e
par le gouvernement du cont&eacute; de Yunlin</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
9,000</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
D</font> </p>
                                </td>
                              </tr>
         <tr>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Chiayi</font> </p>
                                </td>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.04.08</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Participation &agrave; la foire de charit&eacute; de la Terre Pure sur la
Plan&egrave;te organis&eacute;e par l'association bouddhiste Fa-Shing-Pao-Lin
de Taiwan</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
1,320</font> </p>
                                </td>
           <td rowspan="2" valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
E</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Lettre de remerciement de l'association bouddhiste Fa-Shing-Pao-Lin de Taiwan</font>
 </p>
                                </td>
           <td valign="Top" width="11%"><br>
                                <font face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Pingtung</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.04.09</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Conf&eacute;rences vid&eacute;o spirituelles &agrave; l'office de la ville
de Liuchiu de Pingtung et consultations m&eacute;dicales gratuites et nourriture
v&eacute;g&eacute;tarienne</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
16,970</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
F</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Tainan</font> </p>
                                </td>
           <td valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.04.25</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Conf&eacute;rence spirituelle et culturelle et activit&eacute;s de divertissement
&agrave; la prison de Tainan</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
4,830</font> </p>
                                </td>
           <td valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
G</font> </p>
                                </td>
                              </tr>
         <tr>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Kaohsiung</font> </p>
                                </td>
           <td rowspan="2" valign="center" width="15%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
2001.04.25</font> </p>
                                </td>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Conf&eacute;rence spirituelle et culturelle et activit&eacute;s de divertissement
au centre de r&eacute;insertion des jeunes de Kaohsiung</font> </p>
                                </td>
           <td valign="Top" width="11%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
2,580</font> </p>
                                </td>
           <td rowspan="2" valign="Top" width="19%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
H</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="40%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Drapeau d'honneur du centre de r&eacute;insertion des jeunes de Kaohsiung</font>
 </p>
                                </td>
           <td valign="Top" width="11%"><br>
                                <font face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td colspan="5" valign="Top">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2"><b>
TOTAL NT$70,740</b></font>  </p>
                                </td>
                              </tr>
                            </tbody>
                          </table>
                          <br>
                          <br>
       
                          <p align="Center"><font color="#cc9900" face="Arial, Helvetica, sans-serif" size="4"><b><font color="#990099" size="3">
Tableau 2 : d&eacute;penses pour les familles dans le besoin &agrave; Formose 
de mars &agrave; avril 2001<br>
                          </font><font color="#990099" face="Arial, Helvetica, sans-serif" size="3"><b>
(monnaie :$NT)</b></font></b></font></p>
              
                          <div align="Center">       
                          <table border="1" bordercolor="#99ccff" cellpadding="1" cellspacing="0" width="450">
                            <tbody>
         <tr bgcolor="#00cccc">
           <td rowspan="2" valign="center" width="14%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Lieu</font> </p>
                                </td>
           <td colspan="2" valign="Top" width="33%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
March 2001</font> </p>
                                </td>
           <td colspan="2" valign="Top" width="33%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
April 2001</font> </p>
                                </td>
           <td valign="Top" width="20%"><br>
                                <font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td bgcolor="#00cccc" valign="Top" width="16%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Nombre de famille</font> </p>
                                </td>
           <td bgcolor="#00cccc" valign="Top" width="16%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Montant</font> </p>
                                </td>
           <td bgcolor="#00cccc" valign="Top" width="16%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Nombre de famillex</font> </p>
                                </td>
           <td bgcolor="#00cccc" valign="Top" width="16%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Montant</font> </p>
                                </td>
           <td bgcolor="#00cccc" valign="Top" width="20%">             
                                <p align="Center"><font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2">
Annexe</font>  </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Keelung</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
2,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
2,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Taipei</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
8</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
8</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Taoyuan</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
2,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
2,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
3</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Hsinchu</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
3,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
3,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
4</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Miaoli</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
6,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
6,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
5</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Taichung</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
7</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
7</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
6</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Nantou</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
6</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
6</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
23,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
7</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Chiayi</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
3,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
3,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
8</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Tainan</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
8,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
3</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
11,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
9</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Kaoping</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
4</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
14,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
5</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
18,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
10</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Taitung</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
3</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
8,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
4</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
10,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
11</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Penghu</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
4,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
2</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
4,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
12</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Hualien</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
5,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
1</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
5,000</font> </p>
                                </td>
           <td valign="Top" width="20%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
13</font> </p>
                                </td>
                              </tr>
         <tr>
           <td valign="Top" width="14%">             
                                <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="2">
Monthly subtotal</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
39</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
NT$124,000</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
42</font> </p>
                                </td>
           <td valign="Top" width="16%">             
                                <p align="Right"><font face="Arial, Helvetica, sans-serif" size="2">
NT$133,000</font> </p>
                                </td>
           <td valign="Top" width="20%"><br>
                                <font face="Arial, Helvetica, sans-serif" size="2"></font></td>
                              </tr>
         <tr>
           <td colspan="6" valign="Top">             
                                <p align="Center"><font face="Arial, Helvetica, sans-serif" size="2">
Grand Total NT$</font><font face="Arial, Helvetica, sans-serif" size>
257,000</font>          </p>
                                </td>
                              </tr>
                            </tbody>
                          </table>
       
                          <blockquote> </blockquote>
                            </div>
                                                     

     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                 
          
<h1>
<a name="vege">Restaurants v&eacute;g&eacute;tariens &agrave; travers le monde</a></h1>

<h4>
</h4>

<h4>
Tha&iuml;lande :</h4>
Chijuya Vegetarian Restaurant
<br>(Cuisine japonaise)
<br>Adresse : The Silom Gallery 4F, 919/1 Silom Road, Bangkok 10500, Tha&iuml;lande
<br>t&eacute;l.: 2664393-4
<br>&nbsp;
<h4>
Indon&eacute;sie</h4>
Aromas Cafe &amp; Restaurant
<br>(cuisine v&eacute;g&eacute;tarienne exotique)
<br>Adresse : Legian Street, Kuta, Bali, Indon&eacute;sie
<br>t&eacute;l.: 62-361-751003, 62-361-761113
<p>Kukuruyuk Garden Restaurant
<br>Adresse : PO Box 27111 Ubud 80571, Bali, Indon&eacute;sie
<br>t&eacute;l.: 0812-3900-200
<p><b>Pour plus d'information sur les restaurants v&eacute;g&eacute;tariens
&agrave; travers le monde, s'il vous pla&icirc;t, visitez :</b>
<p><a href="http://www.godsdirectcontact.com/vegetarian/veg.html
">http://www.godsdirectcontact.com/vegetarian/veg.html
</a><br>&nbsp;

     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                 

<h1>
<a name="contact">Comment nous contacter</a></h1>

<p><br><b>"Un voyage &agrave; travers les royaumes esth&eacute;tiques"
Emissions de TV sur cassettes vid&eacute;o</b>
<br>E-mail: art&amp;spirituality@Godsdirectcontact.org
<br>Fax : 1-413-751-0848 (USA)
<p><b>Groupe de la revue :</b>
<br>E-mail: lovesrc@Godsdirectcontact.org
<br>Fax: 1-801-7409196 or 886-946-728475
<p><b>D&eacute;partement des livres S.M. :</b>
<br>E-mail: divine@Godsdirectcontact.org
<br>Fax: 1-240-352-5643 or 886-943-802829
<br>(Vous &ecirc;tes les bienvenus pour vous joindre &agrave; nous pour
traduire les livres de Ma&icirc;tre en diff&eacute;rentes langues)
<p><b>Bureau d'information spirituelle :</b>
<br>E-mail: lovewish@Godsdirectcontact.org
<br>Fax: 886-946-730699
<p><b>S.M. Celestial Co., Ltd.</b>
<br>E-mail: smcj@ms34.hinet.net
<br>Tel: 886-2-87910860 \ Fax: 886-2-87911226
<p><b>L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching
Hai</b>
<br>St&eacute; d'Editions, Ltd. Taipei, Formose.
<br>E-mail: smchbooks@Godsdirectcontact.org
<br>Tel: (886) 2-87873935 \ Fax: (886) 2-87870873
<p><b>Librairie du Centre de Los Angeles</b>
<br>E-mail: vole@earthlink.net
<br>Fax: 1-909-738-9992
<p><b>Liste de nos correspondants &agrave; travers le monde :</b>
<br><a href="http://www.contactdirectavecdieu.org/correspondants/cp.htm
">http://www.contactdirectavecdieu.org/correspondants/cp.htm
</a><br>&nbsp;
                           

     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                                               
                          <h1> <a name="www">Les sites WWW Guan Yin</a> </h1>
                                                       
                            <p><a href="http://www.Godsdirectcontact.org.tw">http://www.Godsdirectcontact.org.tw</a> (Formose,
  en chinois traditionnel &amp; simplifi&eacute;, anglais) <br>
    <a href="http://www.smchbooks.com/">http://www.smchbooks.com/</a> (Formose, en chinois, librairie SMCH) <br>
    <a href="http://www.Godsimmediatecontact.com">http://www.Godsimmediatecontact.com</a> (Singapour, en anglais) <br>
    <a href="http://www.GodsImmediateContact.or.kr">http://www.GodsImmediateContact.or.kr</a> (Cor&eacute;e, en cor&eacute;en)
                           <br>
    <a href="http://www.Godsdirectcontact.or.kr">http://www.Godsdirectcontact.or.kr</a> (Cor&eacute;e, en cor&eacute;en) <br>
    <a href="http://www.GodsImmediateContact.org">http://www.GodsImmediateContact.org</a> (Japon; en japonais) <br>
    <a href="http://www.Godsdirectkontak.org">http://www.Godsdirectkontak.org</a> (Indon&eacute;sie; en indon&eacute;sien) 
                           <br>
    <a href="http://members.mweb.co.th/godsdirectcontact">http://members.mweb.co.th/godsdirectcontact</a> (Tha&iuml;lande; en Tha&iuml;) 
                          <br>
    <a href="http://www.Spiritual-Discovery.org">http://www.Spiritual-Discovery.org</a> (U.S.A.;chinois simplifi&eacute; &amp;
  traditionnel, anglais, cor&eacute;en, aulacien) <br>
    <a href="http://www.Godsdirectcontact.com">http://www.Godsdirectcontact.com</a> (U.S.A.; en espagnol, fran&ccedil;ais, 
 anglais, chinois simplifi&eacute; &amp; traditionnel) <br>
    <a href="http://www.godsdirectcontact.com/aulac">http://www.godsdirectcontact.com/aulac</a> (USA; en aulacien)) <br>
    <a href="http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai">http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai</a> (U.S.A.; 
  en anglais) <br>
    <a href="http://www.Godsimmediatecontact.net/">http://www.Godsimmediatecontact.net/</a> (USA; en anglais) <br>
    <a href="http://www.godsimmediatecontact.net/aulac">http://www.godsimmediatecontact.net/aulac</a> (USA; en aulacien) <br>
    <a href="http://www.Godsimmediatecontact.org/video/">http://www.Godsimmediatecontact.org/video/</a> ( USA avec Windows Media Vid&eacute;o
  &amp; Real Vid&eacute;o; en Multi Langages) <br>
    <a href="http://www.GodsImmediateContact.tripod.com">http://www.GodsImmediateContact.tripod.com</a> (U.S.A.; en anglais) <br>
    <a href="http://www.contactDirectAvecDieu.org">http://www.contactDirectAvecDieu.org</a> (France; en fran&ccedil;ais) <br>
    <a href="http://godsdirectcontact.rma.cz">http://godsdirectcontact.rma.cz</a> (R&eacute;publique Tch&egrave;que; en 
tch&egrave;que)                           <br>
    <a href="http://www.Godsdirectcontact.org">http://www.Godsdirectcontact.org</a> (Canada avec Real Audio service; in
anglais,   aulacien) <br>
    <a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a> (Allemagne; en allemand) <br>
    <a href="http://www.Direkter-Kontakt-mit-Gott.org">http://www.Direkter-Kontakt-mit-Gott.org</a> (Australie; en allemand) <br>
    <a href="http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm&nbsp;">http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm&nbsp;</a> 
  (RU en perse) <br>
    <a href="http://www.extra.hu/kozvetlen_kapcsolat_Istennel">http://www.extra.hu/kozvetlen_kapcsolat_Istennel</a> (Hongrie; en hongrois) 
                           <br>
    <a href="http://Godsdirectcontact.bizland.com/">http://Godsdirectcontact.bizland.com/</a> (Su&egrave;de, en su&eacute;dois) 
                           <br>
    <a href="http://www.geocities.com/godsdirectcontact_2000">http://www.geocities.com/godsdirectcontact_2000</a> (Pologne; en polonais,
 anglais,  aulacien) <br>
    <a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a> (Br&eacute;sil, en portugais) 
                          <br>
    <a href="http://www.Godsdirectcontact.com/IhavecometotakeyouHome">http://www.Godsdirectcontact.com/IhavecometotakeyouHome</a> (en anglais)
(commande   de livre - I Have Come To Take You Home) <br>
    News Group: lovesrc@Godsdirectcontact.org </p>
                                                       
                            <p><b>Pour vous inscrire &agrave; la version
E-mail&nbsp;   pour que cela vous soit envoy&eacute; &agrave; votre adresse
personnelle  e-mail                           <br>
    Inscrivez-vous s'il vous pla&icirc;t &agrave; l'un des sites suivants 
:</b></p>
                                                       
                            <p> <a href="http://www.Godsdirectcontact.org.tw/ch/service/service.htm">http://www.Godsdirectcontact.org.tw/ch/service/service.htm</a> 
 (chinois) <br>
    <a href="http://www.Godsdirectcontact.org.tw/eng/service/service.htm">http://www.Godsdirectcontact.org.tw/eng/service/service.htm</a> (anglais) 
                          <br>
    <a href="http://www.Godsdirectcontact.org/au/service/service.htm">http://www.Godsdirectcontact.org/au/service/service.htm</a> (aulacien) <br>
    <a href="http://www.Godsdirectcontact.com/english/service.htm">http://www.Godsdirectcontact.com/english/service.htm</a> (anglais) <br>
    <a href="http://www.Godsdirectcontact.com/spanish/service.htm">http://www.Godsdirectcontact.com/spanish/service.htm</a> (espagnol) <br>
    <a href="http://www.Godsdirectcontact.com/chinese/fan/service.htm">http://www.Godsdirectcontact.com/chinese/fan/service.htm</a> (chinois traditionnel) 
                          <br>
    <a href="http://www.Godsdirectcontact.com/chinese/jian/service.htm">http://www.Godsdirectcontact.com/chinese/jian/service.htm</a> (chinois simplifi&eacute;) 
                          </p>
                                                       
                            <p><b>Les adresses WWW pour la revue en ligne
du  Ma&icirc;tre Supr&ecirc;me Ching Hai sont : </b></p>
                                                       
                            <p><b> Chinois traditionnel : </b><br>
    <a href="http://www.Godsdirectcontact.org.tw/ch/news/123/index.htm">http://www.Godsdirectcontact.org.tw/ch/news/123/index.htm</a> (Formose) <br>
    <a href="http://www.Godsdirectcontact.com/eNews/chinese/123">http://www.Godsdirectcontact.com/eNews/chinese/123</a> (U.S.A.) <br>
    <a href="http://www.Spiritual-Discovery.org/ch/news/123/index.htm">http://www.Spiritual-Discovery.org/ch/news/123/index.htm</a> (U.S.A.) </p>
                                                       
                            <p><b> Chinois simplifi&eacute; : </b><br>
    <a href="http://www.Spiritual-Discovery.org/gb_chinese/news/123/index.htm">http://www.Spiritual-Discovery.org/gb_chinese/news/123/index.htm</a> (U.S.A.) 
                          <br>
    <a href="http://www.Godsdirectcontact.com/eNews/chinese/123/index_gb.htm&nbsp;">http://www.Godsdirectcontact.com/eNews/chinese/123/index_gb.htm&nbsp;</a> 
(U.S.A.)                           <br>
    <a href="http://www.Godsdirectcontact.org.tw/gb/news/123/index.htm">http://www.Godsdirectcontact.org.tw/gb/news/123/index.htm</a> (Formose) </p>
                                                       
                            <p><b> Anglais: </b><br>
    <a href="http://www.Godsdirectcontact.com/eNews/english/123">http://www.Godsdirectcontact.com/eNews/english/123</a> (U.S.A.) <br>
    <a href="http://www.Godsdirectcontact.org/eng/news/123/">http://www.Godsdirectcontact.org/eng/news/123/</a> (U.S.A.) <br>
    <a href="http://godsimmediatecontact.net/news/news123/">http://godsimmediatecontact.net/news/news123/</a> (U.S.A.) <br>
    <a href="http://www.Spiritual-Discovery.org/eng/news/123/index.htm">http://www.Spiritual-Discovery.org/eng/news/123/index.htm</a> (U.S.A.) <br>
    <a href="http://www.Godsdirectcontact.org.tw/eng/news/123/index.htm">http://www.Godsdirectcontact.org.tw/eng/news/123/index.htm</a> (Formose)
                            </p>
                                                       
                            <p><b> Aulacien: </b><br>
    <a href="http://www.godsdirectcontact.org/aulac/news/">http://www.godsdirectcontact.org/aulac/news/</a> (U.S.A.; VNI,VPS,VISCII
et  VNU fonts) <br>
    <a href="http://godsimmediatecontact.net/aulac/n123/">http://godsimmediatecontact.net/aulac/n123/</a> (U.S.A; VNI font) </p>
                                                       
                            <p><b> Espagnol :</b> <a href="http://www.Godsdirectcontact.com/eNews/spanish/">http://www.Godsdirectcontact.com/eNews/spanish/</a> 
 (U.S.A.) <br>
                            <b> Cor&eacute;en :</b> <a href="http://www.Godsimmediatecontact.or.kr/news/123/index.htm">http://www.Godsimmediatecontact.or.kr/news/123/index.htm</a> 
 (Cor&eacute;e)                          <br>
                            <b> Japonais :</b> <a href="http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm">http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm</a> 
 (U.S.A.)                          <br>
                            <b> Indon&eacute;sien:</b> <a href="http://www.Godsdirectkontak.org/news/news123/i123.htm">http://www.Godsdirectkontak.org/news/news123/i123.htm</a> 
 (Indon&eacute;sie)                          <br>
                            <b> Fran&ccedil;ais :</b> <a href="http://www.contactdirectavecdieu.org/News/index.html">http://www.contactdirectavecdieu.org/News/index.html</a> 
 (France)                          <br>
                            <b> Allemand :</b> <a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a> 
 (Allemagne) </p>
                                                       
                            <p><b>Pour t&eacute;l&eacute;charger gratuitement 
 le livret-&eacute;chantillon : La Cl&eacute; de l'Illumination Imm&eacute;diate
  (en 50 langues) </b></p>
                                                       
                            <p> <a href="http://www.Godsdirectcontact.org.tw/eng/publication/sample/sample.htm">http://www.Godsdirectcontact.org.tw/eng/publication/sample/sample.htm</a> 
                           <br>
    <a href="http://www.direkert-kontakt-mit-gott.org/downlaod/index.htm">http://www.direkert-kontakt-mit-gott.org/downlaod/index.htm</a> <br>
    <a href="http://www.Godsdirectcontact.org./sample/">http://www.Godsdirectcontact.org./sample/</a> </p>
                                                       
                            <p><br>
                            </p>
                                                        
     <DIV align=right><A 
      href="#sommaire">Retour au sommaire</A>
      </DIV>
      <hr>                                  
                                       
      <h1><a name="art">Art Supr&ecirc;me</a> </h1> 
                                                            
                            <h2> Le monde du Happy Yogi</h2>
                                                       
                            <h2>Le Soleil, la lune et les &eacute;toiles
                            </h2>
                                                       
                            <blockquote>                                
                         
                              <p><font color=lor="#006><i> Pourchasser le
Soleil,  attraper les &eacute;toiles et embrasser la lune <br>
    Ces r&ecirc;ves de l'enfance <br>
    Ont constamment grandi dans mon c&oelig;ur <br>
    Jusqu'&agrave; ce que, sous Vos directions, <br>
    J'ai eu la chance de parcourir les royaumes de la lune et des &eacute;toiles, 
                          <br>
    Et visiter la ville natale du Soleil. <br>
    Ainsi, <br>
    Ai-je trouv&eacute; l'Origine de l'&acirc;me, <br>
    Et ma vie s'est ouverte dans l'Infinit&eacute;.</i></font></p>
                              </blockquote>
                                                           
                              <p>Mai est le mois de la chaleur et de la joie, 
 comme le jour d&eacute;di&eacute; &agrave; toutes les M&egrave;res tombe 
ce mois-ci et aussi le jour sacr&eacute; de l'anniversaire de notre Ma&icirc;tre. 
 Ce mois de mai, Ma&icirc;tre nous a accord&eacute; une merveilleuse surprise
  en dessinant pour Ses chers enfants une collection de v&ecirc;tements femmes
  et hommes. Pour partager l'amour infini de Ma&icirc;tre avec le monde,
le   groupe SM Celestal Clothes a tenu au Centre Hsihu une exceptionnelle
lle
"Premi&egrave;re   exposition de la collection printemps/&eacute;t&eacute;
2001 SM Happy Yogi".                           </p>
                                                           
                              <p> Au moment de l'initiation, Ma&icirc;tre
nous  a d&eacute;j&agrave; r&eacute;v&eacute;l&eacute;  le myst&egrave;re
de l'univers  et des plan&egrave;tes. Maintenant, Elle nous fait parvenir
une note suppl&eacute;mentaire  &agrave; travers ces symboles de l'illumination
: le "Soleil", la "Lune" et les "&Eacute;toiles", dans les tous derniers
v&ecirc;tements de loisirs SM Happy Yogi, nous rappelant  de pratiquer avec
assiduit&eacute; et de trouver  rapidement notre Royaume  C&eacute;leste
int&eacute;rieur. </p>
                                                           
                              <p><b> La collection "&Eacute;toiles" :</b>
 un ensemble  chemisier avec pantalon droit. La mati&egrave;re est en pur
coton, fabriqu&eacute;  pour &ecirc;tre doux des deux c&ocirc;t&eacute;s
; la texture est tr&egrave;s  fine, le toucher doux, et agr&eacute;able &agrave;
porter. Les motifs d'&eacute;toiles  scintillantes au devant du chemisier
sont en relief color&eacute;, brod&eacute;,  fait avec un chamois artificiel
japonais luxueux. La collection est disponible  en blanc et les pastels courantes 
: beige, jaune clair, rose clair et vert  pastel, donnant une tr&egrave;s 
charmante et d&eacute;licate apparence. </p>
                                                           
                              <p><b> La collection "Lune" :</b> le chemisier 
en pur  coton comporte un motif de croissant de lune brod&eacute; sur la poitrine
 dans un chamois japonais artificiel vif, un relief &agrave; trois dimension.
 Le motif floral des chemisiers est tr&egrave;s original et se marie bien
avec tout v&ecirc;tement. Les choix de tissus disponibles inclus un tissus
sp&eacute;cial japonais avec des fleurs mauves, de la rayonne avec deux lignes
de fleurs orange et bleues et une viscose italienne dans des couleurs caf&eacute;.
                            </p>
                                                           
                              <p><b> La collection "Sol :</b> cette collection, 
 disponible en beige, un tissu en pur coton jacquard, est faite sur une cr&eacute;ation 
 artistique cr&eacute;&eacute; et personnellement esquiss&eacute; par Ma&icirc;tre 
 apr&egrave;s la retraite 2000 en Cor&eacute;e. Le groupe SM Celestial Clothes 
 a sp&eacute;cialement engag&eacute; des amis initi&eacute;s pour produire 
 les motifs d'apr&egrave;s le dessin original. </p>

&nbsp;<br>
                                           
                          </center>
                                                   </div>
                          </body>
                          </html>
