<html>
<head>
<title>Argentine</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellpadding="0" cellspacing="0" bgcolor="#EEFFF7">
  <tr> 
    <td valign="top" height="1294"> 

      <p><font face="Times New Roman, Times, serif"><b><i><font color="#ff3366">Argentine</font></i></b></font></p>
      <p align="left"><font face="Georgia, Times New Roman, Times, serif" size="4" color="#3366cc">Les pluies torrentielles ne peuvent pas submerger l’amour v&eacute;ritable et la pr&eacute;venance</font></p>
      <blockquote> 
        <p><font color="#339966">L’eau soutient tout ; sans l’eau, rien ne pousse. M&ecirc;me la terre formidable de l’Inde qui a donn&eacute; naissance &agrave; d’innombrable sages devient sombre sans eau. Cependant, bien que l’eau supporte la vie, elle peut aussi la d&eacute;truire. Vers la fin du mois d’avril 2003 de l’autre c&ocirc;t&eacute; de la plan&egrave;te pour l’Inde, le dieu de la pluie a fait des pluies torrentielles sur l’Argentine. En seulement quelques heures, la rivi&egrave;re Salado est sortie de son lit dans la plupart des r&eacute;gions o&ugrave; elle se trouve, inondant un tiers des villes et villages dans la province de Santa Fe. Ce fut la plus grande inondation en Argentine depuis cinq cent ans, et la catastrophe est arriv&eacute;e si soudainement que de nombreuses personnes ont perdu tous leurs biens en une nuit !</font></p>
        <p><font color="#339966">En apprenant la nouvelle concernant l’inondation, les membres de l’Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai de l’Am&eacute;rique du Sud ont agi rapidement selon les instructions affectueuses de Ma&icirc;tre Supr&ecirc;me Ching Hai. Ils se sont procur&eacute;s des r&eacute;serves de m&eacute;dicaments, des couvertures, des serviettes et d’autres mat&eacute;riels de secours, et n’ont pas oubli&eacute; de pr&eacute;parer des bonbons pour les enfants aussi. Oubliant les risques et charg&eacute;s d’amour et de pr&eacute;venance des victimes, les amis pratiquants se sont alors rendus dans les r&eacute;gions qui avaient le plus besoin d’aide et qui &eacute;taient les plus en danger pour distribuer les provisions.</font></p>
        <p><font color="#339966">Outre des provisions de secours, les amis pratiquants ont aussi apport&eacute; des cadeaux spirituels – des livrets &eacute;chantillons de Ma&icirc;tre Supr&ecirc;me Ching Hai – pour apporter un r&eacute;confort spirituel opportun aux victimes, qui savaient qu’elles ne recevaient pas seulement de l’aide mat&eacute;rielle, mais aussi de l’amour et de l’&eacute;nergie d’un Ma&icirc;tre spirituel. Les adultes et les enfants ont exprim&eacute; la gratitude du fond de leur coeur en les embrassant et en les serrant dans leurs bras. Certains ont m&ecirc;me remont&eacute; leurs manches et se sont joints aux travailleurs b&eacute;n&eacute;voles, pour apporter leur aide et pour distribuer le mat&eacute;riel de secours.</font></p>
        <p></p>
      </blockquote>
      <table width="300" border="2" align="center" cellspacing="1" bordercolor="#FF9933">
        <tr> 
          <td><font face="Times New Roman, Times, serif"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="350" height="280">
              <param name=movie value="images/argentina-fla.swf">
              <param name=quality value=high>
              <embed src="images/argentina-fla.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="350" height="280">
              </embed> 
            </object></font></td>
        </tr>
      </table>
      <blockquote>
<p>&nbsp;</p>
      </blockquote>
      <hr width="80%">
      <blockquote> 
        <table width="575" border="0">
          <tr>
            <td><font  color="#339966"><a href="formosa.htm"><br>
              <img src="images/formosa.gif" width="155" height="40" align="absmiddle" border="0"></a><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -Faire dons de masques et combattre le SRAS avec unit&eacute; d’esprit </font></b><br>
              <a href="india.htm"><img src="images/india.gif" width="155" height="40" align="absmiddle" border="0"></a><font face="Arial, Helvetica, sans-serif" size="2"><b> 
              </b></font><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2">-</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b>Activit&eacute;s de secours pour le Nord-Ouest, creuser des puits pour combattre la s&eacute;cheresse</b></font><br>
              <a href="africa.htm"><img src="images/africa.gif" width="155" height="40" align="absmiddle" border="0"></a><font size="2"><b><font  color="#339966"><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b></b></font></font><font face="Arial, Helvetica, sans-serif">Envoyer de l’amour de l’autre c&ocirc;t&eacute; de l’oc&eacute;an pour les victimes des tremblements de terre en Alg&eacute;rie.</font></b></font></font></td>
          </tr>
        </table>
        <p><font  color="#339966"></font></p>
        <div align="left">
      <p align="center"> <font color="#339966" ><img src="images/sm-back.gif" width="89" height="80" border="0"><br>
        Des reportages compl&eacute;mentaires ainsi que les discours instructifs de Ma&icirc;tre

<br>
        sont disponibles en ligne sur le programme n°41 de Sun TV <br>
        <i><b><font face="Georgia, Times New Roman, Times, serif"><a href="http://api.hichannel.hinet.net/phpplay/play_mode.php?PHPSESSID=18706663493ee4a3a9dcc81&embedskin=&url_id=101907" target="_blank">d’un Voyage &agrave; travers les Royaumes Esth&eacute;tiques.</a></font></b></i>. </font><font  color="#339966"><br>
        (En chinois avec sous-titres en anglais)</font></p>
          <blockquote> 
            <p>&nbsp;</p>
          </blockquote>
      </div>
      </blockquote>
      <p align="center">&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
