<html>
<head>
<title>Formose</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0" bgcolor="#EEFFF7">
  <tr> 
    <td valign="top" height="2608"> 

      <p><font face="Times New Roman, Times, serif" size="3" color="#FF3366"><b><i>Formose</i></b></font></p>
      <p><font face="Times New Roman, Times, serif" size="4"><b><font color="#3366CC" face="Georgia, Times New Roman, Times, serif">
      Des encouragements pour les h&eacute;ros qui combattent le SRAS<br>
        Pri&egrave;res pour la bonne sant&eacute; des concitoyens</font><br>
        </b></font></p>
      <blockquote> 
        <p><font color="#339966" face="Times New Roman, Times, serif">Le 6 mai 2003, des repr&eacute;sentants de l’Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai, incluant des initi&eacute;s du Centre de Taipei, l’Association de la Lumi&egrave;re et du Son de l’Universit&eacute; Nationale de Taiwan ainsi que la Soci&eacute;t&eacute; Nationale de D&eacute;veloppement du Corps et de l’Esprit de l’Universit&eacute; Nationale de Taiwan ont pr&eacute;sent&eacute; plus de quarante lots de cadeaux pour les h&eacute;ros de la caserne des pompiers de Taipei qui ont combattu le SRAS. Les cadeaux comprenaient des boissons qui renforcent le syst&egrave;me immunitaire, des cartes de souhaits d’amour, des posters d’encouragements, ainsi que des revues de Ma&icirc;tre et des livrets &eacute;chantillons. Le directeur de la caserne des pompiers, M. Syong Guang-hua, a re&ccedil;u les cadeaux au nom des quelque quarante escouades sous son commandement. Les initi&eacute;s de Taipei ont rendu une visite sp&eacute;ciale aux escouades de Zhong-xiao et de Fu-xing pour leur offrir des fleurs, des cadeaux ainsi que pour leur faire part d’encouragements. Les initi&eacute;s ont aussi communiqu&eacute; l’amour de Ma&icirc;tre pour ces groupes de h&eacute;ros anonymes qui servent pour la lutte contre le SRAS!</font></p>
      </blockquote>
      <table width="509" border="0" align="center">
        <tr> 
          <td><font face="Times New Roman, Times, serif"><img src="images/formosa1-1.jpg" width="226" height="173"></font></td>
          <td> 
            <div align="right"><font face="Times New Roman, Times, serif"><img src="images/formosa1-2.jpg" width="226" height="171"></font></div>
          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p><font color="#3366CC" face="Georgia, Times New Roman, Times, serif" size="4"><b>Tous sont des soldats combattant le SRAS</b></font></p>
      <blockquote>
      <table border="0" align="left" width="60%">
        <tr> 
          <td height="172"><font face="Times New Roman, Times, serif" color="#339966">Tandis que l’&eacute;pid&eacute;mie du SRAS continue d’affecter le pays, le Centre de Hsihu a annul&eacute; la c&eacute;l&eacute;bration annuelle de la F&ecirc;te des M&egrave;res et a pr&eacute;par&eacute;, &agrave; la place, une simple s&eacute;ance de pri&egrave;re solennelle &agrave; laquelle ont particip&eacute; les amis pratiquants. Avant d’entrer au Centre, les initi&eacute;s devaient porter des masques, remplir un formulaire, faire v&eacute;rifier leur temp&eacute;rature, et respecter des proc&eacute;dures de d&eacute;sinfection, comme des mesures de pr&eacute;vention contre le SRAS.</font></td>
          <td width="10" height="172"> 
            <div align="right"><font color="#339966" face="Times New Roman, Times, serif"><img src="images/formosa1-3.jpg" width="226" height="171"></font></div>
          </td>
        </tr>
        <tr> 
          <td width="1758" height="163"> 
            <div align="center"><font face="Times New Roman, Times, serif"><img src="images/formosa2-1.jpg" width="226" height="171"></font></div>
          </td>
          <td width="10" height="163"> 
            <div align="right"><font face="Times New Roman, Times, serif"><img src="images/formosa2-2.jpg" width="226" height="171"></font></div>
          </td>
        </tr>
      </table></blockquote>
      <br clear=all><p>&nbsp;</p>
      <p><font face="Times New Roman, Times, serif" size="4" color="#3366CC"><b>De l’amour et de l’int&eacute;r&ecirc;t pour les h&eacute;ros de la m&eacute;decine qui combattent le SRAS</b></font></p>

      <blockquote>
      <table border=0 valign=top width=80% cellpadding="15">
      <tr valign=top><td><center><img src="images/formose-fl1.jpg"><br clear=all><font size=-1 color="#4040ff">Le 12 mai, journ&eacute;e internationale des infirmier(&egrave;re)s, les amis pratiquants ont visit&eacute; plusieurs d&eacute;partements de l’h&ocirc;tel de ville pour leur offrir leur support et leurs encouragements, ainsi que des cadeaux pour les employ&eacute;s de la ville.</font></center>
      <td><center><img src="images/formose-fl2.jpg"><br clear=all><font size=-1 color="#4040ff">Chen Quin-an , le chef de la section, a, au nom de ses coll&egrave;gues, accept&eacute; les cadeaux et a remerci&eacute; les initi&eacute;s d’apporter leur soutien mental dont ils ont d&eacute;sesp&eacute;r&eacute;ment besoin.</font></center>
      
      <tr valign=top><td><center><img src="images/formose-fl3.jpg"><br clear=all><font size=-1 color="#4040ff">Les initi&eacute;s se sont ensuite dirig&eacute;s vers le d&eacute;partement de la sant&eacute;, o&ugrave; le chef Xiao Dong-ming a re&ccedil;u leurs dons de fleurs, de posters mentalement b&eacute;n&eacute;fiques, ainsi que des livrets &eacute;chantillons de Ma&icirc;tre et des revues. 
M. Xiao a dit que les encouragements positifs &eacute;taient pr&eacute;cis&eacute;ment ce dont leurs personnels avaient besoin en ces temps difficiles, et que les Formosans devraient s’efforcer, avec unit&eacute; d’esprit, d’emp&ecirc;cher la propagation du SRAS et de surmonter l’&eacute;pid&eacute;mie avec amour.
</center>
      <td><center><img src="images/formose-fl4.jpg"><br clear=all><font size=-1 color="#4040ff">Des amis pratiquants ont ensuite rendu visite au D&eacute;partement des Affaires Sociales. Lors de ce passage, le secretaire Wang Wen-feng a accept&eacute; les cadeaux au nom de ses coll&egrave;gues. Mme Wanf a dit que toutes les unit&eacute;s logistiques du D&eacute;partement des Affaires Sociales &eacute;taient pr&ecirc;tes &agrave; &ecirc;tre mobilis&eacute;es pour combattre le SRAS en coordination avec le gouvernement.</font></center>
      
      <tr valign=top><td><center><img src="images/formose-fl5.jpg"><br clear=all><font size=-1 color="#4040ff">Ensuite, pour exprimer leur gratitude envers les actions sages, bienveillantes et courageuses du personnel local m&eacute;dical et de secours, qui a oubli&eacute; les risques importants encourus pour se d&eacute;vouer aux patients qui &eacute;taient malheureusement infect&eacute;s par le SRAS, les initi&eacute;s se sont rendus &agrave; l’H&ocirc;pital Militaire de Songshan avec des cadeaux, des paniers de fleurs et des cartes de salutations.</font></center>
      <td><center><img src="images/formose-fl6.jpg"><br clear=all><font size=-1 color="#4040ff">Par la suite, &agrave; l’H&ocirc;pital G&eacute;n&eacute;ral des Forces Arm&eacute;es, l’adjoint du directeur Xu Shanshan, du d&eacute;partement des infirmi&egrave;res, a remerci&eacute; les initi&eacute;s pour leur support et leur encouragement, et leur a promis que son personnel m&eacute;dical n’aurait pas la permission d’&ecirc;tre sur le &quot;champs de bataille&quot; que lorsqu’ils sont parfaitement &eacute;quip&eacute;s. M. Xu a aussi esp&eacute;r&eacute; que les membres de la famille du personnel seraient compr&eacute;hensifs et qu’ils les soutiendraient, et que la soci&eacute;t&eacute; leur donnerait de plus amples encouragements.</font></center>

      
      </table>
      <br clear=all><p>&nbsp;</p>
      <p><font face="Times New Roman, Times, serif" size="4" color="#3366CC"><b>Des masques et de l’amour pour les travailleurs m&eacute;dicaux</b></font></p>
      <blockquote> 
        <p><font face="Times New Roman, Times, serif" color="#339966">Tandis que les Formosans travaillent ensemble pour combattre le SRAS, les membres de l’Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai de Formose ainsi que les fr&egrave;res et soeurs des Etats-Unis, ont achet&eacute; 63 000 masques N95 et chirurgicaux pour les travailleurs m&eacute;dicaux (photo 1). Lorsque le premier lot de masques, venu de l’autre c&ocirc;t&eacute; du Pacifique, a pass&eacute; les douanes &agrave; l’A&eacute;roport International de Chiang Kai-shek, les volontaires de l’Association ont rapidement livr&eacute; 12 640 masques N95 et 33 000 masques chirurgicaux au D&eacute;partement de la Sant&eacute; de l’administration centrale du gouvernement. Les approvisionnements ont &eacute;t&eacute; re&ccedil;us par le sp&eacute;cialiste Yao Chan-song du Secr&eacute;tariat du Service de l’Assurance Sant&eacute; (photo 2). Le Service &eacute;tant responsable de l’allocation des ressources anti-SRAS, M. Yao a assur&eacute; aux initi&eacute;s que les masques seraient rapidement livr&eacute;s aux principaux centres hospitaliers et m&eacute;dicaux pour mieux prot&eacute;ger les travailleurs m&eacute;dicaux qui travaillent directement avec des patients atteints par le SRAS.</font></p>
      </blockquote>
      <table width="500" border="0" align="center">
        <tr> 
          <td height="189"><font face="Times New Roman, Times, serif"><img src="images/formosa4-1.jpg" width="226" height="171"><br>
            <font color="#339966" size="2"><b><i>Photo 1</i></b></font></font></td>
          <td height="189"> 
            <div align="right"><font face="Times New Roman, Times, serif"><img src="images/formosa4-2.jpg" width="226" height="171"><br>
              <font color="#339966" size="2"><b><i>Photo 2</i></b></font></font></div>
          </td>
        </tr>
      </table>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#339966" >Des reportages compl&eacute;mentaires ainsi que les discours instructifs de Ma&icirc;tre


<br>
        sont disponibles en ligne sur le programme n°38 de Sun TV<br>
        <i><b><font face="Georgia, Times New Roman, Times, serif"><a href="http://api.hichannel.hinet.net/phpplay/play_mode.php?PHPSESSID=11228279303ee4a51be57da&embedskin=&url_id=99901" target="_blank">
	d’un Voyage &agrave; travers les Royaumes Esth&eacute;tiques.</a></font></b></i>. </font><font  color="#339966"><br>
        </font></p>
      <hr width="80%">
      <blockquote> 
        <table width="575" border="0">
          <tr>
            <td><font  color="#339966"><a href="india.htm"><img src="images/india.gif" width="155" height="40" align="absmiddle" border="0"></a><font face="Arial, Helvetica, sans-serif" size="2"><b> 
              </b></font><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2">-</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b>Activit&eacute;s de secours pour le Nord-Ouest, creuser des puits pour combattre la s&eacute;cheresse</b></font><br>
              <a href="argentina.htm"><img src="images/argentina.gif" width="155" height="40" align="absmiddle" border="0"></a><font face="Arial, Helvetica, sans-serif"><b><font  color="#339966"><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b></b></font></font><font size="2">Courrier d’amour fournissant une aide d’aide opportune aux victimes de l’inondation</font></b></font><br>
              <a href="africa.htm"><img src="images/africa.gif" width="155" height="40" align="absmiddle" border="0"></a><font size="2"><b><font  color="#339966"><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b></b></font></font><font face="Arial, Helvetica, sans-serif">Envoyer de l’amour de l’autre c&ocirc;t&eacute; de l’oc&eacute;an pour les victimes des tremblements de terre en Alg&eacute;rie.</font></b></font></font><font face="Times New Roman, Times, serif" color="#339966"> 
              </font> </td>
          </tr>
        </table>
        <div align="left"></div>
      </blockquote>
      <p><font face="Times New Roman, Times, serif"><br>
        </font></p>
      <p align="center"> <font color="#339966" ><img src="images/sm-back.gif" width="89" height="80" border="0"><br>
        Des reportages compl&eacute;mentaires ainsi que les discours instructifs de Ma&icirc;tre

<br>
        sont disponibles en ligne sur le programme n°41 de Sun TV <br>
        <i><b><font face="Georgia, Times New Roman, Times, serif"><a href="http://api.hichannel.hinet.net/phpplay/play_mode.php?PHPSESSID=18706663493ee4a3a9dcc81&embedskin=&url_id=101907" target="_blank">d’un Voyage &agrave; travers les Royaumes Esth&eacute;tiques.</a></font></b></i>. </font><font  color="#339966"><br>
        (En chinois avec sous-titres en anglais)</font></p>
      </td>
  </tr>
</table>
</body>
</html>
