<html>
<head>
<title>Inde</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellpadding="0" cellspacing="0" bgcolor="#EEFFF7" height="2074">
  <tr> 
    <td valign="top" height="2327"> 

      <p><font color="#FF3366" ><b><i>Inde</i></b><font face="Times New Roman, Times, serif"><br>
        <br>
        </font></font></p>
      <p> <font color="#3366CC" face="Times New Roman, Times, serif"><b><font face="Georgia, Times New Roman, Times, serif" size="4">Sauvetage dans le nord-ouest de l’Inde<br>
        Creuser des puits pour combattre la s&eacute;cheresse</font><br>
        </b></font></p>
      <blockquote> 
        <p><font color="#339966" face="Times New Roman, Times, serif">Cette ann&eacute;e, le niveau normal des pluies n’a pas &eacute;t&eacute; constat&eacute; dans l’Etat du Rajasthan situ&eacute; dans le nord-ouest de l’Inde. Les fermiers locaux n’ont donc pas pu cultiver leurs champs et la r&eacute;gion a connu une famine importante. En apprenant cette information, Ma&icirc;tre Supr&ecirc;me Ching Hai s’est aussit&ocirc;t senti concern&eacute;e par le bien-&ecirc;tre des habitants du Rajasthan. En avril, Elle a donc demand&eacute; &agrave; des membres de l’Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai de pr&ecirc;ter main-forte. Tr&egrave;s rapidement, environ quarante amis initi&eacute;s d’Angleterre, de Singapour et de Formose sont arriv&eacute;s au Rajasthan pour distribuer des approvisionnements. La mission de secours couvrait une grande r&eacute;gion, et l’&eacute;quipe de sauvetage a travaill&eacute; 24h/24 avec des temp&eacute;ratures de 54°C (129°F). Les b&eacute;n&eacute;voles sont all&eacute;s dans beaucoup de villes et villages, y compris Pali, Jaisalmer, Jodhpur et Barmer qui est s&eacute;v&egrave;rement touch&eacute; par la d&eacute;sertification. Avec l’aide de la Croix-Rouge locale, de Mahila Mandal Barmer Agor (MMBA) et des gouverneurs de l’Etat, les amis initi&eacute;s ont pu distribuer le mat&eacute;riel de secours d’urgence &agrave; plus de dix mille foyers d&egrave;s le 5 mai. Chaque famille a re&ccedil;u 20 kg de farine, 2 litres d’huile de soja, 5 kg de l&eacute;gumineuses ou d’autres produits alimentaires.</font></p>
        <p><font face="Times New Roman, Times, serif" color="#339966">Frapp&eacute;e par la s&eacute;cheresse, la r&eacute;gion avait un besoin urgent d’eau. Ma&icirc;tre Supr&ecirc;me Ching Hai a donc offert cinquante r&eacute;servoirs d’eau, et a fait creuser vingt et un puits dans la ville d&eacute;serte de Barmer pour combattre la s&eacute;cheresse. Le creusage des puits devrait se terminer vers le 6 juin.</font></p>
        <table width="390" border="1" align="center" cellspacing="2" bordercolor="#996633">
          <tr> 
            <td colspan="2" height="19" bgcolor="#336666"> 
              <div align="center"><font face="Times New Roman, Times, serif" size="2"><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><b>La r&eacute;gion o&ugrave; se sont d&eacute;roul&eacute; les op&eacute;rations de secours. </b></font></font></div>
            </td>
          </tr>
          <tr bgcolor="#339900"> 
            <td colspan="2" height="26" bgcolor="#226861"> 
              <div align="center"><font face="Times New Roman, Times, serif"><img src="images/india-map.jpg" width="400" height="466"></font></div>
            </td>
          </tr>
        </table>
        <div align="center"></div>
        <p>&nbsp;</p>
	
      
      <center>
      <table border=0 valign=top width=80% cellpadding="10">
      <tr valign=top><td><center><img src="images/india-fl1.jpg">
      <td><center><img src="images/india-fl2.jpg">
      <tr valign=top><td><center><img src="images/india-fl3.jpg">
      <td><center><img src="images/india-fl4.jpg">
      <tr valign=top><td><center><img src="images/india-fl5.jpg">     <td>
      </table>
      </center>
      
      
	<br clear=all>
	<center>
	<table border=0 width=450>
	<tr><td><center><font color="#4040ff">Les membres de l’Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai transportent les mat&eacute;riels de sauvetage dans les r&eacute;gions les plus affect&eacute;es et distribuent personnellement aux victimes les articles de base n&eacute;cessaires au quotidien.</font></center>
	</td>
	</tr>
	</table>
       </center>
	
	
        <p>&nbsp;</p>
      </blockquote>
      <p><font color="#3366CC" size="4" face="Times New Roman, Times, serif"><b><font face="Georgia, Times New Roman, Times, serif">Une histoire vraie</font></b></font></p>
      <blockquote> 
        <p><font color="#339966" face="Times New Roman, Times, serif"><br>A pr&egrave;s de 100 km de la ville forteresse historique de Jaisalmer, une victime de la s&eacute;cheresse dont la vision a &eacute;t&eacute; atteinte, sanglotait en racontant son histoire &agrave; l’&eacute;quipe de sauvetage. Il &eacute;tait vieux et n’y voyait rien ; la chaleur &eacute;tait intol&eacute;rable, mais il n’y avait pas d’eau. Alors il a pri&eacute; Dieu d’avoir suffisamment de nourriture pour sa famille. Un jour au d&eacute;but du mois de mai, qui &eacute;tait le jour de l’action de gr&acirc;ce dans la r&eacute;gion, il a fini par recevoir sa nourriture de l’&eacute;quipe de secours du Ma&icirc;tre Supr&ecirc;me Ching Hai, il a dit aux b&eacute;n&eacute;voles qui lui ont port&eacute; secours, avec beaucoup d’&eacute;motion : &quot;Dieu a entendu mes pri&egrave;res !&quot;</font></p>
        <table width="293" border="1" align="center" cellspacing="2" bordercolor="#996633">
          <tr> 
            <td colspan="2" height="164"> 
              <div align="center"><font face="Times New Roman, Times, serif"><img src="images/india-story.jpg" width="300" height="225"></font></div>
            </td>
          </tr>
          <tr bgcolor="#339900"> 
            <td colspan="2" height="27" bgcolor="#226861"> 
              <div align="center"><font color="#FFFFFF" face="Arial, Helvetica, sans-serif" size="2"><b>Apr&egrave;s avoir re&ccedil;u sa nourriture, la victime qui n’y voyait rien a &eacute;t&eacute; ramen&eacute;e &agrave; la maison par un ami.</b></font></div>
            </td>
          </tr>
        </table>
      </blockquote>
      <hr width="80%">
      <blockquote> 
        <table width="575" border="0">
          <tr>
            <td><font  color="#339966"><a href="formosa.htm"><img src="images/formosa.gif" width="155" height="40" align="absmiddle" border="0"></a><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -Faire dons de masques et combattre le SRAS avec unit&eacute; d’esprit </font></b><br>
              <a href="argentina.htm"><img src="images/argentina.gif" width="155" height="40" align="absmiddle" border="0"></a><font face="Arial, Helvetica, sans-serif"><b><font  color="#339966"><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b></b></font></font><font size="2">Courrier d’amour fournissant une aide d’aide opportune aux victimes de l’inondation</font></b></font><br>
              <a href="africa.htm"><img src="images/africa.gif" width="155" height="40" align="absmiddle" border="0"></a><font size="2"><b><font  color="#339966"><font  color="#339966"><b><font face="Arial, Helvetica, sans-serif" size="2"> 
              -</font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b></b></font></font><font face="Arial, Helvetica, sans-serif">Envoyer de l’amour de l’autre c&ocirc;t&eacute; de l’oc&eacute;an pour les victimes des tremblements de terre en Alg&eacute;rie.</font></b></font></font></td>
          </tr>
        </table>
        
      </blockquote>
      <blockquote> 
        <div align="left"></div>
      </blockquote>
      <p>&nbsp;</p>
      <p align="center"> <font color="#339966" ><img src="images/sm-back.gif" width="89" height="80" border="0"><br>
        Des reportages compl&eacute;mentaires ainsi que les discours instructifs de Ma&icirc;tre

<br>
        sont disponibles en ligne sur le programme n°41 de Sun TV <br>
        <i><b><font face="Georgia, Times New Roman, Times, serif"><a href="http://api.hichannel.hinet.net/phpplay/play_mode.php?PHPSESSID=18706663493ee4a3a9dcc81&embedskin=&url_id=101907" target="_blank">d’un Voyage &agrave; travers les Royaumes Esth&eacute;tiques.</a></font></b></i>. </font><font  color="#339966"><br>
        (En chinois avec sous-titres en anglais)</font></p>
    </td>
  </tr>
</table>
</body>
</html>
