<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <title>La M&eacute;thode Pratique de m&eacute;ditation -
L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai</title>
  <meta
 content="L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai"
 name="author">
  <meta
 content="Ce site est d&eacute;di&eacute; aux enseignements spirituels de Ma&icirc;tre Supr&ecirc;me Ching Hai, &agrave; la M&eacute;thode Quan Yin qui est une forme de m&eacute;ditation sur la Lumi&egrave;re et le Son Int&eacute;rieurs; La M&eacute;thode Quan Yin est offerte gratuitement et par la pratique de cette M&eacute;thode, votre vie sera plus heureuse, plus calme et vous serez lib&eacute;r&eacute;s en plus de cinq g&eacute;n&eacute;rations de votre famille."
 http-equiv="description">
</head>
<body background="img/sky.gif">
<center><font color="#ff0000" face="Comic Sans MS">
<h1>La M&eacute;thode Pratique de m&eacute;ditation</h1>
</font></center>
&nbsp;&nbsp;&nbsp; Pour ceux qui ne sont pas pr&ecirc;t &agrave;
pratiquer
la M&eacute;thode Quan Yin, la M&eacute;thode Pratique est aussi
offerte, gratuitement. La M&eacute;thode Pratique de m&eacute;ditation
est compatible avec toutes les religions, coutumes sociales et modes de
vie.&nbsp; Elle est facile a apprendre. Aucune connaissance
pr&eacute;alable de la m&eacute;ditation n&#8217;est requise. <br>
<br>
&nbsp;&nbsp;&nbsp; Cette m&eacute;thode peut vous donner des
b&eacute;n&eacute;fices remarquables pour rendre votre vie plus
heureuse et paisible. Elle peut aussi servir de pr&eacute;liminaire
pour l&#8217;initiation &agrave; la M&eacute;thode Quan Yin.<br>
<br>
<b><font size="+1">Conditions requises pour apprendre la M&eacute;thode
Pratique</font></b><br>
<ol>
  <li>Seulement les personnes de 16 ans ou plus peuvent apprendre
la M&eacute;thode Pratique.</li>
  <li>Vous devez suivre un r&eacute;gime v&eacute;g&eacute;tarien pur
durant&nbsp; au moins 10 jours par mois.</li>
  <li>Vous ne devez pas m&eacute;diter plus d&#8217;une demi-heure par jour.</li>
  <li>Vous devriez comprendre les enseignements de Ma&icirc;tre.</li>
</ol>
&nbsp;&nbsp;&nbsp; Pour assurer le progr&egrave;s dans la pratique de
la
m&eacute;ditation, les pratiquants de la M&eacute;thode Pratique
devraient faire de leur mieux pour observer autant que possible les
Cinq Pr&eacute;ceptes. <br>
<ol>
  <li>S'abstenir d'&ocirc;ter la vie des &ecirc;tres sensibles.*</li>
  <li>S'abstenir de dire ce qui n'est pas vrai.</li>
  <li>S'abstenir de prendre ce qui n'est pas offert.</li>
  <li>S'abstenir de toute inconduite sexuelle.</li>
  <li>S'abstenir d'utiliser toutes substances intoxicantes.**</li>
</ol>
<span style="font-style: italic;">* Ce pr&eacute;cepte requiert une
adh&eacute;sion stricte &agrave; un r&eacute;gime
v&eacute;g&eacute;talien ou lacto-v&eacute;g&eacute;tarien. Sans
viande, ni poisson ni volaille ni oeuf (f&eacute;cond&eacute; ou pas).</span><br
 style="font-style: italic;">
<span style="font-style: italic;">** Il faut &eacute;viter la
consommation de toutes sortes de poisons telles que l&#8217;alcool, les
drogues, le tabac, les jeux d'argent, la pornographie et les films ou
la litt&eacute;rature excessivement violente.</span><br
 style="font-style: italic;">
<br>
Si vous voulez apprendre la M&eacute;thode Pratique, <a
 href="http://www.contactDirectAvecDieu.org/correspondants/cp.htm">veuillez
contacter le correspondant le plus pr&egrave;s</a> de votre lieu de
r&eacute;sidence.<br>
<br>
</body>
</html>
