<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <title>Qu'est ce que l'initiation - La M&eacute;thode Quan Yin de m&eacute;ditation -
L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai</title>
  <meta
 content="L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai"
 name="author">
  <meta
 content="Ce site est d&eacute;di&eacute; aux enseignements spirituels de Ma&icirc;tre Supr&ecirc;me Ching Hai, &agrave; la M&eacute;thode Quan Yin qui est une forme de m&eacute;ditation sur la Lumi&egrave;re et le Son Int&eacute;rieurs; La M&eacute;thode Quan Yin est offerte gratuitement et par la pratique de cette M&eacute;thode, votre vie sera plus heureuse, plus calme et vous serez lib&eacute;r&eacute;s en plus de cinq g&eacute;n&eacute;rations de votre famille."
 http-equiv="description">
</head>
<body background="img/sky.gif">


<CENTER><FONT color=#ff0000 face="Comic Sans MS"><h1>Qu'est-ce que l'initiation - La M&eacute;thode Quan Yin</h1></font></center>

<p align=justify>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre Ching Hai initie ceux qui aspirent sinc&egrave;rement conna&icirc;tre
la V&eacute;rit&eacute; par la M&eacute;thode Quan Yin. &laquo; Quan Yin
&raquo; signifie contemplation de la vibration du son. La M&eacute;thode
inclus la m&eacute;ditation sur la lumi&egrave;re int&eacute;rieure et
sur le son int&eacute;rieur. (Depuis les temps anciens, ces exp&eacute;riences
int&eacute;rieures ont &eacute;t&eacute; continuellement d&eacute;crites
dans la litt&eacute;rature spirituelle de toutes les religions du monde).
<p align=justify>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est &agrave; travers cette Lumi&egrave;re et ce Son int&eacute;rieurs
que nous sommes amen&eacute;s &agrave; conna&icirc;tre la V&eacute;rit&eacute;.
Pendant l'initiation, Ma&icirc;tre Ching Hai nous aide &agrave; ouvrir
l'oeil de sagesse (le troisi&egrave;me oeil) et nous reconnecte avec notre
propre &Ecirc;tre v&eacute;ritable. Lors de l'initiation, des instructions
sp&eacute;cifiques de m&eacute;ditation sur la Lumi&egrave;re et le Son
int&eacute;rieurs sont donn&eacute;es et Ma&icirc;tre Ching Hai accorde
la &laquo; transmission spirituelle &raquo; qui est la partie essentielle
de la M&eacute;thode.

<p><b><font size=+1>Conditions requises pour l'initiation</font></b></p>

<OL>
<LI>La M&eacute;thode Quan Yin de m&eacute;ditation est compatible
avec toutes les religions personnelles, coutumes sociales, et styles de
vie, et peut &ecirc;tre facilement apprise.
<LI>Apr&egrave;s l'initiation, vous devez &ecirc;tre v&eacute;g&eacute;tarien
&agrave; vie (ceci implique, sans viande (boeuf, poulet, agneau), poissons,
oeufs).
<LI>Les initi&eacute;s acceptent d'observer les <a href="/fr_sbook/5preceptes.htm">les Cinq Pr&eacute;ceptes</a>
<OL>
<LI>- Ne pas faire de mal &agrave; tout &ecirc;tre sensible<sup>*</sup>
<LI>- Ne pas voler
<LI>- Ne pas commettre d'adult&egrave;re
<LI>- Ne pas mentir
<LI>- Ne pas prendre tout ce qui est nuisible pour l'esprit, telles que
les boissons alcoolis&eacute;es, les cigarettes, les drogues, les jeux
(casino) etc...<sup>**</sup><br>
&nbsp;<br><i>* Ce pr&eacute;cepte requiert une adh&eacute;sion stricte
&agrave; un r&eacute;gime v&eacute;g&eacute;talien ou lacto-v&eacute;g&eacute;tarien.
Sans viande, ni poisson ni volaille ni oeuf (f&eacute;cond&eacute; ou non).</i><br>
<i>** Ceci implique d'&eacute;viter l&#8217;alcool, les drogues,
le tabac, les jeux d'argent, la pornographie et les films ou la litt&eacute;rature
excessivement violents (Poisons de toutes sortes).</i>
</OL>
<LI>M&eacute;diter au moins deux heures et demie chaque jour.
<LI>Age requis : de 16 &agrave; 65 ans.
<br>(Age de la demi-initiation : de 6 &agrave; 12 ans. Au moins un des
parents doit &ecirc;tre initi&eacute;).
<LI>Si votre emploi entra&icirc;ne la souffrance d'&ecirc;tres vivants,
veuillez le changer, et ensuite demandez l'initiation.
<LI>L'initiation est offerte gratuitement.
</OL>
<br><i>Si vous voulez &ecirc;tre initi&eacute;, <a href="http://www.contactDirectAvecDieu.org/correspondants/cp.htm">veuillez communiquer avec le/les correspondants</a> les plus proches de votre localité et
remplissez le formulaire d'inscription en deux examplaires.</i>
</body>
</html>
