<HTML
<HEAD>
<TITLE>La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai No 112 - Le Ma&icirc;tre Supr&ecirc;me Ching Hai, la M&eacute;thode Guan Yin et les Chinois d'Asie du Sud-Est</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0 ALIGN=LEFT>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Echange spirituel et intellectuel</FONT>
</TABLE>
<TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><A HREF="rp1.html" TARGET=principal><IMG SRC="img/previous_motif.gif"></A></TD>
<TD><A HREF="ps1.html" TARGET=principal><IMG SRC="img/next_motif.gif"></A></TD></TR>
</TABLE>
<BR CLEAR=ALL>

<CENTER>
<TABLE BORDER=0 WIDTH=100%><TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=5><B>Le Ma&icirc;tre Supr&ecirc;me Ching Hai, la M&eacute;thode Guan Yin et les Chinois d'Asie du Sud-Est</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=4><I>(A l'origine en chinois)    </I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=3>

<P ALIGN=JUSTIFY><CENTER><IMG SRC="img/Ex-1.jpg"><BR>
<font face="Arial, Helvetica, sans-serif" SIZE=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<I>Ma&icirc;tre (milieu) participe &agrave; un s&eacute;minaire &agrave; l'Acad&eacute;mie Sinica, Taipei. (Gauche) M. Chu Hong-yuan du d&eacute;partement d'histoire moderne &agrave; l'Acad&eacute;mie Sinica. (Droite) Professeur Ruaan Jy-sheng de l'Universit&eacute; nationale de Taiwan</CENTER></I></P></FONT>
<P ALIGN=JUSTIFY><I>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Le 6 mai 2000 au quatri&egrave;me s&eacute;minaire d'une s&eacute;rie de huit s&eacute;ances de discussion, &quot;Les religions et les Chinois dans le monde entier,&quot; le Ma&icirc;tre Supr&ecirc;me Ching Hai a &eacute;t&eacute; invit&eacute; &agrave; parler de la M&eacute;thode Guan Yin et de son d&eacute;veloppement en Asie du Sud-Est. Le s&eacute;minaire a eu lieu &agrave; l'Acad&eacute;mie Sinica, un prestigieux institut de recherche nationale acad&eacute;mique &agrave; Formose. Les gens qui ont &eacute;t&eacute; convoqu&eacute;s &agrave; assister &agrave; ce s&eacute;minaire &eacute;taient ceux qui participaient au projet de recherche de l'Asie du Sud-Est de l'Acad&eacute;mie Sinica, l'Institut religieux de Taiwan, la corporation centrale de la diffusion, le groupe de recherche des Chinois d'Outre-mer de la facult&eacute; de recherche d'histoire contemporaine de l'Acad&eacute;mie Sinica, et l'Association des Chinois interdisciplinaires. De nombreux professeurs, coll&egrave;gues de recherche, professionnels de m&eacute;dia, et des membres du personnel de l'&eacute;lite provenant de divers domaines ont pris part au d&eacute;bat.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce s&eacute;minaire sur la M&eacute;thode Guan Yin (pr&eacute;sent&eacute; ci-apr&egrave;s) a aussi &eacute;t&eacute; t&eacute;l&eacute;diffus&eacute; localement au public le 20 mai par la corporation centrale de la diffusion. En plus, le d&eacute;bat &eacute;tait diffus&eacute; en simultan&eacute; &agrave; travers le monde sur le site web de la corporation centrale de la diffusion au www.cbs.org.tw.</I></P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Pr&eacute;sident (M. Chu Hong-yuan du d&eacute;partement d'histoire moderne, de l'Acad&eacute;mie Sinica) : Bien le bonjour &agrave; vous tous, Ma&icirc;tre Supr&ecirc;me Ching Hai, Professeur Ruaan Jy-sheng de l'Universit&eacute; nationale de Taiwan et amis des secteurs acad&eacute;miques et publics. L'Acad&eacute;mie Sinica n'a pas souvent la chance, comme c'est le cas aujourd'hui, de s'&eacute;tendre sur un sujet pour y explorer aussi bien l'aspect religieux qu'acad&eacute;mique. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je repr&eacute;sente le Groupe de Recherche des Chinois d'Outre-mer de l'institut d'histoire moderne de l'Acad&eacute;mie Sinica. Notre groupe a &eacute;t&eacute; commandit&eacute; par une s&eacute;rie de conf&eacute;rences ces derni&egrave;res ann&eacute;es. En commen&ccedil;ant par cette ann&eacute;e, nous avons, &agrave; la recommandation du directeur Lin Mei-rong de l'Institut des religions de Taiwan, qui nous a accord&eacute; son soutien, inclus un aspect religieux &agrave; notre recherche sur les Chinois d'Asie du Sud-Est. Nous avons invit&eacute; un nombre important de leaders religieux &agrave; participer aujourd'hui &agrave; ce s&eacute;minaire &agrave; l'Acad&eacute;mie Sinica. C'est la quatri&egrave;me d'une s&eacute;rie de huit conf&eacute;rences. Les trois premi&egrave;res conf&eacute;rences portaient sur l'Islam, la chr&eacute;tient&eacute; et le I-kuan Tao. Le sujet d'aujourd'hui est tr&egrave;s particulier, il s'agit de la M&eacute;thode que l'on appelle Guan Yin, une toute nouvelle voie parcourue et enseign&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai. Pour en savoir davantage, partons &agrave; la d&eacute;couverte de cette nouvelle dimension spirituelle qui a eu un impact &eacute;norme sur les Chinois dans le monde entier.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous assurons la coordination du projet chinois en collaboration avec le projet de recherche d'Asie du Sud-Est, qui est lui aussi encadr&eacute; par l'Acad&eacute;mie Sinica. Cet effort combin&eacute; est guid&eacute; par le professeur Hsiao Hsing-huang. Le professeur Hsiao a d&eacute;montr&eacute; son int&eacute;r&ecirc;t pour cette activit&eacute; en versant des honoraires &agrave; chaque conf&eacute;rence. Ce n'est pas grand chose, n&eacute;anmoins, cela d&eacute;montre son soutien moral envers cette &eacute;tude acad&eacute;mique. Nous allons pr&eacute;senter ces honoraires au Ma&icirc;tre Supr&ecirc;me Ching Hai pour sa conf&eacute;rence (Note : Ma&icirc;tre a, sur le champ, rendu les honoraires au membre.) En plus, notre groupe de recherche sur les Chinois d'outre-mer, qui effectue maintenant des &eacute;tudes sur les Chinois d'Asie du Sud-Est, a pr&eacute;par&eacute; un jeton pour le professeur Ruaan, qui sera notre commentateur aujourd'hui. Mais c'est sans importance. Ce qui importe, c'est la coop&eacute;ration qui existe entre les diff&eacute;rents instituts de l'Acad&eacute;mie Sinica qui travaillent ensemble sur des sujets de recherches &eacute;tendus.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous sommes plus particuli&egrave;rement enchant&eacute;s d'avoir parmi nous aujourd'hui, des repr&eacute;sentants de deux organisations. La corporation centrale de la diffusion, repr&eacute;sent&eacute;e par M. Wen, qui est le producteur de l'&eacute;mission de radio &quot;La communaut&eacute; chinoise d'outre-mer par les airs,&quot; laquelle est diffus&eacute;e &agrave; des auditeurs &agrave; travers le monde. La conf&eacute;rence d'aujourd'hui sera diffus&eacute;e en simultan&eacute; durant son programme &agrave; des auditeurs d'outre-mer, pour ce faire, la totalit&eacute; de la conf&eacute;rence d'aujourd'hui sera enregistr&eacute;e.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous aimerions &eacute;galement remercier l'Association interdisciplinaire chinoise qui est parmi nous aujourd'hui. Depuis sa fondation, il y a 19 ans, l'association a lanc&eacute; une s&eacute;rie d'activit&eacute;s interdisciplinaires gr&acirc;ce au soutien de professeurs d'universit&eacute; des alentours de Formose. Environ deux cents personnes qui d&eacute;tiennent un doctorat travaillent actuellement avec l'Association afin de promouvoir des &eacute;v&eacute;nements d'activit&eacute;s interdisciplinaires divers. Des recherches sur les religions et les activit&eacute;s sud asiatiques, est un grand sujet interdisciplinaire. Nous sommes enchant&eacute;s que l'Association chinoise interdisciplinaire participe &agrave; ce s&eacute;minaire. L'auditoire d'aujourd'hui est aussi compos&eacute;e de plusieurs autres leaders importants. Bien s&ucirc;r, nous adressons une attention particuli&egrave;re &agrave; l'Acad&eacute;mie Sinica qui s'est impliqu&eacute;e dans les s&eacute;ries de conf&eacute;rences, notamment dans les quatre s&eacute;minaires avec le Ma&icirc;tre Supr&ecirc;me Ching Hai. Certains rapports de presse ont d&eacute;montr&eacute; leur inqui&eacute;tude &agrave; cet &eacute;gard et peut-&ecirc;tre qu'il s'agissait de quelques l&eacute;gers malentendus. Le professeur Yang Kuo-shu, Vice-pr&eacute;sident de l'Acad&eacute;mie Sinica, ainsi que d'autres importants fonctionnaires de l'administration de l'Acad&eacute;mie Sinica m'ont appel&eacute; &agrave; plusieurs reprises pour discuter de cela. J'aimerais leur exprimer ma gratitude pour avoir surmont&eacute; tous les obstacles et accept&eacute; une activit&eacute; de ce genre.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute;tant donn&eacute; que cette activit&eacute; est d'abord et avant tout acad&eacute;mique, nous devons d'abord nous assurer de garder un vocabulaire acad&eacute;mique. Ma&icirc;tre Supr&ecirc;me Ching Hai a voyag&eacute; dans plusieurs pays, et j'ai demand&eacute; &agrave; ce qu'elle d&eacute;bute sa conf&eacute;rence en parlant de la communaut&eacute; chinoise d'Asie du Sud-Est. Ensuite, Elle pourra &eacute;laborer sur le d&eacute;veloppement de Son organisation, ainsi que sur les d&eacute;veloppements relatifs au pass&eacute; et au pr&eacute;sent. Bien s&ucirc;r, in&eacute;vitablement, nous ferons mention de Ses enseignements spirituels, mais nous esp&eacute;rons que le Ma&icirc;tre orientera davantage Son discours sur les Chinois d'Asie du Sud-Est. En d'autres mots, nous esp&eacute;rons qu'Elle s'abstiendra de parler de quelque doctrine que ce soit ou des activit&eacute;s relatives au partage de la V&eacute;rit&eacute;, des difficult&eacute;s qui y sont reli&eacute;es, et des prospectives futures des r&eacute;gions hors de l'Asie du Sud-Est, et de r&eacute;server ses sujets pour une autre fois.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le s&eacute;minaire d'aujourd'hui comprendra deux s&eacute;ances, chacune d'elle durera environ une heure. Je crois qu'il s'agit d'une occasion pr&eacute;cieuse, une que personne n'ait exp&eacute;riment&eacute;e nulle part ailleurs dans le monde, m&ecirc;me pas au Stade du cont&eacute; de Taoyuan (lieu o&ugrave; Ma&icirc;tre avait donn&eacute; sa conf&eacute;rence le jour pr&eacute;c&eacute;dent). Alors, essayez d'&ecirc;tre concise et de limiter votre sujet de discussion &agrave; ce qui gravite autour de l'acad&eacute;mie de recherche sur les Chinois du sud-est. Nous esp&eacute;rons rassembler des informations appropri&eacute;es sur ce sujet avec vous servant de t&eacute;moins. Le temps est pr&eacute;cieux. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant que j'ai termin&eacute; mon introduction, invitons respectueusement le Ma&icirc;tre Supr&ecirc;me Ching Hai (qui est appel&eacute;e ici MSCH) &agrave; nous parler de la M&eacute;thode Guan Yin et des Chinois d'Asie du Sud-Est.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Merci ! Merci beaucoup ! Puisque vous m'avez invit&eacute;e, laissez-moi d&eacute;buter tout de suite sans fausse modestie, pour ne pas perdre de temps. Je vous remercie de la confiance que vous m'accordez et de l'honneur que vous me faites. Je me suis toujours senti chez-moi &agrave; Formose, alors cette fois-ci mon retour n'a rien de particulier. Il y a longtemps que je n'avais pas visit&eacute; Formose, car j'&eacute;tais tr&egrave;s occup&eacute;e &agrave; l'&eacute;tranger.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai donn&eacute; un discours hier et vous &eacute;tiez probablement l&agrave;, et donc vous avez quelques r&eacute;f&eacute;rences. Toutefois, puisque j'ai promis de faire ce discours sp&eacute;cial aujourd'hui, je vais rester fid&egrave;le aux lignes directrices de notre pr&eacute;sident et je vais limiter mon discours au sujet du jour. S'il m'arrivait de m'y &eacute;carter, je vous demanderait s'il vous pla&icirc;t de m'aider &agrave; corriger la situation.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La plupart d'entre vous savez peut-&ecirc;tre pourquoi nous sommes ici, parce que nous avons fait tout un effet &agrave; Formose. Je veux dire que le gouvernement et les m&eacute;dias nous ont aid&eacute;s &agrave; devenir tr&egrave;s c&eacute;l&egrave;bres. [Rires] Bien qu'il y ait des malentendus, ils font n&eacute;anmoins parti des plans de Dieu. Il fait les choses &agrave; Sa fa&ccedil;on. Parfois, Ielle laisse les gens vous louer beaucoup pour que vous deveniez c&eacute;l&egrave;bre, &agrave; d'autres moments, Ielle laisse les gens avoir des malentendus sur vous et cela aussi vous apporte la c&eacute;l&eacute;brit&eacute;. La deuxi&egrave;me fa&ccedil;on n'est pas si agr&eacute;able et nous ne l'aimons pas autant. Cependant, J&eacute;sus Christ, par exemple, &eacute;tait incompris par bien des gens et &eacute;tait sujet &agrave; d'&eacute;normes souffrances, pourtant Il est aujourd'hui v&eacute;n&eacute;r&eacute; &agrave; travers le monde. Le Bouddha Shakyamuni a &eacute;t&eacute; mis &agrave; l'&eacute;cart et incompris &eacute;galement par bien des gens lorsqu'Il vivait, par contre, le monde entier Le v&eacute;n&egrave;re aujourd'hui. Si ces deux grands Ma&icirc;tres ont d&ucirc; endurer des souffrances et de fausses accusations, ce petit peu de souffrance ne devrait pas d&eacute;ranger les gens ordinaires comme nous. Cela nettoie notre karma. Dans notre groupe, nous sommes reconnaissants envers ceux qui nous insultent ou qui nous r&eacute;primandent, parce qu'ils nettoient notre karma pour nous. C'est in&eacute;vitable que nous fassions, &agrave; un moment donn&eacute; ou &agrave; un autre dans nos vies, quelque chose qui ne plaise pas &agrave; tout le monde et qui cr&eacute;&eacute;e des malentendus parmi nous. Quand les gens parlent en mal de nous, cela signifie que notre karma est nettoy&eacute;, que nous devenons plus prosp&egrave;res, et que nous allons &ecirc;tre r&eacute;compens&eacute;s apr&egrave;s notre mort.</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Le d&eacute;but</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant je vais parler du d&eacute;veloppement de nos activit&eacute;s. Bien que nous ayons de nombreux centres dans beaucoup de pays et endroits, nous avons plus de fr&egrave;res et soeurs en Asie du Sud-Est que dans n'importe quels autres endroits. J'entends par fr&egrave;res et soeurs, nos amis pratiquants. Nous nous appelons ainsi entre nous parce que nous pratiquons la m&ecirc;me m&eacute;thode.          </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au d&eacute;but, je ne connaissais personne &agrave; Formose, mais maintenant tout le monde me traite comme une Formosane. J'en suis tr&egrave;s honor&eacute;e. Hier, je me suis sentie comme si je rentrais &agrave; la maison. Lorsque je suis &agrave; l'&eacute;tranger, les gens me pr&eacute;sentent comme une Formosane. Lorsque nous apportons de l'aide et des secours dans d'autres r&eacute;gions, ils font r&eacute;f&eacute;rence &agrave; nous en tant que groupe formosan. Par cons&eacute;quent, je vais rester ici en tant formosane. M&ecirc;me lorsque je ne suis pas ici physiquement, mon coeur et mon &acirc;me y seront. C'est quelque chose que nous ne pouvons pas changer. Je suis peut-&ecirc;tre n&eacute;e ici dans une vie ant&eacute;rieure. Certaines personnes pendant la m&eacute;ditation, m'ont vue en train de manger des feuilles de patates sucr&eacute;es &agrave; Formose dans une vie ant&eacute;rieure. Nous partageons une affinit&eacute; profonde entre nous.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me si je ne connaissais pas une seule &acirc;me lorsque je suis arriv&eacute;e ici il y a quelques ann&eacute;es, J'ai &eacute;t&eacute; tr&egrave;s impressionn&eacute;e par le chaleureux accueil que les gens de Formose m'ont tout de suite r&eacute;serv&eacute;. J'ai &eacute;t&eacute; ordonn&eacute;e ici, alors j'ai suivi les coutumes traditionnelles. Je me suis conform&eacute;e aux r&egrave;gles et m'y suis disciplin&eacute;e. C'est comme prendre des le&ccedil;ons de conduite et de suivre les consignes de l'instructeur. Nous conduisons aux c&ocirc;t&eacute;s d'un superviseur qui nous donne des directives que nous suivons de fa&ccedil;on stricte et rigide. D&egrave;s que nous savons conduire, l'instructeur ne nous est plus indispensable. Nous nous sommes familiaris&eacute;s avec les r&egrave;gles, ce qui fait que nous pouvons conduire ais&eacute;ment et naturellement.           </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les gens d'ici se sont tr&egrave;s bien occup&eacute;s de moi lorsque je suis arriv&eacute;e. Les temples m'ont accueillie et m'ont bien trait&eacute;e. Ils m'ont donn&eacute; de l'argent lorsque j'en avais besoin. J'&eacute;tais sans le sou &agrave; l'&eacute;poque, mais maintenant j'en gagne un peu. Une fois, j'&eacute;tais dans un temple &agrave; une retraite quand, vers les minuits, environ une douzaine de personnes sont venues frapper &agrave; ma porte. J'&eacute;tais perplexe de les voir arriver &agrave; cette heure. Ils sont entr&eacute;s et m'ont r&eacute;v&eacute;l&eacute; que la Bodhisattva Guan Yin leur avait demand&eacute; de venir me voir et que je leur enseigne quelque chose. A l'&eacute;poque, je connaissais peu de gens, et j'&eacute;tais dans une retraite. J'&eacute;tais surprise de voir que ces gens-l&agrave; connaissaient quelque chose sur moi, mais ils ont dit que c'&eacute;tait la Bodhisattva Guan Yin qui les avait inform&eacute;s. Je n'&eacute;tais pas pr&ecirc;te &agrave; enseigner aux autres, mais j'ai commenc&eacute; &agrave; le faire &eacute;tant donn&eacute; leur sinc&eacute;rit&eacute; intense.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je suis une Formosane, je suis all&eacute;e aux &Eacute;tats-Unis, o&ugrave; je suis rest&eacute;e pendant plus d'un an. L&agrave; encore, les gens sont venus me voir, en disant que Dieu leur avait dit de venir me voir dans un temple en particulier. Ce qui a fait que j'ai cr&eacute;&eacute; des liens d'affinit&eacute; avec les Am&eacute;ricains aussi. En principe, je ne partageais des liens d'affinit&eacute; qu'avec les Chinois, mais, lorsque mon visa est venu &agrave; &eacute;ch&eacute;ance, j'ai d&ucirc; quitter Formose et je suis all&eacute;e aux &Eacute;tats-Unis. Je ne pouvais et ne peux toujours pas rester en permanence &agrave; Formose.           </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s avoir cr&eacute;&eacute; des liens d'affinit&eacute;s avec les Am&eacute;ricains, les Formosans m'ont demand&eacute; de revenir parce qu'ils m'ont vraiment aim&eacute;e. J'y ai consenti et je suis rest&eacute;e ici un bon moment, ce qui explique pourquoi notre groupe a grandi et s'est propag&eacute; dans tout Formose. C'est une affinit&eacute; naturelle. J'ai commenc&eacute; &agrave; faire la navette entre Formose et les &Eacute;tats-Unis et j'ai, par la suite, aussi voyag&eacute; dans d'autres pays.          </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai des affinit&eacute;s avec les Chinois. En Asie du sud-est, l&agrave; o&ugrave; il y a des populations chinoises, la nouvelle s'est r&eacute;pandue de bouche &agrave; oreille. &Agrave; ce moment-l&agrave;, nous n'avions pas encore de documents imprim&eacute;s ou audiovisuels. On m'a invit&eacute;e &agrave; Singapour, en Tha&iuml;lande, en Indon&eacute;sie, etc. Avant d'atteindre l'Am&eacute;rique, notre groupe &eacute;tait surtout concentr&eacute; en Asie du Sud-Est, plus particuli&egrave;rement dans les r&eacute;gions qui avaient des contacts avec Formose et les Chinois. &Agrave; Singapour, en Malaisie et en Tha&iuml;lande, que nous venons juste de citer, les membres de notre groupe &eacute;taient, pour la plupart, confin&eacute;s aux Chinois qui y vivaient. La plupart des gens l&agrave; bas sont d'origine chinoise et peuvent parler mandarin ou les dialectes chinois comme le &quot;fukienese&quot; ou le  &quot;hakka&quot;. Aussi, il existe un dialecte tha&iuml;landais qui est identique &agrave; un dialecte chinois. Les gens ont d&eacute;couvert que la langue que l'on parle dans le Nord de la Tha&iuml;lande est exactement la m&ecirc;me que le dialecte qui est parl&eacute; dans une r&eacute;gion de la province de Yunan en Chine. Ces deux personnes arrivent &agrave; communiquer ensemble. Cela prouve que nous, les Chinois, avons d&eacute;j&agrave; v&eacute;cu en Tha&iuml;lande. Les Singapouriens parlent aussi chinois.          </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B>uand je suis arriv&eacute;e pour la premi&egrave;re fois &agrave; Formose, les seuls mots chinois que je connaissais &eacute;taient  &quot;Est-ce que votre m&egrave;re va bien?&quot; [C'est une erreur que les &eacute;trangers font souvent lorsqu'ils emploient les caract&egrave;res chinois &quot;Comment allez-vous?&quot; dans une mauvaise phrase.] [Rires] Je ne comprenais pas vraiment la langue. Lorsque des pratiquants seniors chantaient dans les temples le nom &quot;Amitabha,&quot; &ccedil;a sonnait pour moi comme &quot;Ami-tofu&quot;. J'&eacute;tais &eacute;tonn&eacute;e de les entendre r&eacute;p&eacute;ter, toute la journ&eacute;e, le mot &quot;tofu&quot;.           </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par contre, j'ai vite ma&icirc;tris&eacute; la langue parce que j'aime beaucoup les Chinois. Ils me traitaient vraiment bien, tout comme une soeur. C'&eacute;tait peut-&ecirc;tre d&ucirc; &agrave; des affinit&eacute;s que nous avons eues dans des vies ant&eacute;rieures. Nous arrivions &agrave; communiquer parfaitement malgr&eacute; la barri&egrave;re linguistique. Mais, puisque je suis rest&eacute;e &agrave; Formose, j'ai &eacute;t&eacute; oblig&eacute;e d'apprendre un peu de chinois, et je m'en souviens encore un peu. Je ne l'ai pas compl&egrave;tement oubli&eacute; durant mon s&eacute;jour &agrave; l'&eacute;tranger. Quoi qu'il en soit, parfois ma langue est li&eacute;e parce que je n'ai pas parl&eacute; chinois depuis tr&egrave;s longtemps. Je parle plus couramment l'anglais. J'ai m&ecirc;me du mal &agrave; parler ma langue maternelle, la langue d'Aulac. &Ccedil;a fait tellement longtemps que je n'ai pas parl&eacute; aulacien que je l'ai presque oubli&eacute;e.  </P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>D&eacute;veloppement en Asie du Sud-Est </FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme notre groupe a continu&eacute; d'&eacute;voluer, les centres se sont petit &agrave; petit &eacute;tablis partout dans Formose, et des gens se sont port&eacute;s volontaires pour &ecirc;tre des correspondants. De cette mani&egrave;re, nous avons &eacute;tabli plusieurs bases, et nous nous sommes r&eacute;pandus dans d'autres pays, plus particuli&egrave;rement en Asie du Sud-Est. Puisque le pr&eacute;sident m'a demand&eacute; de ne parler que d'Asie du Sud-Est, je m'en tiendrais qu'&agrave; cela et j'ignorerai les autres r&eacute;gions. Nous avons de nombreux correspondants en Asie du Sud-Est ainsi que dans d'autres pays d'Asie.           </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme de plus en plus de gens nous connaissent, et que nos centres se multiplient en grand nombre, il y a une grande augmentation de gens qui demandent &agrave; me voir en personne. Puisqu'il m'&eacute;tait impossible d'&ecirc;tre physiquement pr&eacute;sente partout, nous avons commenc&eacute; &agrave; produire des cassettes vid&eacute;o et audio, afin de pouvoir atteindre plus de monde. Ensuite, nous avons imprim&eacute; des livrets- &eacute;chantillon pour les gens qui ne pouvaient pas venir &agrave; nous. Par la suite, nous avons aussi con&ccedil;u des revues. C'est ainsi que notre groupe s'est d&eacute;velopp&eacute; naturellement.  </P>
<P ALIGN=JUSTIFY>
<TABLE BORDER=0 WIDTH=240 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-2.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Ma&icirc;tre vivait sous la tente.</I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nos centres ne sont pas du tout luxueux ou beaux. Ils sont, pour la plupart, situ&eacute;s dans des &eacute;difices ordinaires. Quelques-uns sont des abris provisoires faits de t&ocirc;les de m&eacute;tal. Ils n'ont pas du tout l'air majestueux. Nous n'avons pas b&acirc;ti et n'avons pas pens&eacute; b&acirc;tir de grands temples. Par cons&eacute;quent, lorsque les pratiquants trouvent que leurs centres sont trop miteux, ils font ce qu'ils peuvent pour les am&eacute;liorer. Nous avions l'habitude de vivre sous des tentes. J'ai toujours une tente sur le mont Yangming. Quand je retournerai &agrave; Formose et que j'aurai le temps, je resterai l&agrave;-bas un moment. Nous n'envisageons pas de nous construire quoique ce soit. Parfois, cependant, c'est fait naturellement.   </P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;sident: Ma&icirc;tre Supr&ecirc;me, permettez-moi de vous poser une question. Nous avons tous un ensemble complet d'information pr&eacute;par&eacute; par l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai. Tout en &eacute;coutant Ma&icirc;tre, allons &agrave; la page 20 &quot;Activit&eacute;s en Malaisie&quot;. Racontez-nous s'il Vous pla&icirc;t quelque chose sur la Malaisie, o&ugrave; la plupart des gens sont musulmans. Comment avez-Vous r&eacute;ussi &agrave; promouvoir Vos activit&eacute;s, &agrave; partager Votre m&eacute;thode l&agrave;-bas, alors que bien des gens ne le pouvaient pas ? Pouvez-Vous s'il Vous pla&icirc;t &eacute;laborer l&agrave;-dessus ? </P>

<TABLE BORDER=0 CELLPADDING=5 ALIGN=CENTER>
<TR><TD><CENTER><IMG SRC="img/Ex-3.jpg"></CENTER><TD><CENTER><IMG SRC="img/Ex-4.jpg"></CENTER>
<TR><TD COLSPAN=2><I><FONT SIZE=2><P ALIGN="CENTER"><B>Conf&eacute;rence en Malaisie, 1993.</I></B>
</TABLE>
<BR CLEAR=ALL>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>La plupart des Chinois sont plut&ocirc;t traditionnels de nature. La m&eacute;thode Guan Yin ne fait aucune distinction de religions, elle n'exige pas plus que les gens retirent leurs voiles ou fassent leurs d&eacute;votions dans les temples. Nous avons d&eacute;j&agrave; expliqu&eacute; que la M&eacute;thode Guan Yin est un cheminement qui nous conduit vers notre nature divine intrins&egrave;que ainsi qu'au royaume de Dieu qui r&eacute;side en nous. La religion que vous pratiquez n'a r&eacute;ellement aucune importance.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nos amis pratiquants de diverses religions m&eacute;ditent ensemble tout en &eacute;tant v&ecirc;tus diff&eacute;remment. Les musulmans portent leurs v&ecirc;tements islamiques, les moines bouddhistes portent parfois leurs robes monastiques. La tenue des moines varie selon leurs pays d'origine. Certains d'entre eux sont de formation Hinayana ou Mahayana, d'autres viennent de Chine et certains de la Cor&eacute;e. Leurs habits ne sont pas les m&ecirc;mes et ils sont accoutum&eacute;s &agrave; ces diff&eacute;rences de costumes. Ils se rassemblent et m&eacute;ditent sans d&eacute;battre de sujets religieux.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsqu'ils atteignent l'accomplissement de soi, ils deviennent de meilleurs musulmans, de meilleurs bouddhistes ou de meilleurs chr&eacute;tiens. Ils sont si remplis d'amour et de joie que leur apparence traditionnelle ne nous affecte pas. Bien entendu, comme le pr&eacute;sident le sait, la Malaisie et certains autres pays musulmans sont plus stricts que Formose et imposent des restrictions &agrave; leurs peuples, mais leurs gouvernements ne se m&ecirc;lent pas de nos affaires. Ils sont assez lib&eacute;raux. Les musulmans peuvent donc se joindre &agrave; nous de leur propre gr&eacute;. Nous n'avons jamais frapp&eacute; &agrave; leurs portes ni entrepris d'autres actions de ce genre. Ils sont venus d'eux mieux. Nous avions &agrave; l'&eacute;poque ins&eacute;r&eacute; une note, dans les prospectus annon&ccedil;ant nos conf&eacute;rences, qui disait : &quot; Les musulmans ne sont pas encourag&eacute;s &agrave; venir. &quot; [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Nous savons tous qu'il y a eu des sentiments d'antipathie envers les Chinois en Indon&eacute;sie. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Cela appartient au pass&eacute;. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>C'est juste ! On Vous a quand m&ecirc;me permis de donner une conf&eacute;rence dans ce pays en 1992. Cela se trouve &agrave; la page 21 des feuillets d'information fournis par l'Association Internationale de MSCH. En Mars 1992, le gouvernement indon&eacute;sien a autoris&eacute; le Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; donner, dans ce pays, une conf&eacute;rence comportant une session de questions r&eacute;ponses. Pouvez-Vous nous en dire plus l&agrave;-dessus ? En 1992, l'antipathie envers les Chinois s'est intensifi&eacute; et on a interdit la litt&eacute;rature chinoise. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est exact.</P>

<TABLE BORDER=0 CELLPADDING=5 ALIGN=CENTER>
<TR><TD ALIGN=RIGHT><IMG SRC="img/Ex-5-1.jpg"><TD ALIGN=LEFT VALIGN=BOTTOM><IMG SRC="img/Ex-5-2.jpg">
<TR><TD COLSPAN=2><I><FONT SIZE=2><P ALIGN="CENTER"><B>En 1993, Ma&icirc;tre donne une conf&eacute;rence en Indon&eacute;sie.<BR>Les journaux locaux ont largement parl&eacute; de Ma&icirc;tre.</I></B>
</TABLE>
<BR CLEAR=ALL>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Je s&eacute;journais &eacute;galement en Indon&eacute;sie &agrave; cette &eacute;poque et les livres chinois y &eacute;taient proscris. Comment avez-Vous r&eacute;ussi &agrave; faire un discours dans ce pays ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>J'ai parl&eacute; en anglais. Merci, tout de m&ecirc;me de vous souvenir de moi. J'avais enti&egrave;rement oubli&eacute; les faits que vous venez de mentionner. Cela me semble une histoire ancienne. [Ma&icirc;tre rit] </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Bon! Mais, nous qui sommes assistants en recherche &agrave; l'Institut d'Histoire Moderne nous adorons les histoires ! Pourriez-Vous, s'il Vous pla&icirc;t nous donner plus de d&eacute;tails ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>D'accord, mais cela remonte &agrave; trop longtemps. Une fois termin&eacute;es, j'oublie toujours mes conf&eacute;rences. Demandez-moi de quoi j'ai parl&eacute; hier, je ne me souviens de rien. Laissez-moi y jeter un coup d'oeil, peut-&ecirc;tre quelques souvenirs me reviendront.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>&Eacute;coutons le Ma&icirc;tre Supr&ecirc;me. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Les expatri&eacute;s chinois en Indon&eacute;sie vivaient dans la mis&egrave;re &agrave; cette &eacute;poque. J'ai pleur&eacute; en entendant leurs histoires tragiques. Cependant, la bonne volont&eacute; est r&eacute;compens&eacute;e par un bienfait. En temps voulus les plans seront r&eacute;v&eacute;l&eacute;s. Voyez comme les Chinois se portent mieux maintenant. Dieu a Ses plans. Lorsque les gens ne nous comprennent pas ou nous maltraitent, nous devons prendre exemple sur les Chinois pour l'endurance et la tol&eacute;rance dont ils ont fait preuve face aux humiliations qu'ils ont subies. Nous comprendrons alors qu'effectivement, Dieu prend bien soin de nous. T&ocirc;t ou tard, Ielle arrangera la situation pour nous.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A cette &eacute;poque, les Chinois ne pouvaient pas &eacute;tudier le chinois. Ils n'avaient m&ecirc;me pas le droit de parler leur langue maternelle en public. Ils devaient parler anglais ou indon&eacute;sien. Toutefois, ils pouvaient parler chinois &agrave; la maison. Un de nos riche ami pratiquant m'invita chez lui et nous nous sommes tous entass&eacute;s dans sa maison. Elle &eacute;tait immense et il y avait beaucoup de pi&egrave;ces. Nous &eacute;tions dans une pi&egrave;ce grande comme celle-ci. L&agrave; nous pouvions parler chinois. J'ai donn&eacute; mes conf&eacute;rences publiques en anglais. Je ne pouvais pas outrepasser la loi. Puisque l'entr&eacute;e en Indon&eacute;sie m'avait &eacute;t&eacute; accord&eacute;e, il me fallait coop&eacute;rer - tout s'est bien pass&eacute;.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Parlez-nous de Votre voyage en Tha&iuml;lande. R&eacute;f&eacute;rez-Vous &agrave; la page 21 une fois de plus. En 1994, Vous avez rencontr&eacute; la Princesse Sirindhorn au palais imp&eacute;rial de Tha&iuml;lande. Pouvez-Vous nous en dire plus ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Cela s'est pass&eacute; apr&egrave;s la conf&eacute;rence. La famille royale &eacute;tait au courant et s'&eacute;tait apparemment concert&eacute;e avec nos amis pratiquants l&agrave;-dessus. Je ne sais pas grand-chose des pr&eacute;liminaires. J'y &eacute;tais sur leur invitation. Dans la majorit&eacute; des cas, les pratiquants font les arrangements pour moi. Lorsqu'ils m'informent des invitations qu'ils ont re&ccedil;ues pour moi, je m'y rends quand l'horaire le permet. Je crois que la Tha&iuml;lande avait &eacute;t&eacute; victime d'un d&eacute;sastre, nous avions contribu&eacute;s aux secours et apport&eacute;s des provisions. </P>
<P ALIGN=JUSTIFY>
<TABLE BORDER=0 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-6.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Conf&eacute;rence en Tha&iuml;lande, 1993.</I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Des vestes matelass&eacute;es et des manteaux de laine.</P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est exact. Nous avons fait cela plusieurs fois, pas seulement &agrave; cette occasion. Peut-&ecirc;tre que la famille royale a &eacute;t&eacute; mise au courant de nos dons et souhaitait nous rencontrer. C'&eacute;tait un grand honneur. Nous avons offert quelques cadeaux &agrave; la Princesse. Mais quand ils ont voulu organiser une deuxi&egrave;me visite, j'ai d&ucirc; leur dire &quot; d&eacute;sol&eacute;e ! &quot; car je n'avais pas le temps. J'avais d'autres choses &agrave; m'occuper. Les membres de la famille royale tha&iuml;landaise sont tr&egrave;s humbles et tr&egrave;s cordiaux. La Princesse est tr&egrave;s pure, vous l'aimeriez sans aucun doute si vous la rencontriez. Elle n'est pas pr&eacute;tentieuse du tout. Elle accomplit toutes les t&acirc;ches qui lui incombent et ne porte pas de maquillage. Le peuple l'aime beaucoup et moi aussi. Mais je n'ai pas eu de temps par la suite. </P>

<TABLE BORDER=0 CELLPADDING=5>
<TR><TD><CENTER><IMG SRC="img/Ex-6-1.jpg"></CENTER>
<TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>En apprenant en 1996 que chaque ann&eacute;e en Tha&iuml;lande du Nord, le gel tue des personnes, Ma&icirc;tre a personnellement encadr&eacute; des b&eacute;n&eacute;voles pour distribuer des affaires de premi&egrave;res n&eacute;cessit&eacute;s aux personnes dans le besoin de ces r&eacute;gions.</I></B>
</TABLE>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Allons &agrave; la page 22, &ccedil;a parle des activit&eacute;s en Tha&iuml;lande en 1999.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'&eacute;tait en Tha&iuml;lande. Nous faisons beaucoup de choses l&agrave;-bas.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Vous menez diverses activit&eacute;s en Tha&iuml;lande. L'information fournie parle d'un Congr&egrave;s Mondial sur le V&eacute;g&eacute;tarisme &agrave; Chiang Mai. Parlez-nous de Vos centres en Tha&iuml;lande.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Eh bien, nous en avons beaucoup.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Avez-Vous des centres &agrave; Chiang Mai, Chiang Rai, Bangkok, et ailleurs ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Oui, nous avons des Centres &agrave; Hat Yai, Khon Kaen, et &agrave; Bangkok, mais je ne me souviens pas tr&egrave;s bien des noms. Les pratiquants se rappellent mieux que moi. Je vais partout. Je ne retiens pas beaucoup. Je travaille si vite parfois que j'en perds la notion du temps. Il me faut alors t&eacute;l&eacute;phoner aux amis pratiquants pour leur demander la date, l'heure et ce qu'il faut faire, si nous partons pour le Japon ou si nous restons &agrave; Formose aujourd'hui. Parfois, je suis extr&ecirc;mement occup&eacute;e, je dois faire mes propres bagages. Voyager seule est peut-&ecirc;tre &eacute;puisant, mais j'attirerais trop l'attention si je me d&eacute;pla&ccedil;ais avec une foule de gens. Je pr&eacute;f&egrave;re voyager discr&egrave;tement, mais j'ai tellement de choses &agrave; penser, que parfois j'oublie tout le reste. Pourtant, je sais que nous avons des Centres &agrave; Kohn Kaen, Hat Yai, Chiang Mai et Bangkok. Je ne me souviens pas des autres. Les amis pratiquants sont nombreux en Tha&iuml;lande. Certains parlent tha&iuml;, d'autres chinois. Leurs traductions ne sont pas trop mauvaises. A mon premier voyage en Tha&iuml;lande certains chinois ne savaient pas parler leur propre langue, ils ont vite appris en &eacute;coutant mes cassettes audio. Je leur ai m&ecirc;me dit en plaisantant qu'ils devraient me payer un salaire de professeur ! Les gens l&agrave;-bas sont tr&egrave;s gentils et bienveillants, ils font preuve d'un grand respect envers ceux qui ont une pratique spirituelle. Une fois qu'ils ont compris que vous &ecirc;tes un pratiquant spirituel, ils s'agenouillent devant vous et vous offrent des fleurs. C'est un peuple plein d'humilit&eacute;.</P>
<P ALIGN=JUSTIFY>
<TABLE BORDER=0 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-7.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Conf&eacute;rence &agrave; Singapour, 1993.</I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Continuons avec Singapour. Vous y &eacute;tiez d&eacute;j&agrave; en 1991. Il semble qu'il y avait quelques r&eacute;fugi&eacute;s aulaciens &agrave; Singapour &agrave; cette &eacute;poque-l&agrave;. </P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Plusieurs centaines. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Quelle &eacute;tait la situation &agrave; cette &eacute;poque, en avril 1991 ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>J'ai rendu visite aux r&eacute;fugi&eacute;s et je leur ai achet&eacute; des choses pendant mon s&eacute;jour, mais le but principal de ma visite &eacute;tait de donner une conf&eacute;rence. Les gens sont venus tr&egrave;s nombreux et le lieu de conf&eacute;rence &eacute;tait plein &agrave; craquer au point qu'il n'y avait pas de place pour circuler. Beaucoup de personnes se sont assises dans les all&eacute;es ou sur les marches des escaliers. Tout comme hier. Il y avait encore plus de monde et c'&eacute;tait archi comble. (Ma&icirc;tre fait r&eacute;f&eacute;rence &agrave; Sa conf&eacute;rence du 5 mai au Stade du cont&eacute; de Taoyuan &agrave; Formose). Tout s'est bien d&eacute;roul&eacute; &agrave; Singapour. Le gouvernement de Singapour est large d'esprit, les gens &eacute;tant spirituellement avanc&eacute;s, ils nous ont accept&eacute;s imm&eacute;diatement. Leur pays est tr&egrave;s propre, les lois sont respect&eacute;es. Si vous crachez votre chewing-gum dans la rue vous &ecirc;tes passible d'une amende de 500$ US. Les gens arrivent &agrave; pratiquer leur spiritualit&eacute; de fa&ccedil;on r&eacute;guli&egrave;re. Une fois la pratique entam&eacute;e, ils continuent. Ils comprennent tout d&egrave;s la premi&egrave;re explication. La sagesse du peuple de Singapour ne fait que cro&icirc;tre. J'en suis enchant&eacute;e ! </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Qu'elle est la m&eacute;thode la plus importante qu'ils comprennent ? Quel en est l'essentiel ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je leur parle en toute simplicit&eacute;. [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Mais &ccedil;a ne marche pas lorsque je parle simplement, moi !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Ils sont plut&ocirc;t intelligents ! [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Fort bien, parlons maintenant des Philippines. Vous &eacute;tiez aux Philippines en avril 1991 pour aider les Aulaciens qui cherchaient asile. Premi&egrave;re question : Pourquoi utilisez-Vous le terme &quot; Au Lac &quot; au lieu de &quot;Vietnam &quot;? Deuxi&egrave;me question : Pourquoi &agrave; Manille Vous a-t-on remis les Cl&eacute;s de la Ville et accord&eacute; la Citoyennet&eacute; &agrave; titre honorifique ?</P>
<P ALIGN=JUSTIFY>

<TABLE BORDER=0 WIDTH=240 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-10.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Interview de Ma&icirc;tre par plusieurs membres des m&eacute;dias aux Philippines en 1994.</I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je n'en ai aucune id&eacute;e. Cela s'est pass&eacute; tout de suite apr&egrave;s mon arriv&eacute;e. Quelqu'un leur a dit qui j'&eacute;tais et pourquoi j'&eacute;tais venue. Le maire de Manille nous a invit&eacute;s et nous a donn&eacute; la cl&eacute;. Je l'ai trouv&eacute;e si belle que je l'ai gard&eacute;e comme souvenir pourtant elle n'ouvre aucune porte. [Rires] Je me suis sentie tr&egrave;s fi&egrave;re de recevoir une cl&eacute; pour la premi&egrave;re fois de ma vie. A l'&eacute;poque je n'avais pas de r&eacute;sidence, j'habitais sous une tente et voila qu'on me donnait une cl&eacute;. Je l'ai envelopp&eacute;e soigneusement dans un petit sac. Mon excitation a diminu&eacute;e au fur et &agrave; mesure que j'ai re&ccedil;u beaucoup d'autres cl&eacute;s. Je les align&eacute;es, juste pour le d&eacute;cor. J'ai re&ccedil;u plusieurs cl&eacute;s aux &Eacute;tats-unis. Je peux vous en donner une, si vous voulez. [Rires]</P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Elle ne sera valable que si le gouvernement local me la remet. Venant de Vous, &ccedil;a peut se faire aussi, je suppose ! </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous pouvons la partager.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Retournons maintenant aux r&eacute;fugi&eacute;s d'Au Lac. Veuillez nous en dire plus car Vous &ecirc;tes &eacute;galement originaire d'Au Lac. Nous parlerons d'Au Lac en plus de d&eacute;tails plus tard. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>A cette &eacute;poque je n&eacute;gociais au nom des r&eacute;fugi&eacute;s aulaciens pour obtenir que le gouvernement des Philippines les aide et leur offre l'asile. A la fin le pays a accord&eacute; refuge &agrave; 5000 r&eacute;fugi&eacute;s qui vivent encore aux Philippines. Les gens du pays ont bon coeur et sont g&eacute;n&eacute;reux, malgr&eacute; la pauvret&eacute; de leur pays. Par cons&eacute;quent, je leur ai rendu visite il n'y a pas longtemps afin de leur exprimer notre gratitude. </P>
<P ALIGN=JUSTIFY>

<TABLE BORDER=0 CELLPADDING=5 ALIGN=CENTER>
<TR><TD ALIGN=RIGHT><IMG SRC="img/Ex-8.jpg">
<TD COLSPAN=2><I><FONT SIZE=2><P ALIGN="CENTER"><B>En 1992, Ma&icirc;tre rencontre Mme Corazon Aquino, pr&eacute;sidente des Philippines pour discuter du statut des r&eacute;fugi&eacute;s aulaciens.</P></I></B>
<TR><TD ALIGN=LEFT><IMG SRC="img/Ex-9.jpg">
<TD COLSPAN=2><I><FONT SIZE=2><P ALIGN="CENTER"><B>En 1992, Ma&icirc;tre rencontre Mme Imelda Marcos des Philippines.</P></I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Au Lac&quot; est le nom donn&eacute; autrefois au Vietnam. Cela signifie &quot;bonheur &quot;. J'utilise ce nom car je pense qu'il porte chance &agrave; ce peuple. J'aime les noms qui sonnent bien. En tant que cr&eacute;atrice, j'aime ce qui est beau, cela inclue les jolis noms. C'est pourquoi je pr&eacute;f&egrave;re &quot;Formose&quot; &agrave; Taiwan. Vous verrez que nous utilisons ces noms dans les feuillets d'information que vous tenez. Nous nommons cette &icirc;le Formose, pas Taiwan, mais il nous arrive d'oublier.</P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Au Lac a &eacute;t&eacute; ravag&eacute; par des inondations et deux millions de gens ont &eacute;t&eacute; touch&eacute;s. Quelle aide avez-Vous fournie ? D'o&ugrave; venait cet argent ? Cette question de secours de premi&egrave;re n&eacute;cessit&eacute; est tr&egrave;s importante aussi dois-je &ecirc;tre direct.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je ne m'en souviens pas beaucoup car cela remonte &agrave; tr&egrave;s longtemps. Ce n'est pas que je ne veuille pas en parler, mais j'ai perdu le compte du nombre de pays que nous avons aid&eacute;s et de la quantit&eacute; de provisions que nous avons donn&eacute;e. Quelqu'un se souvient-il des chiffres ? Je ne m'en rappelle pas.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Ce que je voulais dire c'&eacute;tait : avez-Vous fait des souscriptions pour ce don ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Vous voulez savoir d'o&ugrave; venait cet argent ?  </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Tout &agrave; fait !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>En bien, nous l'avons retir&eacute; de la banque. [Rires] Il le fallait ! Ce serait tr&egrave;s dangereux de garder une si grande somme d'argent &agrave; la maison. [Rires] Notre argent provient en grande partie de notre travail. Je cr&eacute;e des v&ecirc;tements et autres articles. J'avais cr&eacute;&eacute; une vari&eacute;t&eacute; d'habits &agrave; l'&eacute;poque. Maintenant je cr&eacute;e des v&ecirc;tements plus co&ucirc;teux. J'avais cr&eacute;&eacute; des articles de moindre envergure &agrave; cette &eacute;poque. Pratiquant la spiritualit&eacute;, nous ne mangions que deux repas v&eacute;g&eacute;tariens par jour. La vie &eacute;tait fort simple. Nous vivions dans des tentes et n'avions pas beaucoup d'habits, juste deux ou trois de rechange. Nous avions ainsi &eacute;conomis&eacute; la plus grosse part de ce que nous gagnions et l'avions utilis&eacute; pour aider les r&eacute;fugi&eacute;s. Un ami pratiquant s'est port&eacute; volontaire pour livrer les fonds. Nous n'acceptons pas directement les contributions des pratiquants. S'ils d&eacute;sirent offrir une contribution, ils la font parvenir directement aux pays affect&eacute;s. Nos pratiquants de Formose ont fait des dons financiers aux Philippines, &agrave; d'autres pays et bien d'autres lieux. Formose est bien connu pour ses secours suite aux d&eacute;sastres. Nous sommes connus &agrave; travers le monde comme &eacute;tant le Groupe de Formose.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>L'Association Internationale du MSCH peut-elle nous dire comment les fonds ont &eacute;t&eacute; g&eacute;n&eacute;r&eacute;s et &agrave; quoi ont-ils &eacute;t&eacute; utilis&eacute;s ? C'est l&agrave; une question tr&egrave;s importante. Nous pouvons cependant la soulever pendant le forum car certains membres importants de l'Association seront sans doute pr&eacute;sents. Continuons car le temps est pr&eacute;cieux. Il nous reste encore le Cambodge. Pouvez-Vous nous parler du Cambodge ?</P>

<P ALIGN=JUSTIFY>
<TABLE BORDER=0 WIDTH=240 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-11.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>En 1996, Ma&icirc;tre rencontre son Altesse Royale, le Roi Sihanouk du Cambodge.</P></I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Tout le monde est au courant. Les contributions provenaient du pays tout entier, pas seulement de notre groupe. Chacun a contribu&eacute; un peu et nous avons envoy&eacute; au Cambodge tout ce que nous avions collect&eacute;. Combien cela faisait-il ? Je ne m'en souviens pas. Vraiment, j'oublie tr&egrave;s rapidement, cependant je pense que c'&eacute;tait beaucoup, environ 6000 tonnes de riz. Vous trouverez cette information dans les journaux. Nous avons envoy&eacute; l'aide alimentaire au Cambodge parce que ce pays &eacute;tait en mauvais &eacute;tat, depuis longtemps. Les gens mouraient de faim et les champs ne donnaient plus. Maintenant ils n'ont plus de probl&egrave;mes. Ils ont &eacute;conomis&eacute; un peu du riz que nous avions offert pour les plantations. Par la suite, leur Premier Ministre m'a dit : &quot; Ma&icirc;tre, nous avons plant&eacute; bien des carr&eacute;s de riz avec ce que vous nous avez donn&eacute; et les r&eacute;coltes augmentent sans cesse. &quot; L'aide que nous avions offerte a &eacute;t&eacute; utile, non seulement &agrave; ce moment-l&agrave;, mais aux g&eacute;n&eacute;rations futures &eacute;galement. Les enfants et les vieillards ont maintenant assez &agrave; manger et ont assez de bons v&ecirc;tements. Ils sont tr&egrave;s reconnaissants envers les gens de Formose, les pratiquants et les autres gens pour leur soutien. </P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Les deux derni&egrave;res questions portent sur le Cambodge. L'article 6 parle de la retraite de 1996. Pourriez-Vous nous expliquer cette retraite et nous donner une br&egrave;ve introduction. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Chaque ann&eacute;e, nous nous donnons le temps de nous asseoir tranquillement pour faire de l'introspection et pour renforcer notre r&eacute;alisation int&eacute;rieure, car Dieu demeure en chacun de nous. Tel est l'objectif d'une retraite. Nous laissons tout de c&ocirc;t&eacute; pendant quelques jours, trois, cinq ou sept jours, selon la situation, et nous nous concentrons enti&egrave;rement sur notre Nature Divine et sur la pr&eacute;sence de Dieu en nous. Cela s'appelle une retraite. Nous faisons des retraites chaque ann&eacute;e dans diff&eacute;rents pays. La derni&egrave;re &eacute;tait en Tha&iuml;lande, il y en aura une en Cor&eacute;e la semaine prochaine. Nous les faisons pour notre b&eacute;n&eacute;fice et pour la paix dans le monde. Lorsque nous sommes r&eacute;unis, la force est plus grande et cela est mieux pour prier. C'est la raison d'&ecirc;tre d'une retraite. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font>Il me semble qu'environ trente-cinq minutes se sont &eacute;coul&eacute;es. Durant la premi&egrave;re session j'ai pos&eacute; au Ma&icirc;tre Supr&ecirc;me Ching Hai des questions simples sur les activit&eacute;s du peuple chinois dans le Sud-Est asiatique. Le Professeur Ruann Jy-cheng de l'Universit&eacute; nationale de Taiwan va maintenant nous donner ses commentaires. [Applaudissements]</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Commentaires d'un &eacute;rudit</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Le professeur Ruaan : Je suis aussi enthousiasm&eacute; que chacun de vous de la pr&eacute;sence du Ma&icirc;tre Supr&ecirc;me Ching Hai parmi nous. Peu de gens, pas m&ecirc;me les pr&eacute;sidents, ne s'attendaient &agrave; l'honneur de la pr&eacute;sence du Ma&icirc;tre Supr&ecirc;me Ching Hai parmi nous, aujourd'hui. pour ma part j'en suis particuli&egrave;rement honor&eacute;. Mes commentaires seront directement li&eacute;s aux th&egrave;mes de notre s&eacute;minaire - Le Ma&icirc;tre Supr&ecirc;me Ching Hai, la M&eacute;thode Guan Yin, et les Chinois dans le Sud-Est asiatique. Le th&egrave;me est subdivis&eacute; en deux parties : l'une couvre le Sud-Est asiatique. Des experts et des &eacute;rudits sont pr&eacute;sents parmi nous. Notre Pr&eacute;sident, le Professeur Chu est un expert qui &eacute;tudie les Chinois d'outre-mer, notamment les communaut&eacute;s et les religions chinoises en Indon&eacute;sie. Il a publi&eacute; plusieurs articles sur ce sujet. Nous avons &eacute;galement des sp&eacute;cialistes de l'Institut des Religions &agrave; Taiwan et du Projet de recherche sur le Sud-Est asiatique, orateurs plus comp&eacute;tents que moi sur le sujet des Chinois dans le Sud-Est asiatique. Par cons&eacute;quent, mes commentaires porteront principalement sur le Ma&icirc;tre Supr&ecirc;me Ching Hai et sur la M&eacute;thode Guan Yin.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai revu le mat&eacute;riel fourni par l'Association de MSCH avant le s&eacute;minaire et &eacute;cout&eacute; un discours du Ma&icirc;tre Supr&ecirc;me. A mon impression, la m&eacute;thode Guan Yin et son leaders sont tr&egrave;s sp&eacute;ciaux, on pourrait m&ecirc;me dire qu'ils sont &quot;d'une vari&eacute;t&eacute; diff&eacute;rente&quot;. Ils sont franchement uniques. Mes observations g&eacute;n&eacute;rales me disent que les actes et les paroles de ce leader ont souvent d&eacute;pass&eacute; les fronti&egrave;res et les normes, car non conformes aux codes sociaux qui nous sont familiers. Elle est tr&egrave;s diff&eacute;rente et au-dessus des &eacute;tiquettes g&eacute;n&eacute;rales. Pour cela il est tr&egrave;s difficile pour les gens de La comprendre et de La classifier en vertu des concepts actuels et des normes coutumi&egrave;res. Aux yeux du monde, le Ma&icirc;tre Supr&ecirc;me Ching Hai diff&egrave;re grandement des autres leaders religieux. Le Ma&icirc;tre Supr&ecirc;me Ching Hai est une Dame asiatique originaire d'Au Lac. Elle a donn&eacute; des conf&eacute;rences dans les cinq continents en chinois, en anglais, en aulacien et m&ecirc;me en allemand et en fran&ccedil;ais. Elle conna&icirc;t bien les &eacute;critures des principales religions et sait expliquer des doctrines avanc&eacute;es avec aisance et en termes simples. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Ma&icirc;tre Supr&ecirc;me initie &agrave; la V&eacute;rit&eacute; les aspirants issus de n'importe quel groupe ethnique ou religion sans leur demander d'abandonner la foi qu'ils avaient embrass&eacute;e. Elle enseigne une m&eacute;thode de lib&eacute;ration qui va au-del&agrave; du mat&eacute;riel. Elle est aussi tr&egrave;s touch&eacute;e par la souffrance dans le monde et offre des secours et se livre &agrave; des activit&eacute;s charitables lorsque le besoin s'en fait sentir. Elle enseigne la M&eacute;thode Guan Yin, une m&eacute;thode simple et apparemment nouvelle qu'elle dit &ecirc;tre la plus ancienne et la plus magnifique. Ses disciples doivent observer les Cinq Pr&eacute;ceptes et demeurer v&eacute;g&eacute;tariens toute leur vie, ils doivent aussi m&eacute;diter durant deux heures et demie chaque jour. Ils sont encourag&eacute;s &agrave; pratiquer la voie du milieu, &agrave; &eacute;viter les extr&ecirc;mes et &agrave; mener une existence imbue de V&eacute;rit&eacute;, de vertu et de beaut&eacute;. D'autre part, tout en donnant des conf&eacute;rences sur la V&eacute;rit&eacute;, Elle &eacute;crit des po&egrave;mes, compose des chansons, joue des instruments de musique, r&eacute;cite des po&egrave;mes, chante des chansons, peint, fait de la cuisine v&eacute;g&eacute;tarienne et compile des ouvrages de recettes v&eacute;g&eacute;tariennes. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est tr&egrave;s important pour les Chinois !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le professeur Ruaan : Elle est &eacute;galement cr&eacute;atrice de mode et de bijoux. Elle a organis&eacute; des expositions d'oeuvres d'art, des d&eacute;fil&eacute;s de mode et des f&ecirc;tes musicales dans plusieurs des plus grandes villes du monde. Les gens ont de la difficult&eacute; &agrave; d&eacute;tecter Ses caract&eacute;ristiques spirituelles et sont m&ecirc;me sceptiques quant &agrave; Sa pratique de la spiritualit&eacute;. [Rires] Elle offre de l'aide financi&egrave;re et voue toutes Ses actions &agrave; offrir aux n&eacute;cessiteux dans le monde entier une aide &agrave; la fois mat&eacute;rielle et spirituelle. Elle ne construit ni temples ni &eacute;glises et n'accepte aucune offrande. Les disciples du monde entier aimeraient qu'Elle demeure avec eux le plus longtemps possible, mais Elle pr&eacute;f&egrave;re aller de par le globe sans domicile fixe, refusant de s'installer dans un lieu donn&eacute;. C'est avec une intense compassion pour l'humanit&eacute; qu'Elle aide les gens de tout Son coeur et qu'elle les gronde parfois du plus profond de son amour pour eux. Elle a &eacute;t&eacute; appel&eacute;e &quot;le Ma&icirc;tre qui r&eacute;primande les gens&quot;. A une &eacute;poque o&ugrave; les gens se montrent pessimistes sur la derni&egrave;re &eacute;tape du Dharma ou tremblent de peur &agrave; l'id&eacute;e de la fin du monde, Elle parle avec un esprit &eacute;lev&eacute; d'avancer vers un nouvel &acirc;ge d'or. Bien qu'il soit dit qu'Elle ait atteint l'ultime illumination au fin fond de l'Himalaya, Elle veut convaincre les gens qu'il n'est pas n&eacute;cessaire de faire de l'asc&eacute;tisme dans les montagnes apr&egrave;s avoir re&ccedil;u l'initiation, car il est possible d'atteindre l'illumination en pratiquant &agrave; la maison. Elle a le pouvoir d'attirer des milliers de disciples et de les faire traverser le globe pour assister &agrave; des retraites internationales. [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous semblons avoir des pouvoirs surnaturels.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> C'est dr&ocirc;lement plus impressionnant que ceux qui voyagent de part et d'autre de Formose. [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Professeur, nous pratiquons des pouvoirs surnaturels !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Des milliers de gens assistent &agrave; leurs assembl&eacute;es. Tr&egrave;s souvent, Elle doit rencontrer des chefs politiques dans diff&eacute;rents pays tout en menant des activit&eacute;s charitables ou du travail humanitaire. Toutefois, Elle pr&eacute;tend avoir un naturel timide, et aimer vivre une vie libre, facile et simple. Selon l'occasion et le pays o&ugrave; Elle se trouve, Elle porte des v&ecirc;tements pleins d'imagination qu'Elle a Elle-m&ecirc;me cr&eacute;&eacute;s ou des habits traditionnels des diff&eacute;rents pays qu'Elle visite. Elle appara&icirc;t dans diff&eacute;rents styles ou sous diff&eacute;rentes formes, comme une femme aux mille visages. C'est pr&eacute;cis&eacute;ment pour cette raison qu'Elle provoque souvent des malentendus parmi les gens et est la cible de critiques. N&eacute;anmoins, Elle continue d'agir &agrave; sa fa&ccedil;on, supportant tout cela en silence et jouant Son r&ocirc;le. Elle pr&eacute;tend que la M&eacute;thode qu'Elle enseigne est la plus ancienne, tout en offrant aux gens une impression de grande modernit&eacute;. Elle attend m&ecirc;me de ses disciples qu'ils deviennent des pratiquants spirituels modernes. Toutes ces choses uniques, transcendantales et hors du commun qu'Elle fait &eacute;largissent les opinions des gens et les rendent perplexes en m&ecirc;me temps. Nous pouvons comprendre la perplexit&eacute; et les doutes des gens ordinaires, mais nous ne pouvons nier qu'Elle enseigne aux gens &agrave; faire de bonnes actions et &agrave; s'&eacute;lever tant sur le plan mat&eacute;riel que spirituel. Nous n'arrivons pas &agrave; trouver un trait n&eacute;gatif en Elle. Nous devons convenir que pour le public en g&eacute;n&eacute;ral, pour les chercheurs religieux et pour les pratiquants spirituels le Ma&icirc;tre Supr&ecirc;me Ching Hai et la M&eacute;thode Guan Yin offrent un nouveau message et un nouveau choix. C'est d&eacute;j&agrave; l&agrave; une chose profitable, peu importe ce que c'est. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Merci.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le professeur Ruaan : Une soci&eacute;t&eacute; ouverte et pluraliste accueille toute forme nouvelle pourvu qu'elle soit inoffensive. Je pense que le Ma&icirc;tre Supr&ecirc;me Ching Hai nous a apport&eacute; une toute nouvelle sensation ! Et Ses nombreuses contributions sans pareil ont procur&eacute; plus de choix libres pour la soci&eacute;t&eacute;, rendant notre culture sociale plus riche et plus color&eacute;e. Finalement, je voudrais remercier Ma&icirc;tre Supr&ecirc;me Ching Hai. Que Dieu soit avec Vous ! Demandons &agrave; Ma&icirc;tre Supr&ecirc;me Ching Hai de dire quelques bonnes paroles &agrave; Dieu pour Formose, pour le peuple de Formose et celui de la Chine continentale, et pour l'humanit&eacute;. [Applaudissements] Pour continuer, j'aimerais poser quelques questions. La premi&egrave;re concerne la nature et la d&eacute;finition religieuse. Cette question comprend trois parties. Premi&egrave;re partie : le public en g&eacute;n&eacute;ral et les chercheurs religieux consid&egrave;rent la M&eacute;thode Guan Yin comme une nouvelle religion. Le pr&eacute;sident a lui aussi fait r&eacute;f&eacute;rence &agrave; Votre groupe comme &eacute;tant le groupe religieux Ching Hai. Est-ce que la M&eacute;thode Guan Yin est une religion ? C'est la premi&egrave;re partie de ma question.</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Toutes les religions prennent leur origine de la M&eacute;thode Guan Yin.</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<TABLE BORDER=0 WIDTH=240 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-13.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>La M&eacute;thode Guan Yin est un chemin qui nous m&egrave;ne &agrave; notre Nature Divine et le Royaume des Cieux int&eacute;rieur.</P></I></B>
</TABLE>
<font color="#6633FF"><b>MSCH :</b></font> La M&eacute;thode Guan Yin n'est pas une religion. Cependant, toutes les religions prennent leur origine de la M&eacute;thode Guan Yin. Il y a d&eacute;j&agrave; trop de religions dans le monde, je ne veux pas en ajouter une autre &agrave; la liste. Je n'ai aucune intention de ce genre, de prime abord, sinon je l'aurais fait il y a longtemps. Ce serait bien d'entendre les gens vous appeler &quot;fondateur d'une religion&quot;. [Rires] Mais en pratiquant la M&eacute;thode Guan Yin, nous restaurons notre Soi Originel. Les religions &eacute;tudient habituellement les exp&eacute;riences d'anciens peuples. Prenez J&eacute;sus-Christ, par exemple. L'attention est mise sur les habilit&eacute;s ou les pouvoirs surnaturels qu'Il a atteints par sa pratique spirituelle, comment Il s'est r&eacute;unifi&eacute; avec Dieu, ce que Ses disciples ont r&eacute;alis&eacute; gr&acirc;ce &agrave; leur pratique spirituelle, et comment ils se sont finalement r&eacute;unifi&eacute;s &agrave; Dieu. Dans le cas du Bouddha Shakyamuni, l'attention est port&eacute;e sur Ses r&eacute;alisations &agrave; travers la pratique spirituelle, comment Il est devenu un Bouddha (un Ma&icirc;tre Illumin&eacute;), et comment Ses disciples ont pratiqu&eacute; et sont devenus Bouddha de la m&ecirc;me mani&egrave;re. Aujourd'hui, notre M&eacute;thode Guan Yin nous enseigne &agrave; suivre le m&ecirc;me chemin. Aussi, toutes les religions tirent leur origine de la M&eacute;thode Guan Yin. Les gens l'appellent &quot;Christianisme&quot; parce que J&eacute;sus-Christ est venu, les gens l'appellent &quot;Bouddhisme&quot; parce que le Bouddha est venu. C'est de cette mani&egrave;re que tant de religions d&eacute;butent leur existence. Je vous supplie de ne pas nous appeler la religion Ching Hai apr&egrave;s ma mort ! [Rires] </P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Le public en g&eacute;n&eacute;ral ou les &eacute;rudits religieux font r&eacute;f&eacute;rence &agrave; votre groupe comme &eacute;tant la M&eacute;thode Guan Yin ou le groupe religieux Ching Hai. Acceptez-vous le nom de &quot;groupe religieux Ching Hai&quot; ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>&Eacute;videmment, vous avez le droit de nous appeler comme vous voulez. N&eacute;anmoins, puisque nous nous ressentons comme un groupe d&eacute;vou&eacute; &agrave; la seule connaissance de notre Soi V&eacute;ritable, nous ne voulons pas cr&eacute;er une autre religion. Nous craignons que cela puisse avoir un impact ou cr&eacute;er d'autres controverses religieuses. Nous voulons seulement conna&icirc;tre notre Nature Divine, notre plus grande qualit&eacute; int&eacute;rieure, aussi nous ne croyons pas qu'il faille nous donner une &eacute;tiquette. Cependant, c'est correct si vous nous appelez pratiquant de la religion Ching Hai. Mais nous n'imprimerons pas cela sur nos cartes !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> La seconde partie de ma question concerne le fait que Vous ne Vous r&eacute;clamez d'aucune religion. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est vrai. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Alors quelle est la relation entre la M&eacute;thode Guan Yin et les autres religions ? Je ne suis pas s&ucirc;r que Vous n'ayez pas d&eacute;j&agrave; r&eacute;pondu &agrave; cela dans la premi&egrave;re partie de la r&eacute;ponse &agrave; ma question, alors pourriez-vous &eacute;laborer davantage ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Laissez-moi &eacute;laborer. J'ai expliqu&eacute; qu'au d&eacute;but, il n'y avait pas de religion. Avant que ne vienne le Bouddha, il n'y avait pas de Bouddhisme, avant que ne vienne J&eacute;sus-Christ, il n'y avait pas de Christianisme, avant que ne vienne Mahomet, il n'y avait pas d'Islam. Toutes les personnes illumin&eacute;es sont ici pour agir selon la volont&eacute; de Dieu et transmettre cette m&eacute;thode de lib&eacute;ration aux gens qui sont pr&ecirc;ts &agrave; retourner &agrave; la Maison. Apr&egrave;s que les Ma&icirc;tres et leurs disciples soient morts, les gens des g&eacute;n&eacute;rations suivantes ne savaient que tr&egrave;s peu de choses &agrave; propos des enseignements des Ma&icirc;tres, et donc les lign&eacute;es se sont bris&eacute;es. Les gens adoraient des statues ou des enseignements oraux sans avoir le pouvoir de la transmission de coeur &agrave; coeur. Alors, lentement, les religions se sont form&eacute;es. Toutefois, la M&eacute;thode Guan Yin est la plus ancienne et la seule voie du retour &agrave; la Maison. Vous n'avez qu'une seule voie qui vous ram&egrave;ne &agrave; la Maison. C'est comme &ccedil;a. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Voici maintenant la troisi&egrave;me partie de ma question. Nous avons entendu parler de la transmission de la M&eacute;thode Guan Yin &agrave; Formose et &agrave; l'&eacute;tranger. Y a-t-il une diff&eacute;rence entre ces autres m&eacute;thodes Guan Yin et la M&eacute;thode Guan Yin transmise par Vous ? Je soul&egrave;ve ce point &agrave; cause du th&egrave;me du s&eacute;minaire qui est &quot;Le Ma&icirc;tre Supr&ecirc;me Ching Hai, la M&eacute;thode Guan Yin... &quot;</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Ce sont d'autres gens qui l'ont nomm&eacute; de cette mani&egrave;re. Lorsque nous pratiquons la M&eacute;thode Guan Yin, nous &eacute;coutons int&eacute;rieurement notre Soi, c'est &ccedil;a, nous contemplons le courant du Son int&eacute;rieur, notre Nature Originelle et notre Nature Divine. Si un autre groupe enseigne la m&ecirc;me chose, alors ils enseignent aussi la M&eacute;thode Guan Yin, except&eacute; qu'ils peuvent appeler cela par un autre nom, comme &quot;le Courant de Son&quot;, &quot;La voix int&eacute;rieure de Dieu&quot; ou &quot;Le Verbe&quot;.  S'ils peuvent nous faire entendre notre Nature Divine int&eacute;rieure, notre Royaume des Cieux int&eacute;rieur, et voir la Lumi&egrave;re int&eacute;rieure, alors leur m&eacute;thode est la m&ecirc;me que la n&ocirc;tre.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> La question suivante concerne Votre organisation. Pour autant que nous sachions, qu'il s'agisse de l'ancien catholicisme ou du Tao I-kuan nouvellement &eacute;tabli, chaque religion a une vaste &eacute;glise et une vaste organisation, une hi&eacute;rarchie rigoureuse et des titres pour chaque rang. Par exemple, dans le catholicisme, nous avons les cardinaux, les archev&ecirc;ques, les &eacute;v&ecirc;ques et les pasteurs entre le Pape et les pr&ecirc;tres. Dans le Tao I-kuan, nous avons le patriarche, la matriarche, les chefs pr&ecirc;tres, les ma&icirc;tres initi&eacute;s, les ma&icirc;tres-autels et les ma&icirc;tres d'introduction. Avec leur organisation massive et leur hi&eacute;rarchie bien implant&eacute;e, ces religions peuvent mobiliser leurs membres rapidement et efficacement. Cependant, ceci peut aussi donner naissance &agrave; une bureaucratie. C'est ce qui arrive habituellement. La M&eacute;thode Guan Yin est pratiqu&eacute;e actuellement par des disciples sur les cinq continents du monde. Je ne suis pas certain de bien me figurer la chose, mais il doit y en avoir au moins plusieurs centaines de milliers et je crois que le nombre ira en augmentant dans l'avenir. Selon nos observations et les informations que j'ai rassembl&eacute;es &agrave; l'aide de la documentation &eacute;crite, il n'y a qu'un seul titre officiel - le messager Guan Yin - entre Vous, le Ma&icirc;tre, et les disciples de Votre groupe. Le groupe de la M&eacute;thode Guan Yin ne semble pas &ecirc;tre hautement organis&eacute;. Toutefois, est-ce possible pour une organisation comme la V&ocirc;tre, qui n'est pas rigoureusement organis&eacute;e, de s'engager dans le partage de la V&eacute;rit&eacute; sur une large &eacute;chelle ? Et cela peut-il durer ? Pour le moment, cela semble &ecirc;tre positif, puisque Vous tenez de gigantesques rassemblements. Je pense que c'est d&ucirc; au charisme personnel du leader, mais cela peut-il durer longtemps ? Pouvez-Vous nous faire partager Vos vues et Vos pens&eacute;es l&agrave;-dessus ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Merci beaucoup. Votre question est tr&egrave;s claire. Vous n'avez rien oubli&eacute;. Peut-&ecirc;tre que vous &ecirc;tes tr&egrave;s illumin&eacute;. Le fait est que nous ne croyons pas aux organisations hi&eacute;rarchiques, aux positions bureaucratiques. &quot;Messager Guan Yin&quot; est un simple titre qui s'est fait pour faire comprendre aux gens que cette personne est autoris&eacute;e &agrave; leur donner les instructions verbales relatives &agrave; la M&eacute;thode Guan Yin. Cependant, la transmission int&eacute;rieure r&eacute;elle se fait dans le silence total, venant de Dieu, de l'int&eacute;rieur, de coeur &agrave; coeur. Elle n'est pas donn&eacute;e par le Messager Guan Yin, qui est l&agrave; seulement pour donner les instructions verbales. C'est pourquoi il ou elle est appel&eacute;(e) un &quot;messager&quot;</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous n'aimons pas tellement les titres pompeux. J'ai d&eacute;j&agrave; personnellement trop endur&eacute; le titre de &quot;Ma&icirc;tre Supr&ecirc;me&quot;. Je ne veux pas que d'autres soient aussi la cible de critiques. Nous insistons sur l'humilit&eacute; et la pratique personnelle, sans aucun d&eacute;sir de positions. Bien que nous ayons plusieurs membres qui travaillent dans notre groupe, nous les voyons rarement recevoir des honneurs en public. Les groupes de travail, comme l'&eacute;quipe vid&eacute;o, ont fait beaucoup de travail, mais les noms sp&eacute;cifiques ne sont jamais mentionn&eacute;s. Plusieurs personnes sont impliqu&eacute;es dans l'impression de livrets &eacute;chantillons et de textes sacr&eacute;s, mais aucun remerciement ne leur est fait. Parfois les noms sont list&eacute;s, mais seulement lorsque c'est requis par la loi d'un pays en particulier. C'est mieux de rester dans l'ombre. Cependant, les noms doivent &ecirc;tre divulgu&eacute;s si c'est r&eacute;ellement n&eacute;cessaire que les autres les connaissent. Ils sont d&eacute;voil&eacute;s quand nous n'avons pas le choix, mais les gens impliqu&eacute;s ne sont pas int&eacute;ress&eacute;s par une position titr&eacute;e. Ils sont conscients de leur propre grandeur int&eacute;rieure sans avoir &agrave; l'afficher.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Alors, s'il y a une quelconque pression, le Ma&icirc;tre Supr&ecirc;me l'endossera seule.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est mieux de cette fa&ccedil;on, pour que tous les autres puissent &ecirc;tre libres et &agrave; l'aise.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Ma question se termine l&agrave;. Professeur Chu.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> C'&eacute;tait excellent. Remercions le Professeur Ruuan pour ses questions et son commentaire brillants et aussi le Ma&icirc;tre Supr&ecirc;me pour Ses r&eacute;ponses franches. Laissez-nous peut-&ecirc;tre changer l'horaire un petit peu. Je suis s&ucirc;r que toutes les personnes pr&eacute;sentes sont tr&egrave;s int&eacute;ress&eacute;es &agrave; exprimer leur point de vue, &agrave; poser quelques questions au Ma&icirc;tre Supr&ecirc;me, ou &agrave; consulter notre journaliste. Si on prenait maintenant les questions de l'auditoire ? Tr&egrave;s bien, Madame ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : C'est une suite &agrave; la question pos&eacute;e pr&eacute;c&eacute;demment par notre pr&eacute;sident. Ma&icirc;tre Supr&ecirc;me Ching Hai a insist&eacute; sur le fait qu'Elle n'accepte aucune offrande. Cependant, Elle a r&eacute;alis&eacute; plusieurs actions charitables de par le monde, ce qui n'aurait pu &ecirc;tre accompli avec une petite somme d'argent. Elle a seulement mentionn&eacute; qu'Elle confectionne des chapeaux et des v&ecirc;tements. Ces articles sont-ils vendus aux disciples seulement ou au public ? Les montants de ces ventes sont-ils suffisants pour aider tant de sans-abri, ou de victimes d'inondation en Am&eacute;rique, et de calamit&eacute;s naturelles dans le Sud-Est asiatique ? Pouvez-Vous expliciter davantage Vos sources financi&egrave;res ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je n'accepte aucune offrande. Cependant, si un d&eacute;sastre survient et que nos disciples veulent envoyer des contributions ou des provisions de secours aux victimes, ils peuvent unir les leurs avec les n&ocirc;tres en paquets ou en plus grandes quantit&eacute;s. De cette fa&ccedil;on, chacun de nous, incluant les disciples, nous contribuons ensemble.</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Travail humanitaire suite au tremblement de terre du 21/09/99 &agrave; Formose</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Le journaliste : Excusez-moi, mais j'aimerais continuer sur cette question. Nous sommes au courant que dans le pass&eacute;, Vous avez fourni de l'aide en plusieurs endroits et montr&eacute; Votre compassion &agrave; beaucoup de gens. Cependant, nous ne Vous avons pas vue dans les r&eacute;gions frapp&eacute;es par le tremblement de terre du 21 septembre 1999. Voudriez-Vous, s'il Vous pla&icirc;t, nous dire si Vous avez particip&eacute; au travail humanitaire fait &agrave; l'occasion de ce d&eacute;sastre ou si Vous avez donn&eacute; une assistance de quelque autre mani&egrave;re ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Aussit&ocirc;t que j'ai vu les nouvelles &agrave; la t&eacute;l&eacute;, aux &Eacute;tats-Unis, j'ai essay&eacute; d'appeler mais je ne pouvais pas joindre les pratiquants correspondants, car leurs lignes &eacute;taient toujours occup&eacute;es. C'&eacute;tait tr&egrave;s difficile d'obtenir la ligne sur le r&eacute;seau t&eacute;l&eacute;phonique, &agrave; ce moment-l&agrave;. Finalement, je me suis d&eacute;brouill&eacute;e pour contacter Fr&egrave;re Lin, qui n'est pas un pratiquant correspondant. Je lui ai demand&eacute; de mobiliser tout le monde rapidement et de fournir toute l'assistance financi&egrave;re et mat&eacute;rielle qu'ils pouvaient offrir. Notre groupe &eacute;tait dans tous les lieux qui avaient besoin d'aide et &eacute;tait d&eacute;j&agrave; dans les r&eacute;gions affect&eacute;es le tout premier jour. Fr&egrave;re Lin, peux-tu en parler ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Voudriez-vous vous pr&eacute;senter, s'il vous pla&icirc;t, avant d'entrer dans les d&eacute;tails ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re Lin : Mon nom est Lin Shu-lin et je demeure &agrave; Tainan. Le matin du tremblement de terre du 21 septembre, j'ai re&ccedil;u un appel de l'&eacute;tranger de Ma&icirc;tre Supr&ecirc;me Ching Hai. Elle disait qu'Elle avait essay&eacute; d'appeler depuis pr&egrave;s de deux heures sans pouvoir obtenir la communication. Alors Elle m'a finalement t&eacute;l&eacute;phon&eacute; en me disant : &quot;S'il te pla&icirc;t, mets sur pied une &eacute;quipe de secours imm&eacute;diatement, et donnes rapidement de l'aide &agrave; toutes les r&eacute;gions qui sont dans le besoin. Rassemblez toutes vos forces et offrez le plus d'aide le plus rapidement possible. &quot; </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est la premi&egrave;re chose que je voudrais &eacute;claircir : Ma&icirc;tre Supr&ecirc;me s'est sentie tr&egrave;s concern&eacute;e par ce d&eacute;sastre &agrave; Formose. Alors, comme je transmettais Son message d'inqui&eacute;tude aux membres pratiquants &agrave; travers Formose, j'ai d&ucirc; leur faire savoir qu'Elle &eacute;tait tr&egrave;s inqui&egrave;te apr&egrave;s le tremblement de terre. M&ecirc;me si Elle ne pouvait pas donner Son attention et Son r&eacute;confort &agrave; chacun personnellement, Elle voulait transmettre Sa profonde consid&eacute;ration de la situation. Aussi, j'ai demand&eacute; aux centres locaux de contacter leurs membres et de pr&eacute;parer une &eacute;quipe volante motoris&eacute;e. Le soir du tremblement de terre, nous avions rejoint Chungliao. L&agrave;, nous avons laiss&eacute; un message sur le tableau d'affichage de la station de police locale, qui disait : &quot;Si votre r&eacute;gion a besoin d'aide ou de soutien, veuillez nous t&eacute;l&eacute;phoner &agrave; tel ou tel num&eacute;ro. &quot; Nous avons laiss&eacute; les num&eacute;ros de t&eacute;l&eacute;phone de nos correspondants du centre de Nantou et de Taichung, qui &eacute;taient les plus proches de l'&eacute;picentre du tremblement de terre.</P>

<P ALIGN=JUSTIFY>
<TABLE BORDER=0 WIDTH=80% CELLPADDING=5 ALIGN=CENTER>
<TR><TD><CENTER><IMG SRC="img/Ex-14.jpg"></CENTER>
<TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Apr&egrave;s le tremblement de terre du 21/09/1999 &agrave; Formose, les amis initi&eacute;s ont apport&eacute; leur aide de toutes les mani&egrave;res possibles aux r&eacute;gions affect&eacute;es.</P></I></B>
</TABLE>
<BR CLEAR=ALL>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons aussi livr&eacute; des provisions de secours fournies par nos membres de Formose au terrain de sports en face du bureau du Chef de District de Nantou. J'ai moi-m&ecirc;me visit&eacute; les r&eacute;gions affect&eacute;es et j'ai vu que ces seules provisions n'allaient pas sauver la situation. Il &eacute;tait clair que nous devions nous coordonner avec le gouvernement et laisser les autorit&eacute;s prendre les choses en mains. Aussi, nos amis pratiquants, qui partageaient le m&ecirc;me id&eacute;al et la m&ecirc;me volont&eacute;, ont constitu&eacute; ensemble des fonds pour les r&eacute;gions touch&eacute;es par le s&eacute;isme. Nous avons amass&eacute; plus pr&eacute;cis&eacute;ment 10 millions $ NT et avons tout donn&eacute; &agrave; ce moment-l&agrave;.</P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Maintenant, laissons le directeur de l'Association Internationale du MSCH d&eacute;velopper l&agrave;-dessus et ensuite nous demanderons &agrave; ce monsieur tout au fond de nous dire ses commentaires.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Fr&egrave;re Ke : </b></font>Permettez-moi de me pr&eacute;senter. Je suis l'ancien directeur de l'Association. Mon nom est Ke. J'ai particip&eacute; personnellement aux oeuvres humanitaires dans les r&eacute;gions touch&eacute;es par le s&eacute;isme. Sur l'appel de M. Lin, nous nous sommes rendus dans les r&eacute;gions touch&eacute;es, et nous avons &eacute;t&eacute; le premier groupe &agrave; arriver. &Agrave; ce moment, le Centre de commandement de Nantou n'avait aucun t&eacute;l&eacute;phone, alors nous leur avons donn&eacute; les n&ocirc;tres.(1) Nous avons aussi organis&eacute; une &eacute;quipe de fouilles (2), puisque nous n'avions vu personne le faire lorsque nous sommes arriv&eacute;s. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En g&eacute;n&eacute;ral, nous nous sommes occup&eacute; des probl&egrave;mes les plus urgents et des toutes premi&egrave;res priorit&eacute;s. Nous avons demand&eacute; imm&eacute;diatement &agrave; nos membres d'acheter toutes les tentes disponibles chez des grossistes et des fabriques des environs. Vous avez d&ucirc; entendre &agrave; la t&eacute;l&eacute; que toutes les tentes de Formose avaient &eacute;t&eacute; vendues. C'est parce que nous les avions toutes achet&eacute;es, entre 900$ NT et 6 000$ NT chacune. Nous avons achet&eacute; un total de quatre ou cinq milles tentes. Puisque nous avions particip&eacute; &agrave; plusieurs retraites tenues par Ma&icirc;tre au cours des ann&eacute;es, nous nous y connaissions bien en tentes.(3) Nous avons aussi achet&eacute; des b&acirc;che. Si vous &ecirc;tes all&eacute; dans les r&eacute;gions sinistr&eacute;es, vous avez d&ucirc; apercevoir des b&acirc;ches en plus des tentes, elles ont &eacute;t&eacute; fournies par nous. Quand les tentes sont devenues impossibles &agrave; trouver dans Formose, nous avons appris que plusieurs groupes de charit&eacute; ont command&eacute; des tentes outre-mer, &agrave; Hong Kong et aux &Eacute;tats-Unis, et ont fourni plus de tentes par avion.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour les r&eacute;gions touch&eacute;es par le s&eacute;isme qui &eacute;taient inaccessibles en voitures, nous avons mobilis&eacute; des pratiquants pour grimper les montagnes et s'y rendre &agrave; pied. Nous avons organis&eacute; une &eacute;quipe m&eacute;dicale pour soigner les bless&eacute;s dans les r&eacute;gions affect&eacute;es avant qu'aucune &eacute;quipe de t&eacute;l&eacute;vision ou autre groupe ne soit sur place, avant les autres groupes de charit&eacute;.(4) </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les 10 millions $ NT mentionn&eacute;s plus t&ocirc;t faisaient seulement r&eacute;f&eacute;rence &agrave; la premi&egrave;re contribution en liquide de notre groupe. Si nous avions inclus tout le mat&eacute;riel de secours que nous avions fourni, le montant serait plus proche de 20 millions $ NT. Puisque nous sommes un groupe spirituel, nous faisons ces choses naturellement, sans avoir l'impression que nous sortons de l'ordinaire pour le faire. Les gens peuvent trouver cela tr&egrave;s &eacute;trange, parce que cela semble &ecirc;tre une &eacute;norme quantit&eacute; d'argent et nous semblons &ecirc;tre une organisation tr&egrave;s serr&eacute;e. Laissez-moi vous donner quelques autres informations. Ma&icirc;tre nous enseigne toujours d'agir comme J&eacute;sus-Christ : lorsque nous donnons avec notre main gauche, nous ne devrions m&ecirc;me pas laisser notre main droite le savoir. Aussi, nous ne consid&eacute;rons pas ce genre d'actions comme ayant une grande importance. C'est le premier point que j'aimerais souligner. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le deuxi&egrave;me point a trait &agrave; la mani&egrave;re dont nous mobilisons notre groupe lors d'op&eacute;rations de secours. La plupart des organisations ont un dirigeant ou un groupe de dirigeants, alors comment &eacute;tait-il possible pour les disciples de Ma&icirc;tre, lorsqu'ils ont particip&eacute; &agrave; cette op&eacute;ration de secours suite au d&eacute;sastre, d'arriver dans les r&eacute;gions affect&eacute;es avant d'autres grandes organisations ? D'apr&egrave;s moi, c'est parce que nous sommes tous reli&eacute;s &agrave; Dieu, donc notre seule organisation est Son organisation. Ce qui revient &agrave; dire qu'Ielle est reli&eacute; &agrave; chacun de nous, avec chacun des disciples de Ma&icirc;tre. L'inqui&eacute;tude bienveillante et l'anxi&eacute;t&eacute; de Ma&icirc;tre &agrave; propos des r&eacute;gions sinistr&eacute;es nous ont conduit &agrave; agir de notre propre initiative. Juste un appel de Sa part, et tout le monde &eacute;tait l&agrave;. C'&eacute;tait tellement incroyable, nous sommes partis sans savoir qui d'autre serait l&agrave;, si des m&eacute;decins &eacute;taient pr&eacute;sents ou si des transports &eacute;taient disponibles. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avant qu'aucune autre automobile ne soit arriv&eacute;e, nous avions d&eacute;j&agrave; form&eacute; une &eacute;quipe de Jeep. Plus tard, nous avons vu plusieurs &eacute;quipes de Jeep dans environ une douzaine de municipalit&eacute;s affect&eacute;es. Je voudrais vous informer que notre &eacute;quipe de Jeep a assum&eacute; le Centre de secours. Nous avons aussi mont&eacute; un syst&egrave;me radio HAM. Les syst&egrave;mes de communication utilis&eacute;s par certaines associations de secours &eacute;taient en fait les n&ocirc;tres. Pourquoi avons-nous ces syst&egrave;mes ? C'est parce que nous avons souvent des retraites dans les montagnes avec Ma&icirc;tre, alors nous devons nous occuper des probl&egrave;mes de communication dans les r&eacute;gions &eacute;loign&eacute;es. Beaucoup de personnes se rendent &agrave; ces retraites, o&ugrave; nous avons besoin de nourriture, de provisions, de commodit&eacute;s, et de communication avec l'ext&eacute;rieur, alors nous avons d&ucirc; d&eacute;velopper des syst&egrave;mes de communication afin d'&ecirc;tre bien &eacute;quip&eacute;s. Beaucoup d'entre nous ont re&ccedil;u un entra&icirc;nement au Directorat G&eacute;n&eacute;ral des T&eacute;l&eacute;communications de Formose, donc nous savions comment monter un &eacute;quipement radio. Nous avons envoy&eacute; tous nos g&eacute;n&eacute;rateurs &eacute;lectriques et notre &eacute;quipement radio dans les r&eacute;gions sinistr&eacute;es apr&egrave;s le tremblement de terre. Nos membres &eacute;taient d&eacute;j&agrave; l&agrave; quand tout &eacute;tait dans le chaos, avant qu'aucun autre groupe de charit&eacute; n'arrive, on avait mont&eacute; des tables et des chaises, ou des provisions de secours &eacute;taient d&eacute;j&agrave; arriv&eacute;es au Centre de Commandement de Secours de Nantou. Plus tard, quand nous avons vu d'autres groupes de charit&eacute; arriver sur place, nos membres se sont rapidement dispers&eacute;s pour aider dans des endroits que les autres groupes ne pouvaient atteindre. Je dois souligner encore que nous faisions ces choses sans avoir l'impression que nous sortions de l'ordinaire pour le faire. C'&eacute;tait plus important pour nous de nous trouver l&agrave; o&ugrave; on avait le plus besoin de notre aide au lieu d'appara&icirc;tre l&agrave; o&ugrave; &eacute;taient les m&eacute;dias.</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Notes finales pour les commentaires du fr&egrave;re Ke : </FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
(1). Le &quot;t&eacute;l&eacute;phone&quot; que nous avons fourni n'&eacute;tait pas un t&eacute;l&eacute;phone ordinaire ; c'&eacute;tait un t&eacute;l&eacute;phone sans fil qui retransmet tous ses appels &agrave; une ligne t&eacute;l&eacute;phonique de l'ext&eacute;rieur. La plupart de lignes t&eacute;l&eacute;phoniques &agrave; Nantou &eacute;taient hors d'usage &agrave; ce moment-l&agrave;. Les Associations de secours de Taichung et de Taoyuan, qui se sont engag&eacute;es dans une op&eacute;ration conjointe &agrave; Chungliao, Chichi, et &agrave; Puli dans le cont&eacute; de Nantou utilisaient une installation de poste de t&eacute;l&eacute;communication et les connexions t&eacute;l&eacute;phoniques que nous avons fournies.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (2). Notre &eacute;quipe d'excavation &eacute;tait &eacute;quip&eacute;e de douze v&eacute;hicules, dont trois excavateurs, un bulldozer, trois tracteurs, deux camions de 35 tonnes, un camion de 8 tonnes et deux Jeeps. Ces v&eacute;hicules ont &eacute;t&eacute; r&eacute;partis sur les r&eacute;gions les plus affect&eacute;es de Chungliao et de Chichi pour ouvrir les routes et nettoyer les d&eacute;bris provenant des rues et des &eacute;difices effondr&eacute;s. Ils ont aussi aider &agrave; nettoyer un site qui a servi de station de police temporaire et &agrave; ouvrir les routes entre les villages. Au d&eacute;but, alors que les rochers d&eacute;tach&eacute;s tombaient encore, le travail d'excavation &eacute;tait tr&egrave;s dangereux. Les &eacute;quipes de travail ont brav&eacute; la pluie et les secousses post-tremblement de terre pour ouvrir les chemins entre les villages &agrave;  Chungliao, afin que la compagnie d'&Eacute;lectricit&eacute; de Taiwan puisse acc&eacute;der &agrave; ces r&eacute;gions pour r&eacute;parer les c&acirc;bles &eacute;lectrique endommag&eacute;s. Les rues bloqu&eacute;es se sont finalement ouvertes vers les 3 heures du matin, au co&ucirc;t de 2 supports de deux chenilles des excavateurs qui se sont bris&eacute;s.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque les membres de l'&eacute;quipe ont quitt&eacute; la montagne, les villageois ont voulu exprimer leur gratitude envers eux pour avoir risqu&eacute; leurs vies pour r&eacute;tablir les chemins, et ils ont collect&eacute; un peu d'argent pour pr&eacute;parer un buffet. Les villageois venaient juste d'avoir un d&eacute;sastre et avaient d&eacute;sesp&eacute;r&eacute;ment besoin d'argent &agrave; ce moment-l&agrave;, alors l'&eacute;quipe de travail ne voulait pas qu'ils d&eacute;pensent leur argent pour un buffet, et ils ont propos&eacute; de payer le repas. Mais les villageois ont refus&eacute; d'accepter l'argent. Alors l'&eacute;quipe de travail a d&eacute;cid&eacute; d'acheter leurs chiens comme excuse. Mais encore une fois, les r&eacute;sidents locaux ont encore refus&eacute; d'accepter l'argent. Ils &eacute;taient des victimes humaines et eux &eacute;taient des chiens ont-ils dit, en nous remerciant de leur avoir garder leurs chiens. Un des chiens s'appelaient &quot;Ah Chung&quot; et l'autre &quot;Ah Liao&quot; au nom de leur canton &quot;Chung-Liao.&quot; L'histoire de Ah Chung et de Ah Liao a accentu&eacute; notre respect pour les r&eacute;flexions sur la vie, et r&eacute;v&egrave;le compl&egrave;tement la splendeur des actes humanitaires chaleureux, ce qui nous fait comprendre que nous vivons tous dans la b&eacute;n&eacute;diction de Dieu.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre &eacute;quipe d'excavation a travaill&eacute; pendant sept jours. Apr&egrave;s que les routes aient &eacute;t&eacute; ouvertes, une grande partie du travail qui a suivi concernait des choses touchant les droits l&eacute;gaux et humains, comme d&eacute;terminer l'&eacute;tat des maisons affect&eacute;es - pour savoir si elles devraient &ecirc;tre d&eacute;truites partiellement ou compl&egrave;tement, et la compensation que les occupants devraient recevoir. Par cons&eacute;quent, le gouvernement a alors pris compl&egrave;tement la rel&egrave;ve du travail de secours. Nous avons accompli nos devoirs au moment le plus crucial. Nous avons aussi laiss&eacute; 95 barils de carburant diesel de 200 litres chacun, pour les groupes militaires et civils, et pour la mairie du canton rural de Chungliao, qui ont continu&eacute; &agrave; faire le travail de secours &agrave; Puli.        </P>

<P ALIGN=JUSTIFY>
<TABLE BORDER=0 WIDTH=240 CELLPADDING=5 ALIGN=RIGHT>
<TR><TD><CENTER><IMG SRC="img/Ex-15.jpg"></CENTER>
<TR><TD><I><FONT SIZE=2><P ALIGN="CENTER"><B>Les victimes du tremblement de terre &agrave; Formose utilisent les tentes fournies par l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai.</P></I></B>
</TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3).Lorsque les magasins n'avaient plus de tentes, nous avons amass&eacute; celles qui ont &eacute;t&eacute; utilis&eacute;es par nos fr&egrave;res et soeurs et les avons envoy&eacute;es dans les r&eacute;gions touch&eacute;es par le sinistre. Nous avons aussi pens&eacute; &agrave; une autre m&eacute;thode, qui &eacute;tait de fournir des auvents, des toiles, des sacs de couchage, et des matelas. Le tout a servi pour monter les tentes. La plupart des auvents qui se trouvaient dans les r&eacute;gions touch&eacute;es par le sinistre &eacute;taient fournies par nous. Pour aider les victimes &agrave; obtenir tout cela, nous avons achet&eacute; tous les auvents qu'il y avait &agrave; Taichung, et nous sommes all&eacute;s &agrave; Kaohsiung et &agrave; Tainan pour en avoir d'autres.</P>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (4).La journ&eacute;e m&ecirc;me du tremblement de terre, nous avons mont&eacute; deux centres de secours, l'un dans notre centre de Taichung, et l'autre dans notre centre de Nantou. Le centre de Taichung a facilit&eacute; la collecte des fournitures de secours et le d&eacute;ploiement des pratiquants b&eacute;n&eacute;voles dans tous Formose. Nous avons trac&eacute; une route de secours depuis Taichung et envoy&eacute; des &eacute;quipes en voiture dans chaque canton rural et urbain. Comprenant Tali, Taiping, Wufeng, Fengyuan, Shihkang, Hsinshe, et Tongshih. Le centre de Nantou &eacute;tait responsable des op&eacute;rations de secours dans treize villes et villages &agrave; Nantou, comprenant Chungliao, Chichi, Chushan, Hsinyi, Luku, Shuangwen, Kuohsing, Yuchih, Puli, Jenai, Wushe, et Tsaotun.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les approvisionnements d'&eacute;lectricit&eacute; et d'eau ont &eacute;t&eacute; coup&eacute;s &agrave; Nantou, et c'&eacute;tait &agrave; ce moment-l&agrave; tr&egrave;s difficile de s'en procurer. Bien que Taichung ait aussi &eacute;t&eacute; touch&eacute;e par le tremblement de terre, c'&eacute;tait comme une grande ville, alors les provisions &eacute;taient encore disponibles et les moyens de transport &eacute;taient convenables. Par cons&eacute;quent, le centre de Taichung a coop&eacute;r&eacute; avec le centre de Nantou pour les op&eacute;rations de secours, et le travail de secours s'est poursuivi consid&eacute;rablement et sans difficult&eacute;s.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puisque les routes &agrave; Nantou &eacute;taient compl&egrave;tement d&eacute;truites, plusieurs victimes n'ont pas pu se rendre aux centres de secours du gouvernement pour obtenir des affaires de premi&egrave;re n&eacute;cessit&eacute;. De plus, parfois, afin de pouvoir recevoir quoique ce soit, ils &eacute;taient soumis &agrave; un contr&ocirc;le d'identification dans leurs villages ou voisinage. Pour subvenir aux besoins d'urgence de ces victimes, nos disciples se sont r&eacute;unis au centre de Nantou et se sont divis&eacute;s en une douzaine d'&eacute;quipes, chacune &eacute;tait guid&eacute;e par un  disciple local de Nantou. Ces &eacute;quipes se sont organis&eacute;s pour aller dans plusieurs cantons, en utilisant des camionnettes et des Jeeps pour livrer des tentes, des sacs de couchage, des toiles, du lait en poudre, de l'eau min&eacute;rale, des nouilles, et d'autres provisions &agrave; chaque maisons affect&eacute;e. Pour ce qui est des endroits non accessibles en voiture, des &eacute;quipes ont voyag&eacute; &agrave; pied par groupes de deux ou trois, traversant les montagnes et les rivi&egrave;res afin de livrer des provisions de secours aux r&eacute;gions affect&eacute;es. Il &eacute;tait souvent plus de minuit lorsqu'ils sont rentr&eacute;s au centre de Nantou.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les jours qui ont suivi le tremblement de terre du 21 septembre, une s&eacute;rie de secousses apr&egrave;s coup se sont produites, et des rochers tombants nous ont souvent fr&ocirc;l&eacute;s de pr&egrave;s &agrave; 3 centim&egrave;tres. Nous avions besoin de la b&eacute;n&eacute;diction de Dieu pour nous enfoncer dans les montagnes et sous Sa protection, nos pratiquants, qui ne pensaient que tr&egrave;s peu &agrave; eux, ont os&eacute; p&eacute;n&eacute;trer les r&eacute;gions &eacute;loign&eacute;es dans la montagne l&agrave; o&ugrave; personne d'autre n'avait jamais mis les pieds. Comprenant les petites tribus villageoises des cantons de Yuchih et de Tongkuang, les montagnes jumelles de Chiufen dans le canton rural de Kuohsing, Pingting &agrave; Shuangwen, le barrage sur le Mont Shuili, le canton rural de Jenai, et les collines de Wushe. Notre &eacute;quipe m&eacute;dicale a m&ecirc;me escalad&eacute; les montagnes pour atteindre Wushe, et est repartie en h&eacute;licopt&egrave;re &agrave; cause du glissement de terrain. Nos disciples b&eacute;n&eacute;voles ont visit&eacute; tous les treize villages et villes dans la r&eacute;gion affect&eacute;e, en plus des coins sortis des sentiers battus, pour r&eacute;conforter les victimes. Nous avons non seulement apporter des provisions de secours, mais aussi le n&eacute;cessaire pour les besoins particuliers. Comme des serviettes sanitaires et plusieurs marques de lait en poudre pour enfants. Cette op&eacute;ration nous a permis d'apprendre &agrave; fournir une aide instantan&eacute;e et &agrave; r&eacute;pondre aux besoins les plus urgents des gens.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En plus de distribuer des provisions de secours aux victimes, nous avons aussi mobilis&eacute; plus de 50 camionnettes et fourgonnettes &agrave; traction int&eacute;grale qui ont &eacute;t&eacute; fournies par les amis pratiquants formosans. R&eacute;unis au centre de commande de secours du gouvernement du cont&eacute; de Nantou, les disciples ont aid&eacute; &agrave; transporter les provisions vers les centres de secours dans plusieurs cantons partout dans Formose. En effet, nous avons travaill&eacute; silencieusement afin d'acc&eacute;l&eacute;rer le travail de secours du gouvernement. M&ecirc;me avant que les m&eacute;dias aient fait appel aux gouvernements pour que l'on installe des toilettes mobiles trois jours apr&egrave;s le tremblement de terre, les pratiquants avaient achet&eacute;s en silence plus de 20 toilettes mobiles &agrave; Kaohsiung un jour auparavant, et les avaient d&eacute;j&agrave; livr&eacute;es &agrave; Chungliao, &agrave; Chichi, et &agrave; Puli. Cette consid&eacute;ration pour r&eacute;pondre aux besoins les plus urgents des victimes &eacute;tait &eacute;mouvante. C'&eacute;tait l'amour de Dieu en action.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Et maintenant continuons. Le discours qu'a adress&eacute; l'ex directeur M. Ke &eacute;tait tr&egrave;s int&eacute;ressant. Bien s&ucirc;r, nous nous sentons plus concern&eacute;s par Formose que par l'Asie du Sud-Est, mais puisque notre sujet d'aujourd'hui est les Chinois en Asie du Sud-Est, commen&ccedil;ons d'abord par cela. Quelques-uns d'entre vous avez peut-&ecirc;tre des questions relatives aux activit&eacute;s du Ma&icirc;tre &agrave; Formose. Nous pourrons parler de cela plus tard. Cette dame a peut-&ecirc;tre quelque chose &agrave; dire au sujet de Formose, mais s'il vous pla&icirc;t gardez votre question pour plus tard. Maintenant, passons &agrave; notre sujet de l'Asie du Sud-Est. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Journaliste : Je suis un journaliste du United Daily News. Ma&icirc;tre Supr&ecirc;me Ching Hai, Vous avez mentionn&eacute; que votre groupe n'est pas toujours tr&egrave;s organis&eacute;, mais je suis curieux de conna&icirc;tre sa structure op&eacute;rationnelle. Par exemple il y a tant de pays en Asie du Sud-Est. Comment faites-vous pour que vos disciples donnent volontairement tellement d'argent dans un tel groupe pas tr&egrave;s organis&eacute; ? L'Association bouddhiste compassion et secours Tzu Chi, par exemple, a un fonds op&eacute;rationnel fixe. Si vous deviez demander &agrave; vos membres de fournir de l'argent seulement lorsque le besoin s'en fait sentir, et ensuite exp&eacute;dier l'argent et acheter les choses l&agrave;-bas, le processus serait tr&egrave;s complexe. Par cons&eacute;quent, je suis tr&egrave;s curieux de savoir comment vous vous y prenez pour accomplir une telle t&acirc;che en Asie du  Sud-Est. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font> C'est la m&ecirc;me chose. Nous n'avons pas vraiment d'organisation. Si vous le d&eacute;sirez, vous pouvez venir et faire une investigation. Nous donnons seulement ce que nous pouvons. Je donne ce que j'ai, et vous donnez ce que vous pouvez. Nous amassons le tout et l'envoyons. Nous le faisons volontairement. C'est le travail de Dieu. Une fois que le Dieu en dedans de nous s'&eacute;veille, Il s'aura comment sauver nos parents et amis. On n'a pas besoin d'organiser quoi que ce soit. L'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai a &eacute;t&eacute; fond&eacute;e sous les directives du gouvernement.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les autorit&eacute;s ont dit que nous devons former une organisation pour qu'ils aient une liste des membres, et alors nous avons quelques centaines de membres inscrits. Sinon, nous n'avons pas de membres dans le vrai sens du terme. Nous avons une carte d'identit&eacute; pour prouver que nous sommes vraiment des pratiquants lorsque nous allons &agrave; des retraites. Cela d&eacute;montre que nous allons l&agrave;-bas pour m&eacute;diter et non pas pour cr&eacute;er des probl&egrave;mes. Nous n'avons pas d'organisation; ce sont tous des b&eacute;n&eacute;voles. Les pratiquants spirituels doivent &ecirc;tres tranquilles et insouciants. Nous ne pouvons pas leur demander de faire quoi que ce soit de fa&ccedil;on permanente ou de payer des frais annuels. C'est id&eacute;e ne nous est jamais venue &agrave; l'esprit. Nous voulons seulement leur rappeler leur nature divine, et ensuite il n'en tient qu'&agrave; eux de faire ce qu'ils veulent. Ils sont libres de contribuer ou pas. Lorsqu'ils viennent dans nos centres, ils ne doivent pas payer pour la nourriture, les boissons, ou le g&icirc;te. C'est laiss&eacute; tout &agrave; fait &agrave; leur discr&eacute;tion. Lorsqu'il y a un d&eacute;sastre, chacun est dans l'obligation de contribuer et de partager. Ce n'est pas la responsabilit&eacute; d'une seule personne. Est-ce assez clair pour le journaliste du United Daily News ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;sident : Continuons la discussion. Je crois que nous devrions consacrer plus de temps &agrave; la discussion parce que Ma&icirc;tre Supr&ecirc;me nous en dit plus dans ce genre d'&eacute;change. Vous devriez &ecirc;tre capable de comprendre Son intention et la signification cach&eacute;e derri&egrave;re Ses mots. C'est tout &agrave; fait impossible de poursuivre des activit&eacute;s si efficacement sans avoir une organisation, alors il s'agit d'une m&eacute;thode d'organisation d'un niveau  &quot;supr&ecirc;me&quot;. Vous avez peut-&ecirc;tre d'autres questions pour Ma&icirc;tre Supr&ecirc;me.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Wen Chin-ko, producteur de la Corporation de la diffusion centrale : Ma&icirc;tre Supr&ecirc;me Ching Hai, je suis tr&egrave;s honor&eacute; de pouvoir vous rencontrer ! J'ai entendu parler de Vous et je Vous admire depuis bien longtemps. Puisque j'&eacute;tudie le bouddhisme, j'aimerais Vous poser une question mineure sur le bouddhisme. Nous savons que Vous aviez atteint quelques r&eacute;alisations spirituelles avant d'arriver &agrave; Formose. Mais nous savons &eacute;galement que Vous &ecirc;tes apparue pour la premi&egrave;re fois &agrave; Formose en bhiksuni (nonne bouddhiste). Du point de vue de la communaut&eacute; bouddhiste, nous nous demandons pourquoi Vous avez d&eacute;cid&eacute; d'aborder, en tant que bouddhiste, la soci&eacute;t&eacute; de Formose.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font> J'&eacute;tais destin&eacute;e &agrave; &ecirc;tre une nonne pendant quelque temps. Vous pouvez demander &agrave; Dieu si vous le voulez. [Rires] Par exemple, quelques-uns d'entre nous, font leur service militaire pendant quelques ann&eacute;es, mais d'autre en font une carri&egrave;re pour la vie. Nous avons tous un destin diff&eacute;rent. Je ne peux rien dire sur ma destin&eacute;. Tout est arrang&eacute; par le destin.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>M. Wen:</b></font> &Ecirc;tes-vous en train de dire que ce n'&eacute;tait pas Votre d&eacute;cision ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font> Bien s&ucirc;r que cela l'&eacute;tait, mais nous ne faisons que ce que Dieu nous dit de faire.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
M. Wen : Si c'&eacute;tait Votre propre d&eacute;cision, alors quels facteurs consid&eacute;riez-Vous &agrave; ce moment-l&agrave; ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je n'ai rien consid&eacute;r&eacute;. Je ne fais que ce que Dieu me dit de faire, ce qui est plus simple.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>M. Wen:</b></font> Ma question est pourquoi n'&ecirc;tes-Vous pas venue &agrave; Votre statut initial ou pourquoi Vous n'avez pas choisi de venir, par exemple, en tant que chr&eacute;tienne, catholique, ou musulmane. Pourquoi avez-Vous d&eacute;cid&eacute; de venir en tant que bouddhiste ? Je crois qu'il devait y avoir une raison qui motivait votre d&eacute;cision. Pouvez-vous nous en parler ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font> Je viens de le faire. Si Dieu veut que nous faisions quelque chose, alors nous le faisons; c'est la fa&ccedil;on la plus simple. C'est plus compliqu&eacute; de r&eacute;sister &agrave; Sa volont&eacute;. Une fois que nous sommes illumin&eacute;s, nos vies deviennent plus simples parce que Dieu planifie tout pour nous. S'il nous dit de faire quelque chose, nous Lui ob&eacute;issons. Nous ne nous servons pas de notre mental pour argumenter avec Lui comme nous le faisions, ou pour Le prier pour avoir quelque chose que nous croyons plus b&eacute;n&eacute;fique ou plus convenables pour les gens du monde. Prenez-moi par exemple; si j'avais vraiment eu le choix, je ne porterais pas ces v&ecirc;tements et tous ces lourds accessoires. Lorsque je rentre &agrave; la maison, je les enl&egrave;ve aussi vite que possible. Normalement, si je ne sors pas pour donner une conf&eacute;rence ou pour voir des gens, je ne porte pas ces ensembles de c&eacute;r&eacute;monies qui sont tr&egrave;s inconfortables. Je pr&eacute;f&egrave;re m'habiller modestement et me d&eacute;placer comme une personne normale. Par cons&eacute;quent, je ne fais que ce que Dieu me demande de faire. Vous allez peut-&ecirc;tre un jour vous trouver dans une telle situation et vous comprendrez. Je l'ai souvent protest&eacute;, mais cela n'a rien donn&eacute;. Alors, j'ai abandonn&eacute;. Il m'a appris &agrave; me rendre. &Ecirc;tes-vous satisfait de ma r&eacute;ponse ? Si vous avez toujours des doutes, s'il vous pla&icirc;t poser des questions.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>M. Wen:</b></font> Je m'excuse, j'ai encore quelque chose &agrave; dire. J'ai une raison de poser cette question. Personnellement, j'ai beaucoup de respect pour Vous, mais je ne crois pas que la communaut&eacute; bouddhiste de Formose Vous consid&egrave;re comme son amie et il y a des malentendus entre Vous et cette communaut&eacute;. C'est peut-&ecirc;tre en partie parce que Vous avez d&eacute;j&agrave; &eacute;t&eacute; membre de cette communaut&eacute;, mais les Bouddhistes sentent que Vos enseignements sont diff&eacute;rents. Par cons&eacute;quent, d'un point de vue s&eacute;culaire, je crois que Votre strat&eacute;gie est, je ne sais pas, peut-&ecirc;tre Vous allez me dire que c'est la volont&eacute; de Dieu. Mais je crois que c'est dommage. Je crois que vous partagez une M&eacute;thode qui est tellement libre et pleine de vie, et pourtant si solennelle en soi. C'est une fa&ccedil;on excellente d'enseigner. Si pour quelques raisons que ce soient, il y a avait un malentendu ou une exp&eacute;rience malheureuse entre Vous et un groupe religieux existant, je dirais que cela serait dommage. Par cons&eacute;quent, j'aimerais beaucoup en conna&icirc;tre la raison.</P>


<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Je vis pour que les gens se rappellent leur propre grandeur</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<font color="#6633FF"><b>MSCH :</b></font> J'&eacute;tais un moine dans mon ancienne vie, mais ma t&acirc;che n'&eacute;tait pas termin&eacute;e, je suis donc revenue pour finir la derni&egrave;re partie. Une fois que j'aurai fini mon travail, je n'aurai plus besoin de le refaire, c'est tout. Vous avez raison. Cependant, m&ecirc;me si je n'avais jamais &eacute;t&eacute; un moine qui a chang&eacute; par la suite, les gens m'auraient encore mal comprise. J&eacute;sus-Christ n'a jamais &eacute;t&eacute; un moine, mais Il a &eacute;t&eacute; crucifi&eacute;. Bouddha Shakyamuni a &eacute;t&eacute; un moine toute Sa vie, quelqu'un l'a d&eacute;lib&eacute;r&eacute;ment bless&eacute; &agrave; la jambe. Il a souffert toute Sa vie des humiliations venant d'autrui et est rest&eacute; la cible de critiques jusqu'&agrave; aujourd'hui. Il n'est pas mort en paix, il y a encore des gens qui L'offensent. Aujourd'hui, il y a encore des gens qui ne comprennent pas J&eacute;sus-Christ, alors qu'attendez-vous de la part des gens envers une femme insignifiante comme moi qui dit des choses qu'ils ne comprennent pas ? Bien s&ucirc;r, si le monde entier pouvait comprendre ce que je dis, nous ne vivrions pas dans cette dimension. Nous ne l'appellerions pas &quot;la Terre&quot;, mais plut&ocirc;t &quot;les cieux&quot;.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je suis venue dans ce monde et je vis ici non pas pour plaire aux traditions ou pour gagner l'&eacute;loge ou l'approbation des gens. Je vis pour rappeler aux gens leur propre grandeur. Je fais de mon mieux pour en faire le plus possible et le rappeler au plus de gens possible. Quand le temps viendra, nous devrons partir, que nous soyons bons ou mauvais, que nous portions de beaux v&ecirc;tements ou non. Je n'ai pas tellement de temps. J'avance en &acirc;ge. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>M. Wen:</b></font> Merci Ma&icirc;tre Supr&ecirc;me. J'aime beaucoup votre r&eacute;ponse. Merci.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Merci ! C'est bien, que vous aimiez &ccedil;a. J'aime entendre &ccedil;a. [Applaudissements]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Mesdames et Messieurs, nous avons consacr&eacute; plus de temps &agrave; cette premi&egrave;re s&eacute;ance ce qui fait que nous pouvons aborder des sujets plus denses. Selon notre agenda, la deuxi&egrave;me s&eacute;ance devrait se concentrer d'abord sur le succ&egrave;s de l'enseignement de la M&eacute;thode Guan Yin du Ma&icirc;tre Supr&ecirc;me en Asie du Sud-Est, ensuite sur les principales difficult&eacute;s qu'Elle a rencontr&eacute;es et enfin, sur les perspectives qu'Elle entrevoit pour l'avenir. Pouvez-Vous s'il Vous pla&icirc;t nous parler de Vos r&eacute;alisations majeures dans l'enseignement donn&eacute; aux Chinois du Sud-Est asiatique, des principaux obstacles que Vous avez rencontr&eacute;s, de la mani&egrave;re dont Vous avez r&eacute;solu ces difficult&eacute;s et quels plans et pr&eacute;visions Vous avez pour votre d&eacute;veloppement futur ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous suivons une pratique spirituelle en silence de fa&ccedil;on &agrave; nous aider nous-m&ecirc;mes. Nous devenons plus enthousiaste, nos vieilles habitudes et nos mauvaises fa&ccedil;ons de penser s'effacent graduellement. C'est pourquoi le Bouddha Shakyamuni a d&ucirc; pratiquer longtemps avant d'atteindre l'&eacute;tat de Bouddha. Il n'a pas accompli cela en un jour. Les choses seraient pires si les gens ne pratiquaient pas. J'ai observ&eacute; nos amis pratiquants pendant une dizaine d'ann&eacute;es et je vous assure qu'ils ont fait beaucoup de progr&egrave;s apr&egrave;s avoir pratiqu&eacute; spirituellement, et c'est splendide ! Comme vous l'avez peut-&ecirc;tre constat&eacute;, nous ne faisons pas du bien qu'&agrave; nous-m&ecirc;mes, nous servons aussi la soci&eacute;t&eacute;. Bien s&ucirc;r, nous ne pouvons pas prouver nos r&eacute;alisations spirituelles. Peut-&ecirc;tre qu'apr&egrave;s une longue observation, nous pouvons dire qu'une personne qui avait l'habitude de rousp&eacute;ter, de se quereller ou m&ecirc;me de blesser les autres est devenue plus bienveillante et qu'elle s'est am&eacute;lior&eacute;e par la pratique spirituelle. Mais nous ne pouvons pas dire cela facilement. Cependant, nous aidons notre soci&eacute;t&eacute;, aussi. Prenez votre derni&egrave;re question par exemple, &agrave; propos de la mani&egrave;re dont nous avons mobilis&eacute; si rapidement tant de gens pour aider les autres. C'est parce que notre Nature Divine est &eacute;veill&eacute;e, nous sommes devenus plus aimants et savons exactement quoi faire. Nous voyons la souffrance des autres comme la n&ocirc;tre, alors nous n'h&eacute;sitons pas &agrave; aider la soci&eacute;t&eacute;. Nous faisons ce qui profite &agrave; la soci&eacute;t&eacute;.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Parfois, quand nos amis pratiquants rencontrent des difficult&eacute;s ou souffrent beaucoup en travaillant au loin, ils m&eacute;ditent ensemble, alors ils reprennent courage et retrouvent la joie. Parfois, quand ils ne sont pas tr&egrave;s avanc&eacute;s dans leur pratique spirituelle, ils ont des difficult&eacute;s, alors &ccedil;a les aide d'en parler aux autres et de s'entraider.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien s&ucirc;r, vous allez rencontrer des difficult&eacute;s dans quelque travail que vous allez entreprendre. Elles ne sont pas le monopole des groupes religieux ou des groupes comme le n&ocirc;tre qui partagent la V&eacute;rit&eacute;. Par exemple, ceux d'entre vous qui sont professeurs se heurtent parfois &agrave; des &eacute;tudiants &agrave; qui il est difficile d'enseigner. Parfois votre horaire de travail charg&eacute; peut d&eacute;t&eacute;riorer votre sant&eacute;, vous devez parfois faire le sacrifice de vos nuits de sommeil et en plus vous devez vous occuper de votre famille. Non seulement vous devez faire face aux difficult&eacute;s de l'&eacute;ducation, mais vous devez aussi prendre soin de votre famille et peut-&ecirc;tre remplir d'autres obligations. Etre parent comporte aussi sa part de difficult&eacute;s. Etre professeur n'est pas une carri&egrave;re facile, exempte de difficult&eacute;s. Bien s&ucirc;r, nous, les pratiquants spirituels, devons aider les autres. Et en continuant notre pratique spirituelle, nous allons rencontrer des obstacles et des malentendus. Cependant, nous avons accept&eacute; le fait que c'est comme &ccedil;a que la soci&eacute;t&eacute; est faite. Nous faisons notre travail sans attendre d'&eacute;loges ni d'approbations des autres, ainsi nous ne sommes pas d&eacute;&ccedil;us.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La fa&ccedil;on dont nous allons nous d&eacute;velopper dans le futur d&eacute;pend de la volont&eacute; de Dieu. Je vais vivre si Ielle veut que je vive, et si Ielle ne veut pas, je dirai &quot;Bye bye&quot;, c'est tr&egrave;s simple. Certains d'entre vous ont demand&eacute; comment nous avions pu nous organiser et nous d&eacute;velopper si bien. Tout est arriv&eacute; naturellement. Je ne prends pas r&eacute;ellement de mesures. Je dis juste : &quot; Oui, non, d'accord, je vais venir &quot; ou &quot; Je ne peux pas venir &quot; c'est tout. Je ne fais rien de sp&eacute;cial, je ne leur dis rien et je ne domine personne. Je les appelle rarement au t&eacute;l&eacute;phone, je ne le fais qu'occasionnellement, quand il y a un d&eacute;sastre. Prenez Fr&egrave;re Lin, par exemple. Je ne l'appelle pas tous les jours, ni les correspondants. Demandez &agrave; nos amis pratiquants ou &agrave; nos correspondants et voyez combien d'entre eux ont d&eacute;j&agrave; re&ccedil;u un appel de ma part. Aucun, except&eacute; quand il y a un d&eacute;sastre ou quand il y a du travail &agrave; faire.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors je leur demande d'obtenir rapidement l'aide des amis pratiquants. S'ils n'ont pas assez d'argent, nous fournissons tout ce que nous pouvons trouver &agrave; notre centre principal. Il n'y a qu'en ces occasions que je t&eacute;l&eacute;phone. Ils n'ont m&ecirc;me pas su que j'&eacute;tais arriv&eacute;e ici [&agrave; Formose]. C'est seulement lorsque je suis apparue sur la sc&egrave;ne de conf&eacute;rence qu'ils ont r&eacute;alis&eacute; : &quot; Oh ! Ma&icirc;tre est ici. &quot; Avant ce moment-l&agrave;, ils n'avaient aucune id&eacute;e de l'endroit o&ugrave; je me trouvais, ni de ce que je faisais. Je ne d&eacute;range personne ni ne domine les gens, pas plus que je n'exerce de contr&ocirc;le &agrave; distance sur eux. Je ne le fais pas ! Ils font les choses automatiquement. Depuis qu'ils ont go&ucirc;t&eacute; au bonheur, ils veulent partager cela avec les autres, par amour. Les choses arrivent comme &ccedil;a naturellement. Je n'ai aucun plan.</P>

<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>Les diff&eacute;rences entre les perceptions de la signification des religions</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Le pr&eacute;sident : Je pense que les membres de l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai ont une plus profonde compr&eacute;hension du Ma&icirc;tre Supr&ecirc;me que nous, les gens ordinaires. Nous allons rapidement parcourir les pages 29 et 30 des notes qui d&eacute;crivent ses plus grandes r&eacute;alisations. Elles parlent de : &quot;Illuminer l'humanit&eacute; et &eacute;lever les &ecirc;tres humains sur les plans physiques, intellectuels et spirituels.&quot; La premi&egrave;re r&eacute;alisation est qu'apr&egrave;s avoir men&eacute; une vie spirituelle pendant plus d'une d&eacute;cennie, les disciples ont commenc&eacute; &agrave; s'unir en une force puissante qui avance vers une &egrave;re nouvelle. La seconde r&eacute;alisation consiste en leurs efforts humanitaires &agrave; travers le monde et dans le secours apport&eacute;s aux victimes des d&eacute;sastres. Nous venons juste d'entendre le t&eacute;moignage de l'ancien directeur, M. Ke. La troisi&egrave;me r&eacute;alisation est la promotion du v&eacute;g&eacute;tarisme, puis la quatri&egrave;me, bien s&ucirc;r, est la stimulation d'un concept de vie fond&eacute; sur la V&eacute;rit&eacute;, la vertu et la beaut&eacute;. Nous allons maintenant parler des difficult&eacute;s rencontr&eacute;es par l'Association dans deux domaines : perceptions de la signification des religions et les aspects de la vie. Les &quot;perceptions de la signification des religions&quot; veut dire, &quot;comprendre la v&eacute;ritable essence des religions&quot;. Ici les notes indiquent quelques diff&eacute;rences sur lesquelles nous esp&eacute;rons que le Ma&icirc;tre Supr&ecirc;me &eacute;piloguera. Il est mentionn&eacute; &agrave; cet endroit l'exp&eacute;rience d'&ecirc;tre un avec Dieu. Comment r&eacute;alise-t-on cela ? C'est la premi&egrave;re question.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Supposons que vous mangiez dans un restaurant et que vous sachiez tr&egrave;s bien que l'on y sert des repas d&eacute;licieux. Puis, si vous dites &agrave; quelqu'un qui est en train de lire le menu &agrave; quel point la soupe est exquise, les salades succulentes et que vous y reviendrez s&ucirc;rement la prochaine fois, saura-t-il de quoi vous parlez ? Il ne comprendra s&ucirc;rement pas. C'est le probl&egrave;me. Tout le monde parle de Dieu, Lui fait des &eacute;loges, mais tr&egrave;s peu de gens sont vraiment capables de communiquer avec Ielle, de bavarder avec Ielle et de lui poser des questions. Nous sommes capables de le faire, car nous connaissons maintenant notre Soi Originel. Nous ne sommes pas ce corps humain ordinaire. Nous existions avant que ce corps physique voit le jour et nous continuerons &agrave; exister apr&egrave;s l'avoir quitt&eacute;. Cela est notre Soi Originel. Nous avons &eacute;tabli un contact et une relation avec ce Soi Originel que l'on appelle &quot;Dieu int&eacute;rieur&quot; ou la &quot;Nature du Bouddha int&eacute;rieur&quot;. Par cons&eacute;quent, nous sommes conscients de l'amour de Dieu, de Sa protection, de Ses enseignements quotidiens, de Son aide pour r&eacute;soudre nos probl&egrave;mes et du d&eacute;veloppement de notre compassion. Nous pouvons Le/La consulter quand nous avons un probl&egrave;me. La personne lisant le menu loue Dieu tout le temps, mais elle ne Lui a jamais parl&eacute;. Alors, bien s&ucirc;r que c'est difficile pour lui de comprendre notre explication. Avant qu'il ne go&ucirc;te &agrave; la nourriture, il nous est difficile de lui prouver &agrave; quel point les plats sont d&eacute;licieux. Je ne suis peut-&ecirc;tre pas aussi instruite que le professeur, je ne peux m'exprimer qu'en mots simples.  </P>


<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>La v&eacute;ritable d&eacute;finition de la &quot;Transmission au-del&agrave; des enseignements&quot;</FONT></B></CENTER>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Quant &agrave; &quot;comment devenir un avec Dieu&quot;, ceci ne peut &ecirc;tre expliqu&eacute; par des mots. Pendant la transmission, nous sommes tous deux simplement assis en silence pendant que la transmission se fait de coeur &agrave; coeur. Dieu parle au Dieu &agrave; l'int&eacute;rieur de nous et il n'y a pas de place pour les mots. Nous vous parlons avant, mais c'est seulement pour vous indiquer dans quelle position vous devez vous asseoir, s'il est important d'avoir les jambes crois&eacute;es pendant la m&eacute;ditation ou non, comment se d&eacute;tendre et sur quoi fixer votre concentration pour voir Dieu et communiquer avec Ellui. Ce ne sont que des instructions verbales. Plus tard, lorsque la vraie initiation aura lieu, personne ne prononcera de parole. Telle est l'initiation, la transmission de coeur &agrave; coeur, et &quot;la Transmission au del&agrave; des enseignements&quot;. On l'a appel&eacute;e ainsi car on ne peut pas la trouver dans les enseignements. Nous avions Dieu et Bouddha &agrave; l'int&eacute;rieur de nous depuis le tout d&eacute;but, alors qui est habilit&eacute; &agrave; enseigner &agrave; Dieu ou &agrave; Bouddha ce qu'il faut faire ? Cela n'est possible qu'apr&egrave;s le r&eacute;veil de notre Soi Originel. C'est comme quand on prend deux bougies, l'une est d&eacute;j&agrave; allum&eacute;e et en touchant l'autre avec la premi&egrave;re, cette derni&egrave;re s'allume aussi. La qualit&eacute; de la lumi&egrave;re est latente au d&eacute;part dans les bougies. Elles ont seulement besoin de quelqu'un pour les allumer. Ce processus n'a pas besoin de paroles ou d'enseignements, tout ce qu'il faut c'est une lampe pour l'allumer. Sans cette derni&egrave;re, peu importe comment vous en parlez ou comment vous la suppliez pendant des centaines d'ann&eacute;es, elle ne s'allumera pas. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Merci ! Une autre difficult&eacute; mentionn&eacute;e ici concerne la vie quotidienne, car le Ma&icirc;tre Supr&ecirc;me Ching Hai demande qu'on suive un r&eacute;gime v&eacute;g&eacute;tarien complet. (Ma&icirc;tre : oui) Si vous demandiez aux gens de suivre un r&eacute;gime v&eacute;g&eacute;tarien strict, ils peuvent h&eacute;siter &agrave; venir &agrave; vous, car ils pourraient avoir du mal &agrave; le mettre en pratique. Ceci est une des difficult&eacute;s. Supposons que vous disiez : &quot; C'est pas grave, faites seulement de votre mieux pour &ecirc;tre v&eacute;g&eacute;tarien &quot; et alors, beaucoup de gens voudront se joindre &agrave; Votre groupe. Comment surmonterez-vous cette difficult&eacute; dans votre d&eacute;veloppement futur ?  </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous ne voulons pas vraiment la surmonter ! [rire] Il est un Bouddha et il est Dieu. S'il veut se r&eacute;veiller, alors nous lui donnons un coup de main. Il est une chandelle qui est cens&eacute;e briller. S'il veut briller, il devra donc s'approcher pour que nous l'allumions. Dans le cas contraire, il peut rester dans l'obscurit&eacute; pendant quelques milliers d'ann&eacute;es nous ne le d&eacute;rangerons pas. Un Bouddha est dans l'obligation d'&ecirc;tre v&eacute;g&eacute;tarien. Pour &ecirc;tre un Bouddha, on doit agir comme le Bouddha Shakyamuni : avoir de la compassion, aimer tous les &ecirc;tres, et manger uniquement de la nourriture v&eacute;g&eacute;tarienne. Nous mangeons des l&eacute;gumes seulement parce que nous n'avons  pas d'autre choix. Donc, nous ne mangeons pas beaucoup, juste assez, a peu pr&egrave;s 80% de plein, et pas jusqu'au cou. Je ne prends qu'un seul repas ou tout au plus deux par jour. Il m'arrive de manger plus quand je suis &eacute;puis&eacute;e. Alors, c'est la d&eacute;cision de chaque personne de devenir v&eacute;g&eacute;tarien ou pas. Je viens de dire que nous ne voulons pas contr&ocirc;ler les gens. Nous sommes debout &agrave; c&ocirc;t&eacute; d'eux, pr&ecirc;ts &agrave; les aider. S'ils veulent venir, nous leur dirons ce qu'il faut faire. Sinon, c'est quand m&ecirc;me bien pour eux de venir la prochaine fois et de passer plus de temps &agrave; r&eacute;fl&eacute;chir. Ils sont Dieu, ce sont eux qui choisissent le moment de leur r&eacute;veil.  </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Cette partie est plus courte, comme notre objectif principal est de clarifier encore plus quelques points en se pla&ccedil;ant dans une perspective acad&eacute;mique et religieuse. Nous sommes tr&egrave;s reconnaissants envers le Ma&icirc;tre Supr&ecirc;me pour Ses r&eacute;ponses. Nous poursuivrons la deuxi&egrave;me s&eacute;ance, et demandons encore au professeur Ruaan de bien vouloir nous donner ses commentaires et ses r&eacute;actions aux pr&eacute;c&eacute;dentes discussions du Ma&icirc;tre Supr&ecirc;me.  </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le professeur Ruaan : De cette s&eacute;ance de questions r&eacute;ponses, il me semble qu'il y ait un foss&eacute; entre Celle qui parle de Son exp&eacute;rience personnelle en tant que pratiquante spirituelle et celui qui essaye d'obtenir une compr&eacute;hension objective et une connaissance sur une question. Le probl&egrave;me serait le foss&eacute; entre les initi&eacute;s et les non-initi&eacute;s. [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans cette deuxi&egrave;me s&eacute;ance, je suis personnellement plus int&eacute;ress&eacute; par : &quot;Regarder en arri&egrave;re et en avant&quot;. Ici, nous avons quelques documents sur les id&eacute;es et les concepts. En tant qu'historien, je pense qu'il y a toujours eu des guerres entre les &ecirc;tres humains dans l'Histoire. Malgr&eacute; le fait que les guerres causent de grands d&eacute;sastres et beaucoup de souffrance &agrave; l'humanit&eacute;, nous n'avons quand m&ecirc;me pas r&eacute;ussi &agrave; les &eacute;liminer, m&ecirc;me actuellement. &Agrave; premi&egrave;re vue, la guerre est un conflit militaire, d'un point de vue plus profond, le conflit concerne les avantages &eacute;conomiques et le pouvoir politique. En regardant plus profond&eacute;ment encore, nous constatons que c'est un conflit entre les civilisations. Et les facteurs religieux, les diff&eacute;rences et les antagonismes ont, du moins de temps en temps, &eacute;t&eacute; la cause de ce genres de conflits au sein des diff&eacute;rentes civilisations.</P>


<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>La race humaine n'a qu'une seule religion</FONT></B></CENTER>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Notons que, pendant plusieurs ann&eacute;es, le Ma&icirc;tre Supr&ecirc;me Ching Hai a encourag&eacute; la r&eacute;conciliation des religions et l'adoption du concept d' harmonie universelle. Quelques-uns d'entre vous aujourd'hui ont peut-&ecirc;tre &eacute;t&eacute; depuis longtemps des observateurs du Ma&icirc;tre Supr&ecirc;me, mais d'autres viennent juste de lire le feuillet d'information. J'ai remarqu&eacute; qu'Elle a promu la r&eacute;conciliation religieuse et le concept de l'harmonie universelle. Elle a &eacute;rig&eacute; le concept d'une religion unique pour l'humanit&eacute;. Elle a fait une interview &agrave; la radio en Afrique du sud et il y a quelques jours nous en avons lu la transcription dans le &quot;China Times&quot;. Elle mentionne que la race humaine n'a qu'une seule religion et que ces diverses religions adorent en fait le m&ecirc;me Dieu, sauf qu'Ielle est d&eacute;sign&eacute; par diff&eacute;rents noms dans les diff&eacute;rentes cultures. Son nom sonne diff&eacute;remment dans les diverses langues. Je pense que c'est un concept superbe et excellent. Si toutes les religions pouvaient accepter ce concept, elles se respecteraient et apprendraient lentement &agrave; s'aimer et &agrave; &ecirc;tre unis les unes aux autres. Ce serait une b&eacute;n&eacute;diction pour l'humanit&eacute;. Le Ma&icirc;tre Supr&ecirc;me Ching Hai a pr&eacute;conis&eacute; et exprim&eacute; son soutien pour la convocation d'un congr&egrave;s mondial religieux qui a pour but de rassembler les chefs de toutes les principales religions, de m&ecirc;me que les autres leaders spirituels, afin de prier pour la paix mondiale et de faire des propositions pour le bien-&ecirc;tre de la communaut&eacute; internationale. Ceci sera tr&egrave;s utile pour le progr&egrave;s de la r&eacute;conciliation religieuse et de la paix mondiale. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai lu, tout r&eacute;cemment dans les reportages mondiaux, que pendant une messe donn&eacute;e &agrave; la Basilique du Vatican le jour du Pardon (12 mars) de cette ann&eacute;e, le Pape Jean-Paul II a publiquement confess&eacute; les p&eacute;ch&eacute;s mondiaux commis par l'&Eacute;glise Catholique Romaine pendant ces deux mill&eacute;naires et a demand&eacute; pardon &agrave; Dieu. Une telle confession et supplication faite publiquement par le leader de la plus grande religion du monde au nom de son &eacute;glise a &eacute;t&eacute; sans pr&eacute;c&eacute;dent en deux mill&eacute;naires. Cela n&eacute;cessite une grande sinc&eacute;rit&eacute;, du courage et de la sagesse ! Quand nous avons entendu cette nouvelle, nous n'avons pas eu la moindre parole de condamnation ou ressenti du m&eacute;pris dans notre coeur. Au contraire nous &eacute;tions touch&eacute;s et encourag&eacute;s. Cette bonne nouvelle, du premier printemps de la premi&egrave;re ann&eacute;e du 21&egrave;me si&egrave;cle, nous donnent une bonne raison d'adopter un point de vue optimiste sur l'avenir de la race humaine et du monde. Notre Ma&icirc;tre Supr&ecirc;me parle souvent de l'approche d'une &egrave;re nouvelle et de l'&acirc;ge d'or. Ce n'est peut-&ecirc;tre pas qu'un r&ecirc;ve apr&egrave;s tout. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je voudrais soulever un autre point apr&egrave;s avoir lu la chronologie des conf&eacute;rences majeures du Ma&icirc;tre Supr&ecirc;me en Asie du Sud-Est. Il fait plusieurs pages m&ecirc;me si ce n'est qu'un r&eacute;sum&eacute;. &Agrave; la fin de la conf&eacute;rence, je trouve difficile &agrave; croire qu'une dame si fragile et si menue puisse en si peu de temps, guider, initier et rassembler une telle force massive. Ceci comprend ses activit&eacute;s en Asie du Sud-Est uniquement, et n'englobe pas les activit&eacute;s semblables men&eacute;es dans d'autres parties du monde. Si c'est vrai, alors il faut un amour et une pers&eacute;v&eacute;rance immenses pour y arriver. J'ai mentionn&eacute; dans la premi&egrave;re session qu'il y avait beaucoup d'&eacute;rudits, d'experts et de religieux sp&eacute;cialistes dans les &eacute;tudes des croyances chinoises et religieuses en Asie du Sud-Est. Nous avons aussi des chercheurs en &quot;religions compar&eacute;es&quot; qui peuvent poser des questions mieux que moi. De la part de tous ceux qui partagent les m&ecirc;mes pens&eacute;es, je voudrais poser deux questions au Ma&icirc;tre Supr&ecirc;me qui sont plus li&eacute;es &agrave; la m&eacute;thode Guan Yin.    </P>


<P><CENTER><B><FONT SIZE=+1 COLOR=BLUE>La porte de l'illumination est ouverte &agrave; tous les &ecirc;tres sensibles</FONT></B></CENTER>

<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Premi&egrave;re question : Nous remarquons que lorsque Vous Vous &ecirc;tes adress&eacute;e au Congr&egrave;s des religions du monde &agrave; Cape Town, en Afrique du Sud en d&eacute;cembre 1999, Vous n'avez pas insist&eacute; sur les enseignements. Au lieu de cela Vous avez mis l'accent sur la m&eacute;thode qui nous permet de faire l'exp&eacute;rience d'&ecirc;tre un avec Dieu chaque jour. L'histoire &eacute;crite nous montre que tr&egrave;s peu de Ma&icirc;tres illumin&eacute;s ont &eacute;t&eacute; capable de communiquer cette m&eacute;thode d'illumination imm&eacute;diate. Ma question est : si Vous avez cette m&eacute;thode, ferez-Vous comme eux ?, la transmettrez-Vous seulement &agrave; une poign&eacute;e de disciples ? Apparemment, avant le Sixi&egrave;me Patriarche, Hui Neng, le Ma&icirc;tre ne transmettait la m&eacute;thode qu'&agrave; un seul disciple. M&ecirc;me le sixi&egrave;me patriarche ne l'a communiqu&eacute;e qu'&agrave; une dizaine de disciples. Je ne suis pas certain du chiffre exact. Les Ma&icirc;tres anciens ne transmettaient la m&eacute;thode qu'&agrave; quelques disciples, et leurs disciples devaient traverser de tr&egrave;s dures &eacute;preuves avant de pouvoir apprendre cette pr&eacute;cieuse m&eacute;thode. Cependant, la M&eacute;thode Guan Yin d'aujourd'hui, si elle est telle que Vous l'avez d&eacute;crite, est disponible pour tous ceux qui aspirent &agrave; la V&eacute;rit&eacute;. Du moment qu'ils sont sinc&egrave;res, Vous la leur enseignerez avec g&eacute;n&eacute;rosit&eacute;, gratuitement. Ils peuvent l'obtenir tr&egrave;s facilement. Nous aimerions savoir pourquoi vous faites comme cela. Pourquoi y a-t-il une telle diff&eacute;rence ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Dans les temps anciens, ils ont aussi enseign&eacute; &agrave; beaucoup de disciples. Le Bouddha Shakyamouni, par exemple, avait des dizaines de milliers de disciples. Mais, plusieurs des principaux, comme Ananda et Rahula, avaient la responsabilit&eacute; de transmettre la lign&eacute;e. Ces principaux disciples, tout comme les messagers Guan Yin, &eacute;taient entra&icirc;n&eacute;s sp&eacute;cifiquement et avaient m&eacute;moris&eacute; les instructions verbales qu'ils pouvaient communiquer aux gens de l'ext&eacute;rieur. Cependant, la plupart des autres disciples &eacute;taient des la&iuml;cs, et eux non plus n'avaient pas de probl&egrave;mes. Par exemple, il y avait un pratiquant la&iuml;c qui s'appelait Vimalakirti, il ne sortait pas pour pr&ecirc;cher, mais tout le monde le craignait. Il n'avait pas besoin d'aller pr&ecirc;cher dehors, parce que c'&eacute;tait assez puissant pour qu'il le fasse &agrave; la maison. En fait, J&eacute;sus Christ aussi a eu beaucoup de disciples, mais douze d'entre eux Le suivaient tout le temps et ont eu l'enseignement qui leur a permis de L'aider &agrave; accomplir Sa mission de pr&eacute;dication par la suite. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En fait, si ce que Vous avez dit est vrai, nous vivons maintenant dans une &eacute;poque moins favorable. Nous devrions partager rapidement la V&eacute;rit&eacute;, sinon il sera trop tard. Je ne suis pas une personne avare. Je partage mon argent et tout mon savoir. C'est peut-&ecirc;tre mon caract&egrave;re. </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le professeur Ruaan : Nous devrions peut-&ecirc;tre &eacute;largir davantage nos points de vue. Nous ne pouvons pas nous sentir concern&eacute;s uniquement par la situation en Chine ; nous ne devrions pas oublier le reste du monde.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Lorsqu'il y a des bonnes nouvelles, nous devons les r&eacute;pandre mais c'est une t&acirc;che tr&egrave;s lourde, bien s&ucirc;r. Je pr&eacute;f&eacute;rerais agir comme vous l'avez sugg&eacute;r&eacute;, me cacher dans un coin en attendant que les gens m'en fasse sortir. Cela me ferait me sentir plus importante. Lorsque vous partagez la V&eacute;rit&eacute; dans la soci&eacute;t&eacute; de cette fa&ccedil;on l&agrave;, les gens vous font des reproches et ne vous comprennent pas bien. Vous perdez la face. Mais ce n'est pas grave parce que ce n'est pas notre &quot;face originelle&quot;. Nous perdons cette face l&agrave;, mais nous en aurons une meilleure &agrave; l'int&eacute;rieur.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Professeur Ruuan : J'ai une seconde question qui est aussi la derni&egrave;re. De ces documents d'informations, j'ai appris qu'&agrave; part travailler en tant que guide spirituel guidant les &ecirc;tres sensibles &agrave; trouver Dieu et devenir un avec Lui/Elle, Vous avez un r&ecirc;ve pour le monde, Vous aspirez &agrave; la paix dans le monde. C'est une aspiration commune &agrave; tous les &ecirc;tres humains. Cependant, bien que les gens ordinaires aiment la paix, les guerres sont souvent d&eacute;marr&eacute;es et provoqu&eacute;es par des politiciens au pouvoir. Cependant, logiquement parlant, si les politiciens au pouvoir deviendraient bient&ocirc;t illumin&eacute;s, [Rires] cela serait une mani&egrave;re plus rapide et efficace pour arriver &agrave; la paix dans le monde. Ma&icirc;tre Supr&ecirc;me, que pensez-Vous de cette id&eacute;e ? (Ma&icirc;tre : tr&egrave;s raisonnable.) Avez-Vous une fa&ccedil;on sp&eacute;ciale pour atteindre cet objectif ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>C'est seulement trop raisonnable. Le probl&egrave;me c'est qu'ils ne coop&eacute;reront pas. Regardez-moi. Une petite femme. Me serait-il facile de les rencontrer ? Vous les amenez ici et je les illumineraient. Nous deux, nous pouvons travailler en coop&eacute;ration. [Rires] Ce monde a plus de respect pour les hommes que pour les femmes. Une personne &eacute;lut au pouvoir se moque de nous voir. Nous devrions &ecirc;tre en fait reconnaissant qu'ils ne nous tue pas ! Certains gouvernements ont peur des personnes connues et de celles qui un soutien populaire. Ils les voient comme des concurrents. Les politiciens pensent que nous sommes aussi investis dans les affaires politiques, essayant d'obtenir la popularit&eacute; et des profits. Par cons&eacute;quent des pratiquants spirituels comme nous, qui sommes plus ouverts et connus, faisons face au danger de perdre nos vies. Si un gouvernement peut nous tol&eacute;rer et nous comprendre, et nous laisser enseigner librement, nous lui en sommes d&eacute;j&agrave; tr&egrave;s reconnaissants. Nous n'avons jamais r&ecirc;v&eacute; qu'ils viendraient &agrave; nous. Alors votre r&ecirc;ve est un tr&egrave;s beau r&ecirc;ve. [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Professeur Ruaan :</b></font> Ce r&ecirc;ve doit &ecirc;tre remis entre les mains du Ma&icirc;tre Supr&ecirc;me Ching Hai pour qu'il devienne r&eacute;alit&eacute;.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Ce n'est pas facile de composer avec ce monde. Comme vous le savez, c'est difficile d'&eacute;tablir le contact avec les gens qui sont au pouvoir. Ils sont tellement prot&eacute;g&eacute;s qu'il leur est difficile de nous contacter, m&ecirc;me s'ils le d&eacute;sirent. Ceux qui entourent les gens qui sont au pouvoir, les prot&egrave;gent et les emp&ecirc;chent de contacter ceux qu'ils croient n&eacute;fastes pour eux, ils leur donnent de mauvais renseignements et des points de vue diff&eacute;rents. Et il n'arrive pas &agrave; percer la barri&egrave;re et &agrave; contacter lui-m&ecirc;me les gens. Par cons&eacute;quent, il est lui aussi enferm&eacute;. C'est plut&ocirc;t difficile, mais nous allons essayer de trouver une solution, bien que je ne sois pas dispos&eacute;e &agrave; le faire. Nous devrions laisser les choses se d&eacute;velopper naturellement.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Merci infiniment pour votre &eacute;change. Je crois que nous devrions revenir &agrave; l'ordre du jour. Quelqu'un aurait-il des questions impromptues ? En fait, nous avons ici un invit&eacute; particulier. Il est tr&egrave;s humble, et il a refus&eacute; notre invitation &agrave; s'asseoir l&agrave;-bas. Il s'agit de Mr. Ko Wen-Fu, ancien magistrat du Cont&eacute; de Pingtung et ancien vice-ministre de la Commission des Affaires des Chinois d'Outre-mer. Il est assis dans la derni&egrave;re rang&eacute;e derri&egrave;re Vous. Il est maintenant pr&eacute;sident d'une compagnie de t&eacute;l&eacute;communications. Devrions-nous inviter le directeur Ko &agrave; nous dire quelques mots ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Une grande personne doit &ecirc;tre tellement humble. Il est tr&egrave;s humble, c'est pourquoi il est un grand homme.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le directeur Ko : M. le pr&eacute;sident, Ma&icirc;tre Supr&ecirc;me et M. le professeur, mesdames et messieurs je suis tr&egrave;s honor&eacute; d'&ecirc;tre ici. Le Ma&icirc;tre Supr&ecirc;me a peut-&ecirc;tre &eacute;t&eacute; dans ma ville natale &agrave; Pingtung, o&ugrave; elle a un centre &agrave; Chaochou. Je suis n&eacute; et j'ai grandi dans le commune de Chaochou. (Ma&icirc;tre : J'aime Pingtung il fait tr&egrave;s chaud en hiver.) J'ai &eacute;t&eacute; &agrave; Votre centre, qui est situ&eacute; sur un site qui a &eacute;t&eacute; construit par l'ex-maire Hung de Chaochou. Lorsque j'&eacute;tais le magistrat du Cont&eacute; de Pingtung, il &eacute;tait maire de Chaochou, alors il &eacute;tait comme un fr&egrave;re pour moi. Mais, &agrave; mon grand regret, il est d&eacute;c&eacute;d&eacute;. Lorsque je suis all&eacute; sur sa tombe pour lui rendre un dernier hommage, j'ai vu le centre. Il est toujours l&agrave; et il est bien entretenu. &Agrave; mon avis, c'&eacute;tait dommage de voir le Ma&icirc;tre Supr&ecirc;me quitter Formose, parce que c'est un si beau centre. Lorsque Vous &eacute;tiez l&agrave;, le centre &eacute;tait comme un lieu spirituel sacr&eacute;, un lieu sacr&eacute; du bouddhisme. Cette M&eacute;thode purifie l'esprit des gens et les conduit vers la bont&eacute;. C'est une force dont la soci&eacute;t&eacute; a le plus besoin aujourd'hui. Ma question est, puisque Vous avez d&eacute;but&eacute; Votre mission &agrave; Formose, y a t-il une possibilit&eacute; que vous y reveniez pour reprendre cette t&acirc;che pleine de sens ? [Applaudissements chaleureux de l'auditoire].</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Reviendrez-Vous &agrave; Formose ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Cela d&eacute;pend des plans de Dieu. Les gens de tous les pays me demandent de rester, et il m'est difficile de d&eacute;cider. Je dois me d&eacute;placer constamment pour pouvoir partager mon temps avec tout le monde. Je remettrai peut-&ecirc;tre cela &agrave; plus tard lorsque je serai plus vieille et que je n'aurai nul autre endroit o&ugrave; aller, alors je reviendrai, en vous suppliant de me donner un g&icirc;te. Je vous remercie beaucoup de vos charmantes suggestions et du souci que vous vous faites pour moi. Ma patrie me manque beaucoup, mais parfois notre destin&eacute; n'est pas la m&ecirc;me. Nous devons faire ce que nous pouvons. Formose me manque vraiment beaucoup. Je me sens comme si j'&eacute;tais n&eacute;e ici, et tout le monde m'aime beaucoup. Alors si une opportunit&eacute; se pr&eacute;sente dans l'avenir, bien s&ucirc;r que je reviendrai.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Directeur Ko : Laissez-moi ajouter quelques mots. J'aime Votre allure actuelle. Vous ne m'aviez pas donn&eacute; une si bonne impression avant aujourd'hui. Je Vous suivrai peut-&ecirc;tre aussi. [Rires et applaudissements.]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Je vous en prie ! Bien s&ucirc;r, j'ai l'air plus amicale de cette fa&ccedil;on. Je n'avais pas l'habitude de m'habiller ainsi ni de me maquiller. Je me sentais beaucoup plus confortable. Lorsque je m'habille bien, je sens comme si j'avais quelque chose sur le visage, mais je m'y suis habitu&eacute;e. C'est bien que cela plaise &agrave; tout le monde; c'est plus facile de communiquer avec vous ainsi. Merci ! Je suis sensible &agrave; votre charmante gentillesse. S'il y a, &agrave; l'avenir, une possibilit&eacute;, nous reviendrons. Cela fait d&eacute;j&agrave; trois jours que je suis ici; environ 30 000 personnes m'ont vu hier. Tout Formose au grand complet m'a vue, gr&acirc;ce &agrave; la diffusion en direct &agrave; la t&eacute;l&eacute;vision. Dans un certain sens, je suis revenue &agrave; Formose. J'ai pass&eacute; un peu de temps dans chaque pays. De toute fa&ccedil;on, je vous remercie beaucoup. Je vais trouver un moyen. C'est Formose que je pr&eacute;f&egrave;re. J'ai v&eacute;cu ici pendant plus de dix ans et c'est tout comme ma maison. Je ne suis jamais rest&eacute;e &agrave; un endroit pendant si longtemps, except&eacute; &agrave; Au Lac. Dans ce monde c'est &agrave; Formose que je suis rest&eacute;e le plus longtemps.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Merci beaucoup, Ma&icirc;tre Supr&ecirc;me Ching Hai. Mesdames et messieurs, aucun rassemblement ne peut durer pour toujours. Nous sommes ravis d'avoir eu parmi nous aujourd'hui le Ma&icirc;tre Supr&ecirc;me dans ce s&eacute;minaire qui a dur&eacute; environ deux heures, vous avez &eacute;t&eacute; t&eacute;moins d'un dialogue entre la religion et l'acad&eacute;misme, entre la foi et la connaissance. Bien s&ucirc;r, il y a un foss&eacute; entre les deux, mais nous sommes des chercheurs de l'Acad&eacute;mie Sinica, donc nous cherchons des r&eacute;ponses dans les domaines acad&eacute;miques et intellectuels par le biais de ce s&eacute;minaire. En &eacute;change, le Ma&icirc;tre Supr&ecirc;me nous a apport&eacute; quelques paroles de grande sagesse, qui auront beaucoup de valeur pour notre recherche future.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par les &eacute;changes d'aujourd'hui, vous allez r&eacute;aliser que la M&eacute;thode Guan Yin, comme le professeur Ruaan l'a fait remarquer, va vers le travail d'&eacute;ducation des pratiquants spirituels modernes. Le Ma&icirc;tre Supr&ecirc;me a mis l'accent en une seule phrase concise, sur le retour &agrave; notre Nature Divine originelle, qui est le but de notre pratique spirituelle. Consid&eacute;rant Son organisation, nous avons trouv&eacute; qu'elle est tout &agrave; fait unique et extraordinaire. Quel est le pouvoir qui peut rassembler des gens d'endroits diff&eacute;rents simultan&eacute;ment et spontan&eacute;ment pour s'aider les uns les autres ? En plus d'&eacute;tudier les questions suscit&eacute;es par les points de vue religieux et acad&eacute;miques, nous devons encore r&eacute;fl&eacute;chir profond&eacute;ment sur beaucoup d'autres sujets. Leur fa&ccedil;on de r&eacute;pandre le message est aussi tr&egrave;s particulier. Les dirigeants de l'Association actuelle ont d&eacute;j&agrave; expliqu&eacute; qu'ils font leur travail la plus part du temps en silence, et cela m&eacute;rite vraiment notre admiration !</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons souhait&eacute; faire une &eacute;tude plus en profondeur sur les Chinois d'Asie du Sud-Est, mais nous avons d&eacute;couvert que la religion n'a pas de fronti&egrave;res. Nous ne pouvons pas cantonner les paroles du Ma&icirc;tre Supr&ecirc;me &agrave; l'Asie du Sud-Est. Peut-&ecirc;tre est-ce une particularit&eacute; sp&eacute;ciale plut&ocirc;t qu'un d&eacute;faut. A l'avenir le monde chinois sera uni et connect&eacute; sur toutes les mers de la Terre. Le concept de &quot;Chinois d'outre-mer&quot; est tr&egrave;s important et notre groupe de recherche chinois l'examinera &agrave; l'avenir. Dans cette optique et en ce qui concerne les activit&eacute;s religieuses, nous pouvons davantage prouver que les Chinois transcendent les fronti&egrave;res nationales. Lorsqu'ils font, surtout lorsqu'ils vont au-del&agrave; des limites des cultures chinoises et occidentales, nous trouvons qu'ils s'&eacute;l&egrave;vent au-dessus des politiques. D'apr&egrave;s les actes et les paroles du Ma&icirc;tre Supr&ecirc;me, nous pouvons voir que le pouvoir culturel guide le pouvoir &eacute;conomique et est au-del&agrave; des restrictions politiques. C'est un ph&eacute;nom&egrave;ne merveilleux dans une soci&eacute;t&eacute; pluraliste. Par cons&eacute;quent, la politique ne contr&ocirc;le plus tout. Dans cette soci&eacute;t&eacute; pluraliste, des groupes communautaires diff&eacute;rents se sont cr&eacute;&eacute;s leurs propres mondes.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aujourd'hui, nous sommes tr&egrave;s contents d'avoir re&ccedil;u l'aide de nos coll&egrave;gues de l'Acad&eacute;mie Sinica, qui a contribu&eacute; &agrave; faire de ce s&eacute;minaire une grande r&eacute;ussite. Bien s&ucirc;r, nous sommes aussi reconnaissants envers nos groupes de recherche et nous adressons des remerciements particuliers &agrave; notre secr&eacute;taire. Ses plans efficaces ainsi que la participation enthousiaste et la coop&eacute;ration bien organis&eacute;e de l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai ont fait du s&eacute;minaire une grande r&eacute;ussite. Nous aimerions remercier tous nos invit&eacute;s venant du secteur acad&eacute;mique, la presse et le secteur social pour leur sinc&egrave;re participation. Nous aimerions aussi remercier le commentateur pour son r&eacute;cit profond et plein de sagesse, ses observations et ses questions. Et pour finir, nos plus grands remerciements vont au Ma&icirc;tre Supr&ecirc;me Ching Hai pour &ecirc;tre venue &agrave; l'Acad&eacute;mie Sinica malgr&eacute; Son emploi du temps extr&ecirc;mement charg&eacute;. Son discours profond et inspirant d'aujourd'hui a laiss&eacute; beaucoup de place pour la contemplation. Merci beaucoup &agrave; tous ! </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Merci beaucoup ! Merci &agrave; tous ! [Applaudissements] </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : Puis-je poser une derni&egrave;re question ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Oh! Encore une question ? </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : Est-ce que la majorit&eacute; de Vos disciples d'Asie du Sud-Est sont d'origine chinoise ? Y a-t-il des autochtones, par exemple des Indon&eacute;siens ou des Malaisiens ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Les deux, des Chinois et des autochtones.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : Mais, sont-ils surtout Chinois ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Non, non ! Nous allons continuer &agrave; pr&eacute;senter notre M&eacute;thode &agrave; quiconque viendra. Il y a beaucoup d'autochtones, et beaucoup d'entre nous doivent &eacute;couter la traduction dans des &eacute;couteurs. Partout o&ugrave; nous allons, nous avons souvent besoin de beaucoup de personnes pour traduire nos discours dans diff&eacute;rentes langues.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : Ma question concerne les V&ecirc;tements C&eacute;lestes. Vous avez dit que les V&ecirc;tements C&eacute;lestes sont plus chers maintenant. Nous sommes curieux de savoir o&ugrave; sont all&eacute;s tous ces V&ecirc;tements C&eacute;lestes apr&egrave;s les d&eacute;fil&eacute;s de mode. (Ma&icirc;tre : on les a vendus) Tous ? Ou bien les gardez-vous pour les expositions ou d'autres raisons ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous les vendons ! </P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Q</B> : A qui ?</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>A tous ceux qui veulent les acheter. C'est libre. Nous avons aussi une boutique &agrave; Taipei. Tout le monde peut y aller et acheter ce qu'il veut.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Alors comment faites-vous pour les mesures ? [Rires]</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#6633FF"><b>MSCH :</b></font>Nous devons prendre les mesures et ensuite vous attendez un peu. Puisque nous privil&eacute;gions la qualit&eacute; sur la quantit&eacute;, nous devons prendre les mesures exactes de chaque client. En plus, nous n'avons pas plus de deux ou trois ensembles de v&ecirc;tements de chaque mod&egrave;le. Nous ne pouvons pas en produire trop.</P>
<P ALIGN=JUSTIFY>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#FF6666"><b>Le Pr&eacute;sident : </b></font> Bon. (Ma&icirc;tre : Merci.) Nous d&eacute;clarons maintenant le s&eacute;minaire officiellement termin&eacute;. Merci &agrave; tous ceux qui sont pr&eacute;sents aujourd'hui. Merci. [Applaudissements] </P>

<BR CLEAR=ALL>

<TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><A HREF="rp1.html" TARGET=principal><IMG SRC="img/previous_motif.gif"></A></TD>
<TD><A HREF="ps1.html" TARGET=principal><IMG SRC="img/next_motif.gif"></A></TD></TR>
</TABLE>

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>
</BODY>
</HTML>
