<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; U) [Netscape]">
   <title>La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No 121</title>
</head>
<body>

<center>
<h1>
<font color="#33CCFF">La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
No 121</font></h1></center>

<h2>

<hr WIDTH="100%">Malentendu sur la prescription</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai</i>
<br><i>Le 29 d&eacute;cembre 1991 (&agrave; l'origine en chinois)</i>
<p>C'&eacute;tait des jeunes mari&eacute;s et le mari ne pouvait pas supporter
sa femme. Il se disputait chaque jour avec elle jusqu'&agrave; ce qu'il
ait presque une d&eacute;pression nerveuse. Alors, il courut chez le m&eacute;decin.
<p>"Qu'est-ce qui ne va pas ?" demanda le docteur ?
<p>"Ah ! Je me dispute trop avec ma femme." r&eacute;pondit l'homme. "Maintenant
je me sens faible mentalement et physiquement. Que dois-je faire ?"
<p>"Vous avez besoin de faire de l'exercice ! Je sugg&egrave;re que vous
vous achetiez un ensemble pour courir et que vous courriez dix kilom&egrave;tres
par jour et vous me rappelez dans une semaine ou deux."
<p>L'homme dit : "D'accord" et partit. Ce jour-l&agrave;, il acheta un
ensemble pour courir et commen&ccedil;a &agrave; courir.
<br>Une semaine plus tard, l'homme appela le docteur et le docteur lui
demanda : "Comment &ccedil;a va physiquement ? Vous vous sentez mieux ?"
<p>"Mieux, beaucoup mieux !" dit l'homme.
<p>Alors, le docteur demanda : "Comment est votre femme avec vous ?"
<p>"Comment pourrais-je le savoir" r&eacute;pondit l'homme, "Je suis d&eacute;j&agrave;
&agrave; soixante dix kilom&egrave;tres de la maison !"
<br>&nbsp;
<h2>
Les paroles les plus pratiques</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai</i>
<br><i>Le 1er octobre 1999 (&agrave; l'origine en chinois)</i>
<p>Trois personnes meurent dans un accident de voiture et arrivent rapidement
au paradis au centre de s&eacute;lection o&ugrave; ils doivent subir un
proc&egrave;s par un ange avant d'&ecirc;tre assign&eacute;s &agrave; des
endroits choisis et &agrave; un travail.
<p>L'ange leur demande : "Qu'est-ce que vous aimiez le plus entendre quand
vous &eacute;tiez dans le cercueil et que votre famille et amis pleuraient
&eacute;norm&eacute;ment &agrave; votre enterrement ?"
<p>La premi&egrave;re personne r&eacute;pond : "J'ai aim&eacute; lorsqu'ils
ont dit que j'&eacute;tais le meilleur des docteurs et le meilleur p&egrave;re."
<br>La deuxi&egrave;me personne dit : "J'ai aim&eacute; entendre les gens
dire que j'&eacute;tais le meilleur des maris et le meilleur professeur
qui &eacute;tait le plus consciencieux pour l'avenir de ses enfants."
<p>Le dernier r&eacute;pond : "&Agrave; ce moment-l&agrave;, ce que j'aurais
pr&eacute;f&eacute;r&eacute; entendre c'est : "Oh ! Il est encore en vie
!"
<br>&nbsp;
<h2>
Sugg&eacute;rer une proposition</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai</i>
<br><i>Le 1er octobre 1999 (&agrave; l'origine en chinois)</i>
<p>Une femme rencontre un homme, elle le regarde et dit : "Oh ! Tu sais,
tu ressembles beaucoup &agrave; mon troisi&egrave;me mari."
<br>"Ah ! Tu as &eacute;t&eacute; alors mari&eacute;e trois fois ?" Demande
l'homme. La femme r&eacute;pond : "Non, deux fois !"
<p>S'il vous pla&icirc;t, visitez les sites Internet suivants pour profiter
des versions originales audio et vid&eacute;o, et vous pouvez &eacute;galement
partager la joie de l'humour de Ma&icirc;tre avec ceux qui vous entourent
:
<p><a href="http://www.Godsdirectcontact.org/video/joke/121">http://www.Godsdirectcontact.org/video/joke/121</a>
<br><a href="http://www.Godsdirectcontact.org.tw/eng/light_sound/jokes/121">http://www.Godsdirectcontact.org.tw/eng/light_sound/jokes/121</a>
<p>
<hr WIDTH="100%">
<p><b><i>Au paradis nous n'avons qu'un nom, c'est le nom de l'amour et
de la sagesse.</i></b>
<br><b><i>Ma&icirc;tre Supr&ecirc;me Ching Hai</i></b>
<p>02/19 Ma&icirc;tre raconte des histoires dr&ocirc;les
<br>Malentendu sur la prescription/ Les paroles les plus pratiques/ Sugg&eacute;rer
une proposition/ Un tel "gentleman"
<p>04 Panorama d'&eacute;v&eacute;nements
<br>&Eacute;tats-Unis/ Australie/ Formose
<p>07 Une source d'inspiration
<br>La M&eacute;thode Guan Yin fait &eacute;clore les talents
<p>08 Journal de l'&acirc;ge cyber
<br>Pratiquants spirituels de l'&acirc;ge cybern&eacute;tique
<p>09/35 Interludes spirituels
<br>L'incroyable pouvoir d'observation d'un Ma&icirc;tre/
<p>10 Ma&icirc;tre dit
<br>B&eacute;nir le monde est le devoir des pratiquants spirituels
<p>14 Restaurants v&eacute;g&eacute;tariens &agrave; travers le monde
<br>Nouvelle Z&eacute;lande/ Japon
<p>15 Paroles de Ma&icirc;tre
<br>La concentration et le professionnalisme
<p>16 Une histoire racont&eacute;e par Ma&icirc;tre
<br>Les qualit&eacute;s sont contagieuses, qu'elles soient physiques ou
spirituelles
<p>20 Ligne de front
<br>Une m&eacute;lodie c&eacute;leste charme un pays ancien- Une tourn&eacute;e
de partage de la v&eacute;rit&eacute; au P&eacute;rou
<p>22 Merveilles de Ma&icirc;tre
<br>L'histoire de M. Tan
<p>23 Questions et r&eacute;ponses
<br>Chaque &acirc;me fait ses propres choix
<p>24 Perles de sagesse
<br>La pratique spirituelle cr&eacute;e un instrument parfait pour Dieu
<p>25 Po&egrave;me
<br>Un vif ruisseau d'eau bleue
<p>26 Un r&eacute;cit de ce monde
<br>Des chiens spirituels
<p>28 Revue de presse
<br>Tout ce que vous devez conna&icirc;tre sur l'histoire am&eacute;ricaine
asiatique / New Human Dawn/ Java Post, Un S&eacute;minaire Vid&eacute;o
Attire une Salle Comble
<p>31 Un bref message
<br>Les livrets-&eacute;chantillons de Ma&icirc;tre en diff&eacute;rentes
langues sont maintenant disponibles sur Internet
<p>31/44 &Eacute;l&eacute;vation de l'&acirc;me
<p>32 Famille Guan Yin
<br>Partager la joie spirituelle
<p>33 L'amour en action
<br>Le Salvador/ Etats-Unis
<p>36 Lettres de remerciements
<br>38 Sites Guan Yin WWW
<p>39 Nos correspondants &agrave; travers le monde
<p>42 Programmes de t&eacute;l&eacute;vision de Ma&icirc;tre Supr&ecirc;me
Ching Hai
<br>"Art and Spirituality" - sur Ma&icirc;tre Supr&ecirc;me Ching Hai
<p>43 Art Supr&ecirc;me
<p>
<hr WIDTH="100%">
<br>&nbsp;
<h3>
Nouvelles de New York, &Eacute;tats-Unis</h3>

<h2>
Participation &agrave; l'exposition "New Life"</h2>
[New York] Du 2 au 4 mars 2001, le Centre de New York a particip&eacute;
&agrave; l'exposition "New Life", qui attire des dizaines de milliers de
gens ayant soif de sant&eacute; spirituelle et physique. Les pr&eacute;visions
m&eacute;t&eacute;orologiques locales avaient pr&eacute;dit une grande
temp&ecirc;te de neige, qui devait apporter plus de deux m&egrave;tres
d'&eacute;paisseur de neige durant le temps de l'Expo, mais, avec les b&eacute;n&eacute;dictions
de Ma&icirc;tre, le temps &eacute;tait doux. Tous nos volontaires qui venaient
de l'&Eacute;tat de New York n'avaient eu aucune difficult&eacute; &agrave;
quitter leur domicile. C'&eacute;tait la premi&egrave;re fois que quelques-uns
de nos volontaires participaient &agrave; un tel &eacute;v&eacute;nement,
mais ils ont fait un v&eacute;ritable travail d'expert en diffusant les
enseignements de Ma&icirc;tre. Ils ont r&eacute;pondu &agrave; de nombreuses
questions au sujet de la m&eacute;ditation bas&eacute;e sur la Lumi&egrave;re
et le Son int&eacute;rieurs.
<p>Gr&acirc;ce &agrave; des &eacute;talages des vid&eacute;os de Ma&icirc;tre,
de d&eacute;pliants, de livrets-&eacute;chantillons et de revues, nous
&eacute;tions &agrave; m&ecirc;me de satisfaire la curiosit&eacute; de
nombreux chercheurs de la v&eacute;rit&eacute;, et m&ecirc;me certains
d'entre eux avaient planifi&eacute; d'assister &agrave; nos s&eacute;minaires
qui devaient avoir lieu les 25 mars et 7 avril afin d'en apprendre plus
au sujet de la M&eacute;thode Guan Yin.
<p>Une jeune &eacute;tudiante chinoise admirait beaucoup les cr&eacute;ations
artistiques de Ma&icirc;tre et le design des V&ecirc;tements C&eacute;lestes.
Elle aimait particuli&egrave;rement lire les po&egrave;mes de Ma&icirc;tre,
mais n'avait pas assez d'argent pour acheter un de Ses livres de po&eacute;sies.
Heureusement, un disciple s'est rappel&eacute; qu'une fois Ma&icirc;tre
avait dit que si quelqu'un aimait Ses livres mais n'avait pas les moyens
de les acheter, nous devrions lui en faire cadeau. Lorsque nous avons dit
&agrave; la jeune &eacute;tudiante qu'elle pouvait avoir le livre en cadeau,
son visage s'est &eacute;clair&eacute; d'un immense et joyeux sourire,
et elle a fondu en larmes. Les gens t&eacute;moins de cette sc&egrave;ne
&eacute;taient vraiment touch&eacute;s par la sinc&eacute;rit&eacute; de
chacun.
<p>L'Exposition &eacute;tait l'occasion pour beaucoup d'entre nous d'avoir
de merveilleuses exp&eacute;riences int&eacute;rieures, par exemple &agrave;
partir du deuxi&egrave;me jour de cet &eacute;v&eacute;nement chacun a
commenc&eacute; &agrave; ressentir de puissantes vibrations, et une atmosph&egrave;re
de lumi&egrave;re et de joie r&eacute;gnait autour de notre stand. Certains
participants nous ont dit qu'ils &eacute;taient revenus pour s'asseoir
pr&egrave;s de notre stand pour des raisons qui leur &eacute;taient inconnues.
Mais nous savions tous que c'&eacute;tait d&ucirc; aux b&eacute;n&eacute;dictions
de Ma&icirc;tre qui avaient cr&eacute;&eacute; une vibration calme et apaisante
et les gens continuaient &agrave; nous rendre visite, encore et encore.
La force purifiante de la m&eacute;ditation nous avait &eacute;t&eacute;
clairement d&eacute;montr&eacute;e durant ces trois jours sp&eacute;ciaux
!
<p>L&eacute;gende : Des initi&eacute;s de New York introduisent les enseignements
de Ma&icirc;tres &agrave; L'Exposition "New Life".
<p>
<hr WIDTH="100%">
<br>&nbsp;
<h3>
Nouvelles d'Australie</h3>

<h2>
Journ&eacute;e de nettoyage de l'Australie</h2>
[Perth] Le 4 mars 2001 a marqu&eacute; le retour de la Journ&eacute;e annuelle
de nettoyage de l'Australie, et une fois de plus le centre de Perth a activement
particip&eacute;. Le centre de m&eacute;t&eacute;orologie avait annonc&eacute;
une temp&eacute;rature de 40 degr&eacute;s Celsius, une grosse chaleur,
alors nos fr&egrave;res et sœurs initi&eacute;s ont d&eacute;cid&eacute;
de premi&egrave;rement participer au nettoyage pour ensuite tenir notre
retraite de m&eacute;ditation mensuelle. Une sœur a m&ecirc;me comment&eacute;
qu'elle avait mieux m&eacute;dit&eacute; apr&egrave;s l'effort physique.
<p>Le centre de Perth se trouve dans un centre communautaire muni d'un
terrain de sport adjacent o&ugrave; plusieurs activit&eacute;s organis&eacute;es
par plusieurs autres groupes se d&eacute;roulent.
<p>Les sœurs ont concentr&eacute; leurs efforts &agrave; nettoyer le centre
et le terrain, tandis que nos fr&egrave;res ont nettoy&eacute; le centre
d'achat local, qui &eacute;tait en bien meilleur &eacute;tat que dans les
ann&eacute;es pr&eacute;c&eacute;dentes. La lumi&egrave;re de Ma&icirc;tre
doit s&ucirc;rement faire briller et purifier l'endroit ! Aider &agrave;
transmettre les enseignements de Ma&icirc;tre de diverses mani&egrave;res,
incluant nettoyer l'environnement, est la plus grande joie sur Terre.
<br>&nbsp;
<h3>
Nouvelles de Formose</h3>

<h2>
Allumer des lumi&egrave;res spirituelles sur le campus</h2>
[Taipei] Afin d'introduire les enseignements de Ma&icirc;tre sur les campus
universitaires, des &eacute;tudiants initi&eacute;s ont mis sur pieds deux
organisations &eacute;tudiantes &agrave; Formose Nord, l'Association du
son et de la lumi&egrave;re de l'Universit&eacute; Nationale de Taiwan
(UNT), et l'Association des v&eacute;g&eacute;tariens en sant&eacute; de
Soochow. &Agrave; la mi-mars, l'UNT a tenu sa foire de la saison des azal&eacute;es
tandis que l'Universit&eacute; de Soochow c&eacute;l&eacute;brait son 101&egrave;me
anniversaire de fondation. Avec l'aide du centre de Taipei, les &eacute;tudiants
initi&eacute;s des deux universit&eacute;s ont install&eacute; de grands
stands comprenant un "snack bar" v&eacute;g&eacute;tarien et une exposition
des cr&eacute;ations artistiques de Ma&icirc;tre et de livres spirituels.
Ces activit&eacute;s soulignaient le besoin de d&eacute;velopper sainement
le corps, l'esprit, et l'&acirc;me.
<p>Les stands avaient de magnifiques fonds de satin de soie. Des peintures
de Ma&icirc;tre concr&eacute;tisant une signification spirituelle &eacute;taient
expos&eacute;es, tout comme des douzaines de lampes de long&eacute;vit&eacute;
illuminaient splendidement l'endroit, attirant une foule d'&eacute;tudiants
et de visiteurs qui sont venus poser des questions. Le "snack bar" offrait
une s&eacute;lection de plats v&eacute;g&eacute;tariens, et en plus du
th&eacute; olong, du th&eacute; au lait et du caf&eacute; gratuits. De
nombreuses personnes se sont rassembl&eacute;es au bar pour prendre une
boisson chaude ou froide tout en regardant les peintures. L'exposition
de livres spirituels pr&eacute;sentait les diff&eacute;rentes s&eacute;ries
de livres de Ma&icirc;tre, plongeant les &eacute;tudiants dans un harmonieux
oc&eacute;an de v&eacute;rit&eacute; spirituelle.
<p>Les visiteurs vantaient les d&eacute;licieux plats v&eacute;g&eacute;tariens,
et d&eacute;montraient un int&eacute;r&ecirc;t ardent pour apprendre la
M&eacute;thode Pratique. Ils ont fait plusieurs demandes avec un visage
illumin&eacute; de la joie d'avoir trouv&eacute; un tr&eacute;sor. La l&eacute;g&egrave;re
odeur des azal&eacute;es flottait &agrave; travers la bruine continue,
et les groupes de jeunes &eacute;tudiants se tenaient joyeusement devant
le stand, &eacute;lev&eacute;s par l'intense amour et l'aura spirituelle
de Ma&icirc;tre.
<p>Commentaire : Les cr&eacute;ations artistiques de Ma&icirc;tre ont captiv&eacute;
les &eacute;tudiants et les visiteurs du campus.
<br>&nbsp;
<h2>
La prison organise un s&eacute;minaire pour les volontaires</h2>

<p><br>[Tainan] Le 13 mars, le D&eacute;partement d'Instruction de la prison
de Tainan a tenu son s&eacute;minaire annuel de 2001 pour les volontaires
et les conseillers b&eacute;n&eacute;voles, y compris les groupes et les
individus qui s'occupaient des d&eacute;tenus. Des amis pratiquants de
Tainan et de Kaoping, qui visitent la prison de fa&ccedil;on r&eacute;guli&egrave;re
depuis longtemps, ont assist&eacute; au s&eacute;minaire au nom de l'Association
Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai.
<p>Dans un discours d'ouverture fait au nom du directeur de la prison,
le secr&eacute;taire de la prison, M. Chang, a soulign&eacute; le besoin
d'&eacute;lever la spiritualit&eacute; des d&eacute;tenus par l'interm&eacute;diaire
des influences religieuses, qui, ajout&eacute;es &agrave; la formation
professionnelle et aux &eacute;tudes dispens&eacute;es en prison, pourraient
les aider &agrave; s'adapter &agrave; la vie &agrave; l'ext&eacute;rieur
de la prison avant qu'ils ne commencent &agrave; travailler. Les autorit&eacute;s
de la prison offrent &eacute;galement des conseils sur la fa&ccedil;on
d'acqu&eacute;rir des dipl&ocirc;mes dans des domaines sp&eacute;cialis&eacute;s
afin que les d&eacute;tenus puissent trouver du travail plus facilement
lorsqu'ils sont lib&eacute;r&eacute;s, a pr&eacute;cis&eacute; Mr Chang.
<br>Les discussions ont englob&eacute; la condition psychologique des travailleurs
b&eacute;n&eacute;voles, des lignes directrices de conseils, et la question
des crimes. Une simple mise en application du Code Criminel ne peut pas
faire dispara&icirc;tre les crimes. Cependant, la puissante et extraordinaire
influence de la religion peut &ecirc;tre un substitut et une inspiration
efficace pour les d&eacute;tenus, a dit M. Huang Te-hsiung, directeur du
D&eacute;partement d'Instruction.
<p>Le s&eacute;minaire &eacute;tait suivi d'une visite des &eacute;quipements
de la prison avec les surveillants qui ont aid&eacute; les participants
&agrave; mieux comprendre la vie quotidienne des d&eacute;tenus. Ceci &eacute;tait
particuli&egrave;rement utile pour le futur travail b&eacute;n&eacute;vole.
Une surprenante exposition de travaux fascinants r&eacute;alis&eacute;s
par les d&eacute;tenus, comprenant la musique, la calligraphie, la peinture,
le th&eacute;&acirc;tre, et d'autres formes d'art, a tenu les participants
&eacute;merveill&eacute;s devant leur incroyable habilet&eacute; et leurs
talents. La compassion et le respect se sont r&eacute;pandus dans nos cœurs
lorsque nous avons r&eacute;alis&eacute; pourquoi Ma&icirc;tre a appel&eacute;
de tels amis emprisonn&eacute;s, des victimes de notre &eacute;poque. Nous
demandons &agrave; tous les membres de notre soci&eacute;t&eacute; de compatir
et de les accepter, afin qu'ils puissent plus tard utiliser leurs talents
apr&egrave;s leur sortie de prison.
<p>L&eacute;gende : Les amis pratiquants de Tainan et de Kaoping participent
&agrave; un s&eacute;minaire organis&eacute; par la prison de Tainan, avec
l'espoir d'offrir une plus grande assistance aux d&eacute;tenus.
<h2>
Trouver la joie en nettoyant les plages</h2>
L&eacute;gende : Des amis pratiquants, des jeunes comme des plus &acirc;g&eacute;s,
savourent le soleil sur une plage maintenant lib&eacute;r&eacute;e de ses
d&eacute;tritus.
<p>L&eacute;gende : Des amis initi&eacute;s r&eacute;tablissent la beaut&eacute;
naturelle de la C&ocirc;te Dor&eacute;e de Tainan, cela faisant partie
de leur voyage &eacute;cologique habituel.
<br>&nbsp;
<table BORDER >
<tr VALIGN=CENTER>
<td ALIGN=CENTER COLSPAN="4"><font face="Times New Roman">D&eacute;penses
pour les activit&eacute;s de secours du tremblement de terre au Salvador
(Unit&eacute; : $US)</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Description</font></td>

<td ALIGN=CENTER><font face="Times New Roman">Recettes</font></td>

<td ALIGN=CENTER><font face="Times New Roman">D&eacute;penses</font></td>

<td ALIGN=CENTER><font face="Times New Roman">Appendice</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Participation du centre de
San Jose, Californie, Etats-Unis</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">5
000</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=CENTER><font face="Times New Roman">&nbsp;</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Participation des centres de
Los Angeles/Seattle/Houston</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">4
000</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=CENTER><font face="Times New Roman">&nbsp;</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Participation du centre de
Costa Rica</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0.00"><font face="Times New Roman">323,20</font></td>

<td ALIGN=RIGHT><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=CENTER><font face="Times New Roman">&nbsp;</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">D&eacute;penses pour des mat&eacute;riaux
de construction : plaques de zinc pour les toitures, marteaux, scies &agrave;
main, clous et gants</font></td>

<td ALIGN=RIGHT><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0.00"><font face="Times New Roman">7
652,50</font></td>

<td ALIGN=CENTER><font face="Times New Roman">A</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">D&eacute;penses pour la nourriture,
comprenant du riz, des haricots, du ma&iuml;s, du lait en poudre, de l'amidon
de ma&iuml;s, des bonbons et des g&acirc;teaux pour les enfants</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0.00"><font face="Times New Roman">1
055,53</font></td>

<td ALIGN=CENTER><font face="Times New Roman">B</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Frais de transport pour le
carburant et l'entretien des v&eacute;hicules</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0.00"><font face="Times New Roman">65,17</font></td>

<td ALIGN=CENTER><font face="Times New Roman">C</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Don &agrave; deux initi&eacute;s
qui ont perdu leur maison</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">500</font></td>

<td ALIGN=CENTER><font face="Times New Roman">D</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Frais de t&eacute;l&eacute;phone</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">&nbsp;</font></td>

<td ALIGN=RIGHT STYLE="vnd.ms-excel.numberformat:#,##0"><font face="Times New Roman">50</font></td>

<td ALIGN=CENTER><font face="Times New Roman">E</font></td>
</tr>

<tr VALIGN=CENTER>
<td ALIGN=LEFT><font face="Times New Roman">Total :</font></td>

<td ALIGN=LEFT><font face="Times New Roman">9 323,20 $US</font></td>

<td ALIGN=LEFT><font face="Times New Roman">9 323,20 $US (= 81 532,25&cent;)</font></td>

<td ALIGN=RIGHT><font face="Times New Roman">&nbsp;</font></td>
</tr>

<tr>
<td ALIGN=CENTER VALIGN=TOP COLSPAN="4"><font face="Times New Roman">Ma&icirc;tre
Supr&ecirc;me Ching Hai a offert 10 000 $US pour le secours des victimes
; compte-rendu du d&eacute;tail des d&eacute;penses dans une prochaine
revue</font></td>
</tr>
</table>

<h2>
Le bureau de diffusion des livres de Tainan ouvre ses portes</h2>

<p><br>[Tainan] Pour c&eacute;l&eacute;brer l'ach&egrave;vement du nouveau
bureau de diffusion des livres du centre de Hsinhua, &agrave; Tainan, le
centre a organis&eacute; une c&eacute;r&eacute;monie d'inauguration et
une f&ecirc;te familiale le 25 f&eacute;vrier. Les amis pratiquants, y
compris les correspondants et les membres du comit&eacute; de publication
de tous les centres de Formose, ont pris part avec agitation &agrave; cette
manifestation avec un cœur plein de gratitude.
<p>Le bureau de diffusion des livres a une allure gaie, exprimant la gr&acirc;ce
et la cordialit&eacute;, ce qui prouve la sagesse et l'ing&eacute;niosit&eacute;
des amis pratiquants qui ont dessin&eacute; et refait le lieu. Une biblioth&egrave;que
contenant des livres de Ma&icirc;tre, des cassettes audio et vid&eacute;o,
et &eacute;galement d'autres livres spirituels recommand&eacute;s par Ma&icirc;tre,
est ouverte aux amis pratiquants, qui peuvent emprunter la documentation
gratuitement.
<p>Le jour de l'ouverture, le d&eacute;partement des publications, situ&eacute;
au 1er &eacute;tage, &eacute;tait l'attraction principale des amis initi&eacute;s,
et l'exposition des V&ecirc;tements et des Bijoux C&eacute;lestes, qui
se tenait dans la m&ecirc;me zone, a &eacute;galement drain&eacute; une
grande foule de visiteurs, montrant que les enseignements de Ma&icirc;tre
et Ses cr&eacute;ations d'amour demeurent les pr&eacute;f&eacute;r&eacute;es
des initi&eacute;s. En plus de l'ambiance positive du bureau de diffusion
des livres, une joyeuse atmosph&egrave;re a &eacute;galement envahi la
f&ecirc;te familiale. Des sentiments de joie et d'amour &eacute;clairaient
le visage de chacun, et les deux manifestations se sont termin&eacute;es
avec succ&egrave;s.
<p>L&eacute;gende : C&eacute;r&eacute;monie d'inauguration : les amis pratiquants
chantent "Les louanges de l'Encens", priant pour que les Bodhisattvas b&eacute;nissent
le Centre.
<p>L&eacute;gende : Une richesse de la spiritualit&eacute; et de l'art
: une biblioth&egrave;que pour les Saintes Ecritures, et la zone d'exposition
des V&ecirc;tements et des Bijoux C&eacute;lestes.
<p>L&eacute;gende : Partage g&eacute;n&eacute;reux : des amis pratiquants
viennent avec des parents et amis assister &agrave; l'ouverture du nouveau
bureau de diffusion des livres de Tainan.
<p>L&eacute;gende : Joyeuse atmosph&egrave;re : la joie et le rire envahissent
la f&ecirc;te familiale.
<br>&nbsp;
<br>&nbsp;
<h2>
Une source d'inspiration</h2>

<p><br>La M&eacute;thode Guan Yin fait &eacute;clore les talents
<br>La librairie du centre de Hsinhua, &agrave; Tainan est un lieu favori
des initi&eacute;s et des invit&eacute;s captiv&eacute;s par sa d&eacute;coration
raffin&eacute;e, la chaleureuse atmosph&egrave;re, l'&eacute;nergie pleine
d'amour et de puissance qui s'en d&eacute;gagent.
<p>Nous sommes reconnaissants &agrave; l'&eacute;quipe de travail tout
enti&egrave;re et tout particuli&egrave;rement &agrave; fr&egrave;re Wu
qui affirmait humblement avec insistance que ce lieu de pr&eacute;sentation
magnifique r&eacute;sultait des b&eacute;n&eacute;dictions de Ma&icirc;tre.
Fr&egrave;re Wu, un m&eacute;canicien de profession sans exp&eacute;rience
en d&eacute;coration int&eacute;rieure se d&eacute;solait de voir les publications
de Ma&icirc;tre ainsi que Ses œuvres d'Art expos&eacute;es de fa&ccedil;on
d&eacute;sordonn&eacute;e. &Agrave; son avis, les pratiquants spirituels
de la M&eacute;thode Supr&ecirc;me se doivent de pr&eacute;senter les livres
et chef-d'œuvres de Ma&icirc;tre dans un cadre des plus resplendissants
possible. Dans cet ordre d'id&eacute;e, fr&egrave;re Wu se mit imm&eacute;diatement
&agrave; l'ouvrage en &eacute;laborant les plans de d&eacute;coration du
site. "Ma&icirc;tre m'a donn&eacute; l'opportunit&eacute; de me lancer
dans ce projet, toute l'inspiration m'est venue de Dieu.", affirma-t-il.
Lorsqu'une difficult&eacute; se pr&eacute;sentait, il m&eacute;ditait et
le message int&eacute;rieur se pr&eacute;sentait &agrave; lui tout naturellement.
Sans brouillon et plans pr&eacute;d&eacute;termin&eacute;s quant &agrave;
la disposition des articles et mat&eacute;riaux n&eacute;cessaires au site
dont : le plafond, l'&eacute;clairage et les vitrines, il s'en remit enti&egrave;rement
&agrave; son inspiration et &agrave; son intuition int&eacute;rieures.
Le r&eacute;sultat fut tout simplement parfait ! Fr&egrave;re Wu est convaincu
d'avoir glan&eacute; un bienfait de plus en suivant Ma&icirc;tre. Voil&agrave;
un t&eacute;moignage vivant des paroles de Ma&icirc;tre : "En pratiquant
la M&eacute;thode Guan Yin, nous d&eacute;veloppons nos talents et notre
potentiel int&eacute;rieurs."
<p>
<hr WIDTH="100%">
<h2>
Journal de l'&acirc;ge cyber</h2>
<b>Pratiquants spirituels de l'&acirc;ge cybern&eacute;tique</b>
<br>&nbsp;
<h3>
<b>Ma&icirc;tre travaille en ligne</b></h3>
Un jour Ma&icirc;tre a dit qu'en cette &eacute;poque moderne, un Bouddha
doit tenir un talkie-walkie et un t&eacute;l&eacute;phone portable d'une
main pendant qu'il manipule un fax et surf sur le Net de l'autre. En tant
que disciples d'un Bouddha moderne, nous ne pouvons pas &ecirc;tre des
"Bouddhas d&eacute;mod&eacute;s" en cette mati&egrave;re ! Apprenons comment
&ecirc;tre en ligne et suivons Ma&icirc;tre pas &agrave; pas sur le chemin
de Son voyage terrestre.
<h3>
<b>D'innombrables avantages</b></h3>
Pour embo&icirc;ter le pas &agrave; l'&acirc;ge cyber, la revue de Ma&icirc;tre
Supr&ecirc;me Ching Hai est pass&eacute;e d'un p&eacute;riodique imprim&eacute;
traditionnel, &agrave; un magazine multim&eacute;dia en ligne, accessible
24 heures sur 24 sur Internet. &Agrave; pr&eacute;sent, chaque publication
de la revue met l'accent sur un th&egrave;me s&eacute;lectionn&eacute;,
pr&eacute;sent&eacute; dans une version multim&eacute;dia de textes, sons
et images visuelles sp&eacute;cialement int&eacute;gr&eacute;s afin que
Ma&icirc;tre soit pr&egrave;s des lecteurs. Les sites Web Guan Yin fournissent
l'acc&egrave;s imm&eacute;diat aux derni&egrave;res nouvelles de la famille
Guan Yin, &agrave; une vaste collection des enseignements de Ma&icirc;tre,
ainsi qu'&agrave; une galerie de Ses cr&eacute;ations artistiques. Sont
aussi disponibles des clips vid&eacute;os et sonores de Ma&icirc;tre racontant
des histoires concernant des prestations musicales et d'anciennes c&eacute;l&eacute;brations
qui vous permettent de revivre des souvenirs merveilleux. Par-dessus tout,
les sites Web Guan Yin transcendent &agrave; la fois le temps et les contraintes
spatiales pour vous apporter la revue en direct &agrave; chaque moment
et partout, un privil&egrave;ge inabordable en format imprim&eacute;.
<br>&nbsp;
<h3>
Efficace et facile</h3>

<p><br>Les amis pratiquants d&eacute;sireux d'apprendre cette m&eacute;thode
cybern&eacute;tique d'acc&egrave;s aux enseignements de Ma&icirc;tre seront
sans doute int&eacute;ress&eacute;s par l'acquisition du CD* "Comment surfer
sur Internet/Comment se connecter en direct", une production sp&eacute;ciale
du groupe de la revue qui vous guide &agrave; travers des techniques de
base pour entrer et pour surfer sur le Net, appr&eacute;cier des programmes
audio/vid&eacute;o et t&eacute;l&eacute;charger la revue. Dans ce but &eacute;ducatif,
ce CD-ROM d'emploi bienveillant est form&eacute; comme une bande dessin&eacute;e,
Petit Bodhi vous guide &agrave; travers de simples &eacute;tapes jusqu'&agrave;
ce que vous puissiez naviguer dans le monde cybern&eacute;tique librement
et facilement !
<p>
<hr WIDTH="100%">
<h3>
Surfer facilement, CD-ROM gratuit</h3>
[Hsihu, Formose] L'&eacute;quipe de travail de la revue a produit un CD
sp&eacute;cial pour enseigner aux amis pratiquants les techniques n&eacute;cessaires
pour &ecirc;tre branch&eacute; dans l'&acirc;ge cyber. Ce CD est disponible
et gratuit. On peut aussi suivre des cours pour apprendre &agrave; surfer
sur Internet au Centre de Hsihu et dans d'autres centres autour de Formose
en avril 2001. Les amis pratiquants sont exalt&eacute;s et encourag&eacute;s
&agrave; l'id&eacute;e que Ma&icirc;tre utilise l'outil de communication
le plus rapide de notre temps pour transmettre la volont&eacute; de Dieu.
Ils ont montr&eacute; un vif int&eacute;r&ecirc;t et un grand enthousiasme
pour ma&icirc;triser les techniques qui leur permettront d'acc&eacute;der
rapidement aux derni&egrave;res informations spirituelles sur les sites
Web Guan Yin.
<p>Le premier cours d'Internet s'est tenu au Centre de Hsihu le premier
dimanche d'avril. Ce jour-l&agrave;, &agrave; midi le bureau de l'&eacute;quipe
de r&eacute;daction de la revue de Ma&icirc;tre Supr&ecirc;me Ching Hai
fut encombr&eacute; par de jeunes initi&eacute;s impatients d'apprendre
comment se connecter en ligne. Aussit&ocirc;t que les ordinateurs furent
en place, les plus jeunes s'assirent en ordre et commenc&egrave;rent s&eacute;rieusement
&agrave; apprendre. Bient&ocirc;t, ils furent rejoints par des adultes
et m&ecirc;me par les plus &acirc;g&eacute;s. On pouvait constater avec
certitude que tous les participants voulaient sinc&egrave;rement devenir
comp&eacute;tents dans l'utilisation de cet outil moderne qui les aidera
&agrave; progresser plus vite sur le chemin spirituel.
<p>Le CD d'instruction gratuit s'est av&eacute;r&eacute; tr&egrave;s populaire
et on a distribu&eacute; toutes les copies en un rien de temps ! &Agrave;
Formose, chaque centre a eu une copie pour dupliquer. Beaucoup d'amis pratiquants
n'ont pu attendre le jour de la m&eacute;ditation de groupe de leur centre
pour obtenir un CD, ils voulaient ma&icirc;triser la technique le jour
m&ecirc;me, en accord avec l'esprit d'efficacit&eacute; de l'&acirc;ge
cyber.
<p>Le CD offre des explications d&eacute;taill&eacute;es et utilise des
illustrations dans le texte afin de rendre facile l'apprentissage du processus
d'aller en ligne. Merci &agrave; ce produit sp&eacute;cial qui permet aux
amis pratiquants sans exp&eacute;rience de l'Internet de surfer sans aucun
probl&egrave;me dans l'espace cyber et d'embo&icirc;ter le pas au "Bouddha
moderne" en tant que disciples modernes.
<p>L&eacute;gende photo : Des amis pratiquants apprennent &agrave; se connecter
en direct avec enthousiasme en suivant les instructions du CD sp&eacute;cialement
con&ccedil;u "Comment naviguer sur Internet/Comment se connecter en direct."
<h2>

<hr WIDTH="100%"></h2>

<h2>
L'incroyable pouvoir d'observation d'un Ma&icirc;tre</h2>
<i>Par l'initi&eacute;e Hsiao Jing-er, Taipei, Formose</i>
<p>Lorsque je pense que nous devons &ecirc;tre soigneux et attentionn&eacute;s
envers les choses, et Ma&icirc;tre insiste beaucoup l&agrave;-dessus, je
me souviens d'une initi&eacute;e qui m'a racont&eacute; ceci il y a quelques
ann&eacute;es : quand ils regardaient des films ensemble, Ma&icirc;tre
avait l'habitude d'enseigner aux r&eacute;sidents masculins beaucoup de
choses &agrave; propos de l'&eacute;clairage, la photographie, et la musique.
Bien que je regarde des films depuis mon enfance, je n'avais jamais remarqu&eacute;
tous ces d&eacute;tails. C'est ce qui fait la diff&eacute;rence entre un
Ma&icirc;tre et les gens ordinaires.
<p>Ma&icirc;tre et moi, nous pouvons toutes les deux regarder un film,
mais bien que ma concentration soit au maximum, mon attention se limite
&agrave; l'intrigue. Ma&icirc;tre est diff&eacute;rente. Elle apprend dix
fois plus que moi de la m&ecirc;me chose. Ce n'est pas &eacute;tonnant
qu'Elle soit notre Ma&icirc;tre ! On pourrait attribuer un apprentissage
&agrave; un style d'&eacute;ducation ; plus on fait d'exp&eacute;riences,
plus on remarque les d&eacute;tails. De toute fa&ccedil;on, le soin et
l'attention que Ma&icirc;tre porte aux d&eacute;tails ne sont pas ordinaires.
Un seul regard de moins d'une seconde est assez pour Elle pour identifier
les probl&egrave;mes et dire quelles am&eacute;liorations sont n&eacute;cessaires.
<p>J'ai eu la chance de travailler avec Elle &eacute;troitement pendant
quelques temps. Chaque fois qu'un probl&egrave;me survenait, Elle faisait
tristement cette remarque : "C'est le r&eacute;sultat de l'inattention".
J'ai r&eacute;alis&eacute; alors la difficult&eacute; particuli&egrave;re
de chaque travail, car la mani&egrave;re dont j'essayais d'&ecirc;tre attentive
&eacute;tait diff&eacute;rente de celle de Ma&icirc;tre. Si je me concentre
soigneusement sur ma marche, mon attention ne s'arr&ecirc;te qu'&agrave;
cela. Au bout du compte, je peux heurter des gens ou &ecirc;tre bouscul&eacute;e,
ou je pourrais me retrouver compl&egrave;tement sur leur passage, ou bien
ne pas du tout remarquer que quelqu'un a besoin d'aide. Mais Ma&icirc;tre
peut s'occuper de tout cela &agrave; la fois ! Et &agrave; la perfection
!
<p>En conclusion je puis dire que la pratique spirituelle est extr&ecirc;mement
importante ; autrement nous ne serons jamais &agrave; la hauteur, quels
que soient les efforts que nous faisons. J'esp&egrave;re sinc&egrave;rement
qu'un jour je serai aussi parfaite que Ma&icirc;tre.
<p>
<hr WIDTH="100%">
<h2>
B&eacute;nir le monde est le devoir des pratiquants spirituels</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Hsihu, Formose,
le 18 f&eacute;vrier 1990 (&agrave; l'origine en chinois)</i>
<p>Les bons pratiquants spirituels ont un pouvoir de b&eacute;n&eacute;diction
o&ugrave; qu'ils aillent. Compl&egrave;tement remplis par leur propre champ
magn&eacute;tique et charg&eacute;s de m&eacute;rites, ils rehaussent les
vibrations des choses qu'ils touchent et du sol sur lequel ils marchent.
Parfois, les gens aiment &ecirc;tre tout pr&egrave;s de ces pratiquants
pour essayer de les toucher, les regarder ou seulement leur offrir &agrave;
manger ; et les voil&agrave; chang&eacute;s de l'int&eacute;rieur.
<h3>
Fortifiant de l'&acirc;me</h3>
Le lait et les autres boissons fortifiantes que nous buvons, et m&ecirc;me
parfois l'eau min&eacute;rale qui contient beaucoup de min&eacute;raux,
ne semblent pas &ecirc;tre nourrissants. On ne peut discerner &agrave;
l'œil nu aucun des min&eacute;raux contenus dans l'eau min&eacute;rale.
Elle ne parait pas diff&eacute;rente de l'eau ordinaire, bien qu'elle contienne
des &eacute;l&eacute;ments nutritifs. Les substances physiques contiennent
des nutriments physiques, mais un discours d'un haut niveau ou de nature
spirituelle apporte des b&eacute;n&eacute;dictions spirituelles, lui aussi.
Les choses palpables ont un pouvoir palpable qui nous garantit un bien-&ecirc;tre
physique, mais les choses impalpables ont un impalpable pouvoir qui nourrit
notre corps invisible - notre &acirc;me - et maintient notre bonne sant&eacute;
mentale.
<p>Dans ce monde, les choses physiques ne contiennent que des nutriments
physiques. Mais en tant qu'&ecirc;tre humain, nous sommes plus que ce corps.
Nous avons aussi une nature spirituelle. Notre pens&eacute;e vient de cet
esprit invisible, dont on ne peut nier l'existence. On peut dire : "Aujourd'hui
je me sens plein d'entrain ou d&eacute;prim&eacute;" ou "je suis spirituellement
vid&eacute;e". Tout le monde sait que l'esprit existe, mais personne ne
peut le d&eacute;crire ni le localiser.
<p>De la m&ecirc;me mani&egrave;re, nous ne pouvons pas dire que les pratiquants
spirituels n'ont pas de pouvoir de b&eacute;n&eacute;diction. Nous savons
qu'ils en ont, c'est la raison pour laquelle nous nous sentons si bien
lorsque parfois nous sommes pr&egrave;s de personnes spirituellement et
moralement &eacute;lev&eacute;es. Si nous ne sommes pas pr&egrave;s d'elles
pendant longtemps, ils nous manquent beaucoup. Ils sont la nourriture invisible
qui nourrit notre corps spirituel invisible. C'est comme d'arroser les
plantes. Si nous donnons de l'eau &agrave; leurs racines elles se sentent
bien, deviennent d'un vert luxuriant, fleurissent abondamment et portent
de nombreux fruits. C'est parce que l'eau contient beaucoup de nutriments.
De la m&ecirc;me fa&ccedil;on, si nous nourrissons notre corps spirituel
avec l'eau invisible, lui aussi se d&eacute;veloppera grand et fort, d&eacute;tendu
et &eacute;panoui.
<p>L'eau du Gange est b&eacute;nie &agrave; coup s&ucirc;r, et ces b&eacute;n&eacute;dictions
s'attachent aux choses physiques. Par exemple, lorsque nous arrosons une
plante, l'eau impr&egrave;gne ses racines et est transport&eacute;e vers
les cellules de chaque petite feuille. La plante est nourrie par l'eau
nutritive. Similairement, le fortifiant spirituel peut &ecirc;tre absorb&eacute;
par les cellules de n'importe quel corps physique dans son voisinage. Plus
le corps absorbe de fortifiant, plus fort et meilleur il devient. Et plus
les changements internes se produisent.
<br>Tant que nous arroserons et fertiliserons une petite plante, elle absorbera
tout, poussera et sera plus forte, plus grande, plus belle et diff&eacute;rente.
C'est pareil pour notre corps spirituel. Quand nous nous approchons de
nutriments spirituels comme les champs magn&eacute;tiques, la moralit&eacute;,
et l'amour des grands pratiquants, nos corps spirituels s'&eacute;panouissent
et se sentent bien. Cela est diff&eacute;rent du bien-&ecirc;tre physique,
car nos corps physiques ont toujours le m&ecirc;me aspect, alors que nos
corps spirituels se sentent bien et d&eacute;tendus gr&acirc;ce &agrave;
la nourriture spirituelle que nous avons consomm&eacute;e. C'est pourquoi
un seul pratiquant spirituel peut profiter &agrave; beaucoup de monde.
<h3>
Le monde a besoin de nourriture spirituelle</h3>
Une rivi&egrave;re apporte ses bienfaits &agrave; beaucoup d'&ecirc;tres,
y compris aux cultures et &agrave; la v&eacute;g&eacute;tation. Parfois
une rivi&egrave;re peut couler en sous-sol, mais elle continue d'alimenter
en eau de vastes champs, d'innombrables arbres, les fruits, les min&eacute;raux
et les animaux. Son influence s'&eacute;tend en largeur et en longueur.
De la m&ecirc;me fa&ccedil;on, nous les pratiquants spirituels, sommes
b&eacute;nis par un pouvoir invisible de b&eacute;n&eacute;diction. Il
est si riche et si nourrissant que tous ceux qui s'approchent en profiteront
et se d&eacute;velopperont tr&egrave;s bien. C'est pourquoi il y a des
pratiquants spirituels qui d&eacute;veloppent leur pouvoir vie apr&egrave;s
vie, afin de b&eacute;nir ce monde.
<p>Toutes sortes de gens font toutes sortes de m&eacute;tiers, dans ce
monde. Les fermiers font pousser les r&eacute;coltes, les constructeurs
de routes les bitument, les chauffeurs nous transportent vers nos diverses
destinations et les pratiquants spirituels b&eacute;nissent l'&acirc;me
et l'esprit des gens. Nous devons tous travailler, mais cela ne veut pas
dire que nous devrions tous &ecirc;tre constructeurs de routes ou fermiers.
Certaines personnes ont des conceptions erron&eacute;es &agrave; ce sujet.
Ils pensent que tout le monde devrait &ecirc;tre fermier afin d'aider le
monde. Mais cela n'aide que l'estomac, et laisse beaucoup d'autres aspects
sans aide. Nous avons besoin de gens diff&eacute;rents pour toutes ces
sortes de travaux ; nous avons besoin de m&eacute;decins, de constructeurs
de routes, de conducteurs de trains, de pilotes d'avions, de m&eacute;caniciens
et par-dessus tout de fermiers de nourriture spirituelle. Ces derniers
ne sont pas nombreux. (Ma&icirc;tre rit). Beaucoup de gens font pousser
des l&eacute;gumes et des fruits, mais peu font pousser la nourriture spirituelle.
Par cons&eacute;quent nous pratiquons la M&eacute;thode Guan Yin avec laquelle
nous faisons pousser ce genre de nourriture. C'est notre responsabilit&eacute;.
<h3>
La lumi&egrave;re spirituelle dissipe les t&eacute;n&egrave;bres de l'ignorance</h3>
L'initiation et une bonne pratique spirituelle vous apportent le bien-&ecirc;tre.
Lorsque vous sortez, les gens se sentent bien pr&egrave;s de vous et vous
traitent bien parce qu'ils en ressentent les bienfaits. Quelques personnes
se sentent mal &agrave; l'aise au d&eacute;but. C'est &agrave; cause de
leur lourd karma et leur forte r&eacute;sistance int&eacute;rieure leur
fait du mal lorsqu'elles vous rencontrent. C'est comme quand on a &eacute;t&eacute;
isol&eacute; dans une pi&egrave;ce sombre sans soleil pendant longtemps.
Voir le soleil ensuite fait mal aux yeux. C'est comme la g&ecirc;ne qu'&eacute;prouvent
nos yeux quand on allume la lumi&egrave;re quand nous ne sommes pas tout
&agrave; fait r&eacute;veill&eacute;s. Nous voyons souvent la lumi&egrave;re,
mais &agrave; cause de notre sommeil ou du manque de soleil pendant longtemps,
nous avons mal aux yeux au d&eacute;but et nous nous plaignons. Mais nous
ne pouvons pas accuser la lumi&egrave;re ou le soleil d'&ecirc;tre m&eacute;chant
ou mauvais. C'est parce que nous n'y sommes pas encore habitu&eacute;s.
<p>La plupart des gens se sentent bien et retirent des bienfaits aupr&egrave;s
des pratiquants spirituels. Le malade se sent mieux, le sot devient moins
b&ecirc;te, les gens dont les affaires pataugent les voient remonter (le
public applaudit), ceux de sant&eacute; fragile se sentent plus forts,
les gens malheureux se sentent plus heureux. Ce sont des ph&eacute;nom&egrave;nes
courants. Mais il se peut qu'une ou deux personnes ne puissent le supporter.
Pour quelques-uns d'entre vous, il peut arriver que votre mari ou votre
femme se dispute avec vous apr&egrave;s que vous ayez re&ccedil;u l'initiation.
Cela arrive au d&eacute;but, parce qu'ils ne voient plus le soleil depuis
longtemps, et leurs yeux sont incommod&eacute;s par la soudaine brillance
du soleil. Plus tard ils viennent &agrave; l'initiation et me font des
excuses (l'auditoire rit). Nous nous sentons bien car nous marchons au
soleil chaque jour, alors qu'ils sont rest&eacute;s enferm&eacute;s dans
une petite pi&egrave;ce sombre et se sont sentis mal &agrave; l'aise en
voyant le soleil.
<p>Vous devriez savoir que nous b&eacute;nissons ce monde &agrave; chaque
instant, et tous ceux qui nous rencontrent en re&ccedil;oivent les bienfaits.
Si vous rencontrez une r&eacute;sistance occasionnelle chez une personne
ou deux, vous devez comprendre qu'ils ont &eacute;t&eacute; loin du soleil
pendant longtemps et vous ne devriez pas &ecirc;tre f&acirc;ch&eacute;s
contre eux ; au contraire, vous devriez avoir de la piti&eacute; pour eux.
Vous devriez prendre votre temps et &ecirc;tre patients. Les choses s'arrangeront
lorsqu'ils se sentiront mieux dans leur peau. La situation est diff&eacute;rente
pour chacun. Il y a peut-&ecirc;tre des choses qui sont bonnes pour eux,
et nous devrions chercher ce qui est bon pour nous.
<p>Nous avons tous des besoins diff&eacute;rents. Par exemple si quelqu'un
n'a pas besoin de soleil, il ne voudra pas rechercher les endroits ensoleill&eacute;s,
car il ne l'aime pas. Mais nous aimons le soleil, parce que nous sommes
malades (Ma&icirc;tre rit). Il y a des personnes malades, le soleil doit
donc &ecirc;tre l&agrave; pour les aider &agrave; gu&eacute;rir. Ou bien
il se peut que nous ayons soif alors nous devrions chercher de l'eau. Mais
ils peuvent tr&egrave;s bien ne pas avoir soif, alors pourquoi s'en soucieraient-ils
! S'ils n'ont pas soif, nous leur apportons quand m&ecirc;me de l'eau et
disons : "L'eau est bonne. Je viens d'en boire. Pourquoi ne pas essayer
un petit peu ?" (Tout le monde rit) Ce n'est pas logique, nous devrions
donc l&acirc;cher prise.
<h3>
La pratique spirituelle aide le monde un maximum</h3>
Les gens tirent des bienfaits de notre pratique spirituelle. Lorsqu'une
personne pratique, elle devient graduellement un avec le monde, et ses
biens deviennent ceux du monde. Lorsqu'un ma&icirc;tre illumin&eacute;
nous quitte, il laisse ses m&eacute;rites et les fruits de sa pratique
au monde, au lieu de les prendre avec lui. Par cons&eacute;quent, notre
monde devient de plus en plus civilis&eacute;, parce que des ma&icirc;tres
illumin&eacute;s viennent &agrave; chaque &egrave;re et &agrave; chaque
&eacute;poque, et ils nous laissent certains de leurs biens ainsi qu'&agrave;
nos descendants. Et de ce fait, ils font que notre monde devient de plus
en plus civilis&eacute;, b&eacute;ni et lumineux. Auparavant, il n'y avait
pas d'&eacute;lectricit&eacute;, de t&eacute;l&eacute;phone, de voitures,
d'avions, ni de t&eacute;l&eacute;vision. Mais la situation s'est peu &agrave;
peu am&eacute;lior&eacute;e. Dans l'ancien temps, il n'y avait pas de science
m&eacute;dicale pour gu&eacute;rir les maladies, mais &agrave; pr&eacute;sent
la m&eacute;decine est devenue tr&egrave;s avanc&eacute;e.
<br>Par cons&eacute;quent, les pratiquants repr&eacute;sentent une grande
aide pour le monde. &Ccedil;a ne se voit pas en surface, mais on ne peut
pas nier l'aide que nous procurons au monde. Nous travaillons et pratiquons.
Nous ne causons pas de tort. Nos pratiquants "renon&ccedil;ants" aussi
travaillent dur. Tout le monde devrait savoir que la pratique spirituelle
est tr&egrave;s bonne. Nous partageons nos m&eacute;rites spirituels avec
le monde, au lieu de pratiquer pour nous-m&ecirc;mes. Nous ne pouvons pas
simplement retenir les m&eacute;rites quand nous pratiquons cette M&eacute;thode
Guan Yin, les gens viendraient et les prendraient (tout le monde rit et
applaudit). Prenez une lampe &eacute;lectrique par exemple. Est-il possible
pour une lampe de ne pas irradier la lumi&egrave;re ? Elle brille naturellement
et les gens s'approchent pour lire, manger et bavarder sous la lumi&egrave;re.
Cela serait illogique de dire que la lampe ne veut pas donner d'illumination.
L'illumination ne peut pas &ecirc;tre retenue. Elle est donn&eacute;e naturellement.
<p>De la m&ecirc;me fa&ccedil;on, nous les pratiquants, b&eacute;nissons
chaque endroit o&ugrave; nous allons, que nous le voulions ou non, que
nous le fassions consciemment ou inconsciemment. C'est mieux de ne pas
le savoir. Sinon il y a le risque que votre ego grandisse. Cela devrait
&ecirc;tre comme Lao-Tseu disait : "Faire sans faire" ou "Savoir sans savoir
; c'est cela le vrai savoir". Nous sentons quelque chose, mais nous ne
savons pas ce que c'est. Nous l'aimons bien "Quoi que cela soit" (tout
le monde rit et applaudit). Par cons&eacute;quent, ne vous inqui&eacute;tez
pas de ne pas tirer de bienfaits de votre pratique spirituelle. Ils sont
l&agrave; pour vous ! Cela nous est &eacute;gal de tirer des bienfaits
personnels ou non du moment que les autres le font. C'est une certitude
que nous gagnons des bienfaits naturellement. Vous le sentirez clairement.
Au moins votre vie deviendra diff&eacute;rente. Elle sera plus pure et
moins inqui&egrave;te, et votre mental sera plus ouvert, moins contraint.
<p>Avant, vous &eacute;tiez tristes quand on vous grondait. Mais &agrave;
pr&eacute;sent, vous n'&ecirc;tes plus tristes sauf lorsque c'est moi qui
vous gronde (tout le monde rit), parce que vous avez l'id&eacute;e fausse
que les Ma&icirc;tres devraient &ecirc;tre doux. Par cons&eacute;quent,
vous vous sentez bless&eacute;s. Vous ne me laissez pas faire mon travail
naturellement.
<p>Bien s&ucirc;r, je veux &ecirc;tre douce, mais je ne le puis lorsque
votre amertume se m&eacute;lange &agrave; ma douceur. Cela prend du temps
avant que la douceur n'&eacute;merge. C'est comme quand on ajoute un peu
de lait &agrave; de l'eau. On ne voit pas de changement, mais au fur et
&agrave; mesure que vous ajoutez du lait, la couleur du lait appara&icirc;t
et en fin de compte le m&eacute;lange devient du lait.
<h3>
Le partage des m&eacute;rites spirituels avec le monde</h3>
La meilleure nouvelle c'est que nous pouvons partager nos m&eacute;rites
spirituels avec les autres ; nous n'avons pas de biens priv&eacute;s. Nous
sommes des individus mais nous avons tous la m&ecirc;me chose. Le soleil
brille sans perdre sa brillance, et chacun en profite. C'est la m&ecirc;me
chose pour les pratiquants Guan Yin : les autres re&ccedil;oivent nos b&eacute;n&eacute;dictions
sans que nous en perdions.
<p>Hier, un ami initi&eacute; m'a dit qu'il r&eacute;p&eacute;tait les
Noms Sacr&eacute;s pendant qu'il pr&eacute;parait les nouilles. Les clients
adorent ses nouilles et cette pr&eacute;f&eacute;rence n'a jamais diminu&eacute;e.
Son affaire est en expansion (tout le monde rit ). Il a du mal &agrave;
pr&eacute;parer assez de nouilles. Hier, il a d&ucirc; demander un cong&eacute;
pour venir &agrave; la m&eacute;ditation de groupe. Son affaire est si
florissante qu'il a failli ne pas pouvoir faire le voyage. Il a dit : "Je
dois aller voir Ma&icirc;tre. Je dois laisser mon travail !" Il avait peur
d'&eacute;puiser ses b&eacute;n&eacute;dictions si les autres mangeaient
ses nouilles. Qu'est-ce que c'est touchant ! Vous ne perdrez pas vos b&eacute;n&eacute;dictions.
Vous avez encore plus de bienfaits lorsque les autres re&ccedil;oivent
des bienfaits de vous ! Parce que nous sommes un. Mes pieds, par exemple,
ne sont pas plus beaux que mon visage. Ils ne peuvent pas parler, mais
ce sont les miens, sans aucun doute. S'ils sont bless&eacute;s, j'ai mal
partout. S'ils vont bien, je me sens bien aussi. S'ils sont g&ecirc;n&eacute;s,
je me sens perturb&eacute;e aussi.
<p>Nous sommes tous un, dans ce monde. Nous sommes peut-&ecirc;tre &agrave;
diff&eacute;rents niveaux et engag&eacute;s dans diff&eacute;rents travaux,
mais chacun est n&eacute;anmoins une part de nous tous, comme un tout.
Nous sommes identiques au-dedans. Toutefois, puisque vous &ecirc;tes au
niveau superficiel et que vous n'avez pas assez fouill&eacute;, vous voyez
des diff&eacute;rences ; au fur et &agrave; mesure que vous creuserez plus
profond&eacute;ment, vous saurez que vous &ecirc;tes comme moi. Mon niveau
est le v&ocirc;tre. Il n'y a pas de diff&eacute;rence entre vous et moi.
&Agrave; pr&eacute;sent vous avez tort parce que vous pensez que vous perdez
quelque chose lorsque vous faites gagner des b&eacute;n&eacute;fices aux
autres. Non ! Nous sommes tous un.
<p>Je vous ai d&eacute;j&agrave; racont&eacute; cette histoire. La bouche,
les pieds et les mains se disputent. Les mains et les pieds se plaignent
&agrave; la bouche : "Tu ne fais rien de toute la journ&eacute;e, alors
que nous travaillons dur pour te nourrir. &Agrave; partir de maintenant,
nous allons cesser de travailler. Nous ne te nourrirons plus. Nous allons
voir ce qui va t'arriver". Donc la bouche n'a rien &agrave; manger. Mais
apr&egrave;s un certain temps, les pieds et les mains s'affaiblissent tellement
qu'ils ne peuvent plus bouger du tout. Ils tombent malades. Nous commettons
l'erreur de penser que nos m&eacute;rites spirituels nous appartiennent
et nous ne voulons pas les partager. C'est impossible de les garder pour
soi ! Les autres les prendront automatiquement. Par exemple, nous devons
payer des int&eacute;r&ecirc;ts aux banques pour un pr&ecirc;t. Les int&eacute;r&ecirc;ts
sont automatiquement d&eacute;duits de nos revenus. La nourriture que nous
mangeons, les routes sur lesquelles nous marchons, et les v&ecirc;tements
que nous portons, tout vient de ce monde. Chacun d&eacute;pend des autres
pour exister. Alors pourquoi ne pas partager nos m&eacute;rites avec les
autres si nous avons des b&eacute;n&eacute;dictions spirituelles ? Vous
devez les partager m&ecirc;me si vous en avez conscience, raison de plus
lorsque vous l'ignorez ! Toutes les b&eacute;n&eacute;dictions viennent
du Ma&icirc;tre. Comment pouvez-vous &ecirc;tre si avares ! (l'auditoire
rit et applaudit).
<h3>
L'accomplissement des t&acirc;ches d'un pratiquant spirituel</h3>
L'&eacute;lectricit&eacute; qui circule dans les c&acirc;bles &eacute;lectriques
vient d'un g&eacute;n&eacute;rateur, elle ne vient pas des c&acirc;bles.
Comment les c&acirc;bles peuvent-ils retenir l'&eacute;nergie ou la perdre
apr&egrave;s qu'elle ait &eacute;t&eacute; transport&eacute;e ? Bien s&ucirc;r,
ils ne peuvent pas ! C'est le travail des c&acirc;bles de distribuer l'&eacute;nergie
&eacute;lectrique partout dans le monde. C'est la m&ecirc;me chose pour
chacun de nous. Nous devrions distribuer l'&eacute;nergie de la plus haute
b&eacute;n&eacute;diction dans tous les lieux de la Terre. C'est cela notre
responsabilit&eacute;. Je vous ai d&eacute;j&agrave; dit que chacun a sa
responsabilit&eacute;. Les fermiers font pousser les r&eacute;coltes, les
constructeurs goudronnent les routes, et nous sommes les c&acirc;bles &eacute;lectriques.
Nous transportons cette &eacute;nergie de b&eacute;n&eacute;diction dans
le monde entier. Si nous ne pouvons pas le faire, alors nous ne sommes
pas des c&acirc;bles.
<p>Par cons&eacute;quent, si nous ne pratiquons pas spirituellement et
si nous ne partageons pas nos b&eacute;n&eacute;dictions avec le monde,
nous ne devrions pas nous pr&eacute;tendre pratiquants spirituels ou personnes
spirituelles. Nous sommes &agrave; des niveaux diff&eacute;rents et &agrave;
des emplois diff&eacute;rents, &agrave; la fa&ccedil;on d'un professeur
qui doit enseigner &agrave; ses &eacute;tudiants s'il veut qu'on l'appelle
professeur. S'il ne le fait pas, alors il n'est pas professeur. C'est vrai
aussi pour les pratiquants spirituels. Notre but est de b&eacute;nir ce
monde. Nous devons faire notre travail dans la clart&eacute;, et pas pour
le Ma&icirc;tre. Nous ne le faisons pas dans la crainte de violer les pr&eacute;ceptes.
Nous ne le faisons pas par crainte d'aller en enfer. Nous ne le faisons
pas par crainte de ne pas avoir de m&eacute;rites. Nous le faisons car
c'est notre obligation.
<p>Lorsque vous aurez davantage pratiqu&eacute;, vous comprendrez votre
mission. Cette mission n'est pas une mission (tout le monde rit). Nous
b&eacute;nissons le monde naturellement. Pourtant, nous devons bien pratiquer
avant d'avoir le pouvoir de b&eacute;nir. Si les c&acirc;bles sont d&eacute;connect&eacute;s,
le pouvoir ne pourra pas couler &agrave; travers eux. Par cons&eacute;quent,
notre mental, notre corps et nos paroles doivent &ecirc;tre propres de
fa&ccedil;on &agrave; prot&eacute;ger les "c&acirc;bles". S'ils ne le sont
pas, ils seront comme des c&acirc;bles trou&eacute;s. La puissance fuira
par les trous et les c&acirc;bles ne serviront plus &agrave; rien. Encore
une fois, une conduite d'eau n'est pas l'eau ; les deux ne sont pas interconnect&eacute;s.
Ils sont d'une qualit&eacute; diff&eacute;rente. Mais l'eau ne peut pas
&ecirc;tre distribu&eacute;e vers notre maison si le tuyau est cass&eacute;.
Par cons&eacute;quent, si d'autres disent que nous n'avons pas besoin des
pr&eacute;ceptes pour pratiquer, ils ont tort, c'est exactement comme l'eau
sans conduite d'eau. Bien s&ucirc;r, l'eau est propre et utile, mais elle
n'atteindra pas notre maison si la conduite est cass&eacute;e. Vous comprenez
? (L'auditoire applaudit).
<p>
<hr WIDTH="100%">
<h2>
Restaurants v&eacute;g&eacute;tariens &agrave; travers le monde</h2>

<p><br><b>Nouvelle Z&eacute;lande</b>
<br><b>The New Zealand Vegetarian Society, Inc.</b>
<br><b>Maison m&egrave;re : B.P.&nbsp; 77 034, Auckland 1030, Nouvelle
Z&eacute;lande</b>
<br><b>T&eacute;l : 64 9 828 9301</b>
<p>La soci&eacute;t&eacute; The New Zealand Vegetarian Society, Inc. regroupe
des b&eacute;n&eacute;voles qui assistent ceux qui d&eacute;sirent se tourner
vers le v&eacute;g&eacute;tarisme ou qui introduisent des repas v&eacute;g&eacute;tariens
dans leur r&eacute;gime. Au fil des ans, la Soci&eacute;t&eacute; a publi&eacute;
divers livres, par exemple : "Common Myths about Being a Vegetarian" (Mythes
courants sur le v&eacute;g&eacute;tarisme), des brochures sur le fer et
les aliments riches en fer, des informations sur la croissance des b&eacute;b&eacute;s
v&eacute;g&eacute;tariens, des fiches de recettes etc. L'an dernier, cet
organisme a distribu&eacute; dans toutes les &eacute;coles secondaires
de la Nouvelle Z&eacute;lande des trousses d'information sur le v&eacute;g&eacute;tarisme.
La soci&eacute;t&eacute; travaille maintenant &agrave; faire prendre conscience
au public&nbsp; de son symbole "V" utilis&eacute; par les compagnies pour
&eacute;tiqueter leurs produits conformes &agrave; des normes donn&eacute;es
et pouvant &ecirc;tre consomm&eacute;s par des v&eacute;g&eacute;tariens.
<p>En avril 2000 lors d'une conf&eacute;rence de Ma&icirc;tre Ching Hai
au Centre Aotea d'Auckland, en Nouvelle Z&eacute;lande, les circulaires
de cette Soci&eacute;t&eacute; &eacute;taient expos&eacute;es et certains
de ses d&eacute;l&eacute;gu&eacute;s ont assist&eacute; &agrave; la conf&eacute;rence.
Les d&eacute;l&eacute;gu&eacute;s disent avoir beaucoup aim&eacute; cette
rencontre et ont &eacute;t&eacute; enthousiasm&eacute;s par le grand nombre
de personnes qui cherchent "&agrave; donner un sens" &agrave; leur existence.
Ils ont ajout&eacute; qu'il est encourageant de rencontrer des gens en
mesure de se d&eacute;passer, des gens soucieux du futur de la plan&egrave;te
et qui s'efforcent de donner &agrave; l'humanit&eacute; quelque chose en
retour. Ces d&eacute;l&eacute;gu&eacute;s ont &eacute;t&eacute; &eacute;galement
charm&eacute;s de rencontrer Ma&icirc;tre Ching Hai apr&egrave;s avoir
lu des livrets-&eacute;chantillons parlant de Sa vie et de Ses nombreux
accomplissements.
<br>&nbsp;
<p><b>Japon</b>
<p><b>Shankara</b>
<br><b>Adresse: 110-2 Genmoku-cho, Hamamatsu City, Shizuoka, Japon</b>
<br><b>T&eacute;l : (053) 478-7553</b>
<br><b>http://www.ohmaki.co.jp/shankara/</b>
<br><b>Le restaurant est ouvert tous les jours sauf le mercredi.</b>
<br><b>Ouvert de 8h &agrave; 20h. Le mardi, le dimanche, les jours f&eacute;ri&eacute;s
: de 8h &agrave; 19h.</b>
<p>Pour plus d'informations sur les restaurants v&eacute;g&eacute;tariens
&agrave; travers le monde veuillez visiter les sites suivants :&nbsp; <a href="http://www.godsdirectcontact.com/vegetarian/veg.html">http://www.godsdirectcontact.com/vegetarian/veg.html</a>
<p>
<hr WIDTH="100%">
<h2>
La concentration et le professionnalisme</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; Hsihu,
Formose, le 28 juin 1991</i>
<br><i>(&agrave; l'origine en chinois)</i>
<p>La plupart d'entre vous ne peuvent bien faire les choses &agrave; cause
d'un manque de concentration, et vous n'exercez qu'une profession. Supposons
que vous grandissiez, &eacute;tudiiez la m&eacute;decine, et deveniez un
m&eacute;decin. Que vous soyez un bon m&eacute;decin ou non d&eacute;pendra
de la concentration et de la compassion que vous poss&eacute;dez dans votre
cœur. Vous ne r&eacute;ussirez peut-&ecirc;tre m&ecirc;me pas dans votre
carri&egrave;re professionnelle. Supposons que vous ayez appris &agrave;
&ecirc;tre un homme d'affaire, un ing&eacute;nieur ou un certain type de
professionnel, et vous vous am&eacute;liorez constamment au fur et &agrave;
mesure que vous prenez de l'exp&eacute;rience et recevez plus d'entra&icirc;nement.
Mais m&ecirc;me &agrave; ce moment, votre performance peut ne pas &ecirc;tre
tr&egrave;s bonne. C'est pourquoi certains m&eacute;decins accomplissent
leur t&acirc;che mieux que d'autres, et certains architectes accomplissent
de plus grandes choses que leurs confr&egrave;res. La cause r&eacute;side
dans leurs diff&eacute;rents niveaux de concentration et d'intelligence.
<p>Pourquoi les ma&icirc;tres illumin&eacute;s sont-ils capables de tout
faire ? Parce qu'ils sont toujours dans un &eacute;tat de concentration.
Ils concentrent toutes leurs actions, paroles et pens&eacute;es sur ce
qu'ils font. Ils peuvent aussi se concentrer simultan&eacute;ment sur d'autres
choses et avoir des milliards de corps de transformation. Ils peuvent danser
&agrave; un endroit et avoir des milliards de corps de transformation en
m&ecirc;me temps. Ceci se produit parce que leur esprit n'est jamais d&eacute;concentr&eacute;
; ils ont atteint un &eacute;tat o&ugrave; ils ne manquent jamais de concentration.
<p>Le soleil illumine les quatre coins de la Terre sans avoir &agrave;
consumer quoi que ce soit ; par contre une chandelle ne peut illuminer
qu'un petit point et sa radiation est tout de m&ecirc;me de courte dur&eacute;e.
C'est l&agrave; o&ugrave; un pratiquant spirituel diff&egrave;re d'une
personne ordinaire. Pourquoi pouvons-nous voir des choses que les autres
ne peuvent pas voir ? C'est parce que nous avons de la concentration. Pourquoi
pouvons-nous tout faire si parfaitement et mieux que d'autres, et m&ecirc;me
mieux que les experts, si n&eacute;cessaire ? C'est parce que nous sommes
toujours concentr&eacute;s.
<p>Mon cœur et mon mental sont toujours concentr&eacute;s sur tout ce que
je fais, et ils ne sont jamais distraits et ne d&eacute;rivent jamais vers
d'autres choses. M&ecirc;me quand je pense &agrave; autres choses, c'est
seulement une partie de moi qui pense, alors je peux quand m&ecirc;me accomplir
beaucoup de choses en m&ecirc;me temps. Les personnes ordinaires ne peuvent
pas faire &ccedil;a. Si vous n'&ecirc;tes pas entra&icirc;n&eacute;s ou
si vous n'&ecirc;tes pas habitu&eacute;s &agrave; &ccedil;a, vous ne pouvez
travailler avec de la concentration. Vous pouvez bien faire votre travail,
pas parce que vous &ecirc;tes concentr&eacute;s, mais parce que vous &ecirc;tes
un professionnel. &Ecirc;tre un professionnel, c'est diff&eacute;rent que
d'&ecirc;tre concentr&eacute;. &Eacute;tant un professionnel, vous &ecirc;tes
seulement bon &agrave; accomplir un travail, et m&ecirc;me &agrave; &ccedil;a,
vous pouvez &ecirc;tre bon seulement parce que vous le faite par habitude.
<p>Quand nous, pratiquants spirituels, pratiquons et atteignons un niveau
sup&eacute;rieur, nous n'avons pas &agrave; &ecirc;tre des professionnels
pour bien accomplir notre travail. Nous pouvons m&ecirc;me travailler mieux
que les professionnels parce que nous sommes concentr&eacute;s sur la sagesse,
qui nous permet d'accomplir tout parfaitement. Et &agrave; cause de cette
diff&eacute;rence, nous pouvons tout faire. Une fois que nous avons atteint
la sagesse, nous pouvons tout faire, puisque la sagesse peut illuminer
l'univers entier et cr&eacute;er l'univers entier. Y a-t-il quelque chose
qu'Elle ne puisse faire ? Elle fait les choses qui sont n&eacute;cessaires
et laisse de c&ocirc;t&eacute; les choses qui ne sont pas n&eacute;cessaires.
<h3>
Les qualit&eacute;s sont contagieuses, qu'elles soient physiques ou spirituelles</h3>
Les scientifiques ont conclu d'apr&egrave;s leurs exp&eacute;riences, que
si la m&ecirc;me action est accomplie intensivement quotidiennement pendant
quarante jours de suite, elle devient une habitude. C'est la m&ecirc;me
chose pour manger de la viande, boire, et fumer. Au d&eacute;but cela commence
par un jour ou deux ou trois, mais un mois apr&egrave;s cela se transforme
en habitude. Beaucoup d'autres choses suivent un parcours similaire.
<h3>
Une fille fait de son serpent un compagnon</h3>
J'ai lu r&eacute;cemment dans un journal qu'une fille &acirc;g&eacute;e
de dix-sept ans &eacute;tait une dresseuse de serpents experte. La vue
de serpents peut nous remplir de peur, mais cette fille dort et mange avec
eux tous les jours. Elle les tient contre elle, pas qu'un seul, non, elle
&eacute;treint des douzaines de serpents &agrave; la fois. Et certains
d'entre eux sont mortels. Mais elle est habitu&eacute;e &agrave; eux depuis
que son p&egrave;re l'a nourrie avec un peu de venin de serpent &agrave;
la place de lait lorsqu'elle venait juste de na&icirc;tre. (Ma&icirc;tre
rit). Lorsqu'elle a grandi, c'est devenu pour elle une habitude. Elle a
d&eacute;velopp&eacute; maintenant une telle immunit&eacute; envers le
venin de serpent que les morsures de serpents ne peuvent pas lui prendre
la vie.
<p>Les serpents sont ses compagnons de tous les jours. Ils restent tout
pr&egrave;s d'elle, et parfois la fille tient leurs t&ecirc;tes dans sa
bouche. Les serpents rampent sur son visage, lui font des bisous et la
l&egrave;chent, et parfois elle les provoque d&eacute;lib&eacute;r&eacute;ment
et ils la mordent jusqu'au sang. S'il y a trop de venin, elle le suce et
le recrache. Elle ne peut pas dormir si elle n'a pas &eacute;t&eacute;
mordue par les serpents. Pouvez-vous croire que quelqu'un puisse avoir
de telles habitudes ? Mais c'est une histoire vraie.
<p>C'est habituel parmi ceux qui &eacute;l&egrave;vent les serpents, qu'on
appelle aussi des artistes. Cela peut para&icirc;tre bizarre, mais c'est
quand m&ecirc;me un art. Il y a beaucoup d'arts bizarres dans le monde
; plus ils sont bizarres, plus ils deviennent populaires. Par contre, les
gens normaux comme moi ne sont pas tr&egrave;s connus. (Ma&icirc;tre rit.)
La mani&egrave;re dont elle est habill&eacute;e vous indique que cette
femme a seulement 17 ou 18 ans, mais dans son milieu, elle est d&eacute;j&agrave;
une experte dans le dressage des serpents. Elle fait de son art un mode
de vie. Depuis l'enfance, elle a grandi dans l'habitude de se faire mordre
par les serpents au point qu'elle perd le sommeil si elle n'a pas &eacute;t&eacute;
mordue. Cependant, les gens ont peur d'elle parce qu'elle est devenue aussi
v&eacute;n&eacute;neuse que ces cr&eacute;atures. C'est un fait. Elle vit
en solitaire. Elle reconna&icirc;t que peut &ecirc;tre aucun homme n'aura
le courage de l'&eacute;pouser.
<p>Lorsqu'elle touche des chiens, des chats ou des oiseaux qui l'approchent
occasionnellement ou quand elle joue avec eux, ils s'&eacute;croulent morts
d&egrave;s qu'elle les griffe accidentellement. Tout comme nous sommes
empoisonn&eacute;s lorsque nous sommes griff&eacute;s ou bless&eacute;s
par des animaux, cette fille cause la mort des animaux lorsqu'elle les
griffe, parce qu'elle est remplie de venin. M&ecirc;me ses ongles sont
empoisonn&eacute;s. C'est vraiment tr&egrave;s effrayant ! Ce n'est pas
son sang ou le venin qui s'&eacute;chappe de son corps qui infecte les
animaux, non ; ce n'est pas non plus en les mordant jusqu'au sang. Non
! Les animaux meurent simplement d'&eacute;gratignures. Cela est arriv&eacute;
plusieurs fois. Ainsi les gens ont vraiment peur d'elle. Heureusement,
elle dit qu'elle n'a jamais fait de mal &agrave; un &ecirc;tre humain.
<p>C'est une chance pour elle que son immunit&eacute; soit devenue plus
importante au fur et &agrave; mesure qu'elle passait toutes ces ann&eacute;es
en compagnie des serpents. Mais son corps doit contenir assez de toxine
pour d&eacute;velopper ce genre d'immunit&eacute;. C'est comme injecter
une toxine sous la forme de germes (un vaccin) dans notre sang de sorte
que nous devenons immunis&eacute;s contre une maladie, ce qui est combattre
le poison par le poison. C'est vrai pour cette fille, qui a absorb&eacute;
du venin de serpent - soit oralement soit par injection - depuis qu'elle
est b&eacute;b&eacute;. Son p&egrave;re l'a entra&icirc;n&eacute;e &agrave;
&ecirc;tre une dresseuse de serpents depuis l'enfance, la gardant en compagnie
&eacute;troite des serpents, comme on fait avec des chiens et des chats.
<p>Les serpents ne font pas de mal intentionnellement et ne sont pas agressifs,
dit-elle. Bien qu'ils attaquent lorsqu'ils sont d&eacute;rang&eacute;s,
ils sont d'habitude inoffensifs. Elle laisse souvent les serpents la mordre
et va au lit seulement apr&egrave;s avoir eu (non sans plaisir !) quelques
morsures de serpents. Quelle horreur ! Bien qu'elle suce le venin lorsqu'elle
trouve qu'il y en a trop pour elle, il en reste encore un peu dans son
corps. Une telle prise quotidienne, ajout&eacute;e au venin de serpent
qu'elle a absorb&eacute; depuis son enfance, l'a transform&eacute;e en
un serpent venimeux. Une &eacute;gratignure de sa part, m&ecirc;me involontaire,
suffit pour tuer un animal.
<p>Voici le r&eacute;sultat du d&eacute;veloppement d'une immunit&eacute;
au venin de serpent, comme quand nous survivons en devenant semblable &agrave;
la personne avec qui nous voulons &ecirc;tre. La seule diff&eacute;rence
entre cette fille et un serpent c'est qu'elle sait qu'elle ne mordrait
jamais ni ne blesserait intentionnellement d'autres humains, alors que
le serpent lui ne le sait pas.
<h3>
D&eacute;velopper de bonnes qualit&eacute;s</h3>
C'est la m&ecirc;me chose pour les pratiquants spirituels. Cette relation
avec les serpents ne va pas plus haut que le niveau physique, et elle peut
n&eacute;anmoins devenir tr&egrave;s v&eacute;n&eacute;neuse. De la m&ecirc;me
fa&ccedil;on, nos pens&eacute;es peuvent &ecirc;tre entra&icirc;n&eacute;es
&agrave; devenir ou venimeuses, ou tr&egrave;s vertueuses ou puissantes.
On pourrait croire que les pouvoirs des magiciens et des sorci&egrave;res
viennent des mantras. Non, ce sont eux qui rendent leurs mantras magiques,
mais s&ucirc;rement pas en les r&eacute;citant une fois par jour. Ce n'est
pas possible. Ils les r&eacute;citent jour apr&egrave;s jour, encore et
encore jusqu'&agrave; ce que le mantra soit charg&eacute; de leur volont&eacute;.
Ils d&eacute;veloppent continuellement leur volont&eacute; en pensant soit
&agrave; tuer soit &agrave; aider des gens. Par cons&eacute;quent, lorsqu'ils
r&eacute;citent le mantra, il fonctionne. Lorsqu'ils font des miracles
en r&eacute;citant le mantra, ils peuvent faire partager ce pouvoir &agrave;
une autre personne et il fonctionnera aussi.
<p>Cette fille, par exemple, n'est pas un serpent, mais sont contact permanent
avec le venin de serpent l'a rendue venimeuse. Normalement, les gens meurent
des morsures de serpents. Mais maintenant que les serpents ont transmis
cette puissance venimeuse &agrave; cette fille, elle en est devenue un
instrument, tout comme un serpent. Tout &ecirc;tre vivant qu'elle mord
ou griffe, meurt. &Agrave; l'homme qui aura le courage de se marier avec
elle et de l'embrasser, je souhaite bonne chance. (Ma&icirc;tre et l'auditoire
rient.) Son corps entier est du poison. Ses ongles aussi, bien qu'elle
les nettoie tous les jours. Je me demande ce qui se passerait si elle avait
un b&eacute;b&eacute;. Il serait d&eacute;j&agrave; v&eacute;n&eacute;neux
pendant son s&eacute;jour dans le ventre de sa m&egrave;re.
<p>Par contre, nous les pratiquants devons faire confiance &agrave; notre
propre nature, aspirer &agrave; la lib&eacute;ration, et devenir une force
de bont&eacute; et de vertu, une force d'amour qui peut sauver les &ecirc;tres
humains. Nous devons d&eacute;velopper notre volont&eacute; dans cette
direction si nous sommes amen&eacute;s &agrave; cultiver de telles forces.
Mais cela prend du temps. Lorsque nous avons enti&egrave;rement acquis
ce pouvoir, toute personne qui le recevra de nous l'aura &eacute;galement.
Lentement, il deviendra de plus en plus puissant, et en fin de compte il
deviendra comme nous.
<p>Nous d&eacute;pendons de notre volont&eacute; pour faire toute chose.
Les athl&egrave;tes des arts martiaux doivent s'agripper &agrave; leur
pugnacit&eacute; int&eacute;rieure ; les boxeurs doivent frapper comme
ils le feraient contre un ennemi. Si vous &ecirc;tre trop gentils, si vous
ne faites pas des mouvements agressifs, ou ne pouvez pas &eacute;tirer
vos bras, vous ne pourrez pas devenir un bon athl&egrave;te dans les arts
martiaux.
<p>Cependant ceci s'applique seulement aux arts martiaux de type violents.
Un bon athl&egrave;te d'arts martiaux ne se bat pas. Dans les combats de
coqs, le coq de combat bien entra&icirc;n&eacute; se tient juste debout
&agrave; l'int&eacute;rieur d'un cercle, tandis que ses adversaires s'enfuient
en le voyant, ou s'agenouillent et pleurent. Ils ne pleurent pas parce
qu'ils ont perdu (Ma&icirc;tre rit) ; ils peuvent se cacher derri&egrave;re
un arbre pour pleurer de peur.
<p>Ainsi nous pouvons nous entra&icirc;ner chaque jour, en permettant &agrave;
nos talents de se d&eacute;velopper dans diff&eacute;rentes directions.
Si nous voulons les d&eacute;velopper dans ce sens, c'est mieux d'&ecirc;tre
avec ceux qui partagent le m&ecirc;me id&eacute;al. C'est vrai pour tout,
comme dans le cas de cette fille. Elle n'aurait pas d&eacute;velopp&eacute;
cette puissance venimeuse si elle n'avait pas toujours &eacute;t&eacute;
parmi les serpents. Elle n'aurait pas pu devenir si venimeuse par elle-m&ecirc;me.
Tout comme les attributs mat&eacute;riels peuvent &ecirc;tre transmis par
des moyens mat&eacute;riels, les attributs spirituels peuvent aussi &ecirc;tre
transmis par des moyens spirituels. Notre pratique est spirituelle par
nature, ainsi nous devrions suivre les gens qui sont sur le m&ecirc;me
chemin spirituel. Nous pouvons nous transmettre cette puissance les uns
aux autres, en se soutenant et s'aidant mutuellement le long du chemin,
et en devenant des pratiquants spirituels. C'est une certitude. Si une
personne vicieuse peut s'entra&icirc;ner elle-m&ecirc;me &agrave; tuer
par sa volont&eacute; pure et simple, alors les gens comme nous qui ont
de la compassion peuvent aussi cultiver la volont&eacute; de sauver les
gens. C'est tr&egrave;s logique ; ce n'est pas une th&eacute;orie ind&eacute;finissable
ou une philosophie superstitieuse. Nous qui pratiquons la M&eacute;thode
Guan Yin sommes clairs sur tous les sujets, et ne devrions pas &ecirc;tre
superstitieux.
<h3>
Ne faites jamais un pacte avec Maya</h3>
Cependant, certains d'entre vous n'ont pas assez de foi. Vous vous pr&eacute;cipitez
chez les m&eacute;diums et vous adorez la d&eacute;it&eacute; terrestre.
Vous avez une "D&eacute;esse Terre" ici, et vous adorez encore cette d&eacute;it&eacute;
! (Ma&icirc;tre rit, et le public applaudit.) C'est vraiment tr&egrave;s
stupide de votre part ! Si vous &ecirc;tes redevable d'une faveur &agrave;
Maya, ce sera la faveur de Maya, et non pas une faveur humaine. Si vous
avez des dettes envers Maya, apr&egrave;s un certain temps elle voudra
votre &acirc;me, et alors vous devrez prendre soin de vous-m&ecirc;me.
Je ne ferai pas des courbettes devant Maya, ni ne l'implorerai pour votre
&acirc;me. Parfois vous implorez sans discernement d'autres humains, ou
des esprits ou des fant&ocirc;mes pour en retirer des b&eacute;n&eacute;fices
mat&eacute;riels ou pour en retirer quelque chose pour ce corps &eacute;ph&eacute;m&egrave;re.
Ces &ecirc;tres sensibles qui n'ont pas des niveaux tr&egrave;s &eacute;lev&eacute;s
vous demanderont alors de rembourser. Parfois leurs commissions sont tr&egrave;s
&eacute;lev&eacute;es. Ils pourraient d&eacute;sirer votre &acirc;me, prendre
possession de vous de mani&egrave;re permanente ou vous soumettre. Vous
deviendrez un esprit solitaire, un fant&ocirc;me errant, et leur esclave
de bas &eacute;tage. &Ecirc;tre un esclave spirituel comme &ccedil;a c'est
de loin plus mis&eacute;rable que d'&ecirc;tre un esclave sous forme physique.
Je vous avertis clairement !
<p>Toute richesse ou propri&eacute;t&eacute; qui vient de vos parents est
gratuite. Mais si elle vient de personnes ext&eacute;rieures, il faut la
rembourser ou la rendre. Parfois des gens peuvent nous pi&eacute;ger et
nous faire payer tr&egrave;s cher. De la m&ecirc;me fa&ccedil;on, dans
le monde de la pratique spirituelle, il y a beaucoup de pi&egrave;ges semblables.
Les &ecirc;tres humains de bas niveau, les esprits et les fant&ocirc;mes
ont chacun leurs tarifs. Si vous d&eacute;sirez leur aide, parfois ils
le feront tr&egrave;s rapidement, mais le prix est &eacute;lev&eacute;
et tr&egrave;s bient&ocirc;t vous le regretterez. Et moi je n'irai pas
plaider pour vous. Si vous faites de tels pactes avec les fant&ocirc;mes
et les esprits, c'est votre affaire, vous vous d&eacute;brouillez avec
eux. Je ne vous ai pas demand&eacute; de faire des march&eacute;s avec
eux. Pour quelques millions ou milliards de dollars, vous vendez votre
&acirc;me aux autres. Et apr&egrave;s un certain temps, l'argent ne servira
plus &agrave; rien. Lorsque vous quitterez ce monde, vous ne pourrez pas
l'emporter avec vous, et votre &acirc;me sera d&eacute;tenue par d'autres.
Ce n'est pas comme dans ce monde, o&ugrave; vous pouvez r&eacute;gler vos
affaires en payant avec de l'argent. Les fant&ocirc;mes et les esprits
ne veulent pas d'argent !
<p>Supposez que vous soyez une fille de bonne famille, et que, par ignorance
peut-&ecirc;tre, vous vous impliquiez avec des voyous et des gangsters.
Ils vous font faire des mauvaises actions et vous demandent de l'argent.
Si vous leur donnez de l'argent, peut-&ecirc;tre vous rel&acirc;cheront-ils.
Mais vous ne pouvez pas jouer de cette mani&egrave;re avec les fant&ocirc;mes
et les esprits. Ils ne veulent pas d'argent. Ils veulent votre &acirc;me,
et ils la veulent pour tr&egrave;s longtemps. Je ne sais pas pour combien
de temps ; cela d&eacute;pend combien vous leur devez et&nbsp; ce que vous
leur avez promis. Parfois une promesse n'est m&ecirc;me pas n&eacute;cessaire.
Une fois que vous avez re&ccedil;u leur aide, vous leur appartenez automatiquement.
Dans le royaume des fant&ocirc;mes et des esprits c'est comme cela que
&ccedil;a marche. C'est leur loi. Ainsi ne mettez pas la pagaille et ne
venez pas &agrave; moi seulement quand il y a un probl&egrave;me. Je ne
d&eacute;sire pas intervenir dans des affaires comme celles-l&agrave;.
Je n'irai pas chez les fant&ocirc;mes et chez les esprits pour de telles
sottises.
<p>Puisque vous voulez suivre le sentier du mal, vous pouvez suivre votre
propre mauvaise voie. Est-ce que j'irais, moi un digne Ma&icirc;tre, aller
plaider aupr&egrave;s d'eux ? Devrais-je le faire ? (L'auditoire : "Non")
Voulez-vous que j'aille me mettre &agrave; genoux devant eux et que je
les prie de bien vouloir lib&eacute;rer votre &acirc;me ? Est-ce que vous
voulez que je fasse cela ? (l'auditoire : "Non") Non. Je n'ai pas de temps
&agrave; consacrer &agrave; ce genre de b&ecirc;tises. Si, pour le compte
de votre vie &eacute;ph&eacute;m&egrave;re et riche, vous vous prosternez
devant les fant&ocirc;mes et les esprits, mendiant aupr&egrave;s de tous
ceux qui sont &agrave; un niveau plus bas que vous-m&ecirc;mes, c'est votre
affaire. Je vous pr&eacute;viens. Je n'interviendrai pas dans ce genre
de situation.
<p>Dans ce monde je peux faire n'importe quel sacrifice pour vous si vous
demandez mon aide pour r&eacute;gler un probl&egrave;me, quel qu'il soit.
Mais si vous n'avez pas foi en moi et qu'au lieu de cela vous recherchez
des &ecirc;tres sensibles de bas niveau, c'est votre affaire. Je ne peux
pas &ecirc;tre tenue pour responsable du r&eacute;sultat. Chaque monde
a sa propre loi. Je vous en ai d&eacute;j&agrave; sorti. Si vous d&eacute;sirez
sauter &agrave; pieds joints pour y retourner, alors que puis-je faire
de plus pour vous ?
<h3>
Assister souvent &agrave; la m&eacute;ditation de groupe - se rapprocher
de vertueux amis</h3>
L'histoire que je vous ai racont&eacute;e au sujet de l'&eacute;levage
des serpents est une histoire vraie. Elle a m&ecirc;me &eacute;t&eacute;
rapport&eacute;e dans les journaux. Vous pouvez en savoir plus si vous
les lisez. Ou bien vous pouvez demander aux &eacute;leveurs de serpents.
Leurs corps doivent avoir un peu de venin, et ainsi &ecirc;tre suffisamment
immunis&eacute;s contre les serpents. Certaines esp&egrave;ces de serpents
sont tr&egrave;s dangereuses. Il suffit qu'ils vous touchent, sans vous
mordre, et vous &ecirc;tes morts. Mais rien n'arrive &agrave; ces gens-l&agrave;
m&ecirc;me s'ils sont mordus. Cette fille disait m&ecirc;me qu'elle ne
pouvait pas s'endormir avant d'avoir &eacute;t&eacute; mordue. Cela montre
que nous nous assimilons rapidement aux &ecirc;tres sensibles avec lesquels
nous passons beaucoup de temps. Des ann&eacute;es de contact avec des serpents,
par exemple, ont fait que cette fille est presque devenue une cr&eacute;ature
de leur esp&egrave;ce. Bien qu'ext&eacute;rieurement elle ressemble &agrave;
un &ecirc;tre humain, &agrave; l'int&eacute;rieur de son corps elle est
comme un serpent qui transporte du venin. Quand les serpents la mordent,
elle ne meurt pas parce qu'elle est avec eux tous les jours. Elle est compl&egrave;tement
impr&eacute;gn&eacute;e.
<p>Nous sommes aussi comme cela. Si nous passons beaucoup de temps avec
des amis initi&eacute;s et des amis vertueux, nous d&eacute;velopperons
les m&ecirc;mes qualit&eacute;s spirituelles. Les qualit&eacute;s mat&eacute;rielles
sont insuffl&eacute;es &agrave; la fa&ccedil;on mat&eacute;rielle. Les
qualit&eacute;s spirituelles sont insuffl&eacute;es &agrave; la fa&ccedil;on
spirituelle. C'est tr&egrave;s logique. Lorsque nous venons ici ou allons
&agrave; une m&eacute;ditation de groupe, nous n'apprenons rien qui ne
soit pas bon. Tout est vertueux, tr&egrave;s bon pour le Soi, pour la famille
et la soci&eacute;t&eacute;. Ceci n'est que l'aspect philosophique. En
termes de sagesse et de notre nature spirituelle, les bienfaits acquis
par l'illumination sont invisibles mais &agrave; recevoir. Si on peut se
transformer en serpent par le contact fr&eacute;quent avec des serpents,
ne peut-on pas devenir un saint de la m&ecirc;me mani&egrave;re ? Suivre
un saint nous transforme en saint ; suivre un serpent nous transforme en
serpent. C'est naturel. Parfois on voit comment les gens paraissent diff&eacute;rents
lorsqu'ils &eacute;l&egrave;vent des animaux, ou abattent souvent des cochons
et des vaches. Parfois les gens qui tuent trop de porcs commencent aussi
&agrave; ressembler &agrave; un porc, n'est-ce pas ? (L'auditoire r&eacute;pond
: "Oui.") Par exemple, j'ai vu deux visages qui se ressemblent dans les
journaux. (Ma&icirc;tre rit.)
<p>Ne soyez pas sceptiques sur les bienfaits de la m&eacute;ditation de
groupe. Ne doutez pas des bienfaits qu'apporte la m&eacute;ditation pratiqu&eacute;e
ensemble. N'ayez pas de doutes &agrave; propos des bienfaits de la communication
avec les amis pratiquants. Le semblable attire le semblable. C'est un encouragement
mutuel et nourrissant, et ainsi nous grandissons plus proches dans l'unicit&eacute;.
C'est certain. Je dois &ecirc;tre consciencieuse et faire un effort pour
purifier mes pens&eacute;es, mes paroles et mes actes. Vous aussi vous
devez &ecirc;tre consciencieux et faire un effort pour purifier vos pens&eacute;es,
vos paroles et vos actes. De cette fa&ccedil;on, nous en retirerons des
b&eacute;n&eacute;fices mutuels. Nous tirerons s&ucirc;rement des b&eacute;n&eacute;fices
de nos rencontres les uns avec les autres. (L'auditoire applaudit.)
<br>
<hr WIDTH="100%">
<h2>
Un tel "gentleman"</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai</i>
<br><i>Le 1er octobre 1999 (&agrave; l'origine en chinois)</i>
<p>Deux hommes jouaient au golf lorsqu'un enterrement passa, l'un d'eux
fit un grand geste. Il se redressa imm&eacute;diatement, retira son chapeau,
ensuite il regarda et attendit que la procession soit &eacute;loign&eacute;e
pour se remettre &agrave; jouer.
<p>"Vous &ecirc;tes un gentleman si raffin&eacute;, avec tant de consid&eacute;ration,
amical et poli," remarqua son adversaire. "Mais bien s&ucirc;r, on &eacute;tait
mari&eacute; depuis trente ans. Ceci est notre toute derni&egrave;re c&eacute;r&eacute;monie
!"
<p>
<hr WIDTH="100%">
<br>&nbsp;
<h2>
Une m&eacute;lodie c&eacute;leste charme un pays ancien</h2>

<h3>
Une tourn&eacute;e de partage de la v&eacute;rit&eacute; au P&eacute;rou</h3>
&Agrave; la fin de janvier, un messager Guan Yin est arriv&eacute; au P&eacute;rou
pour proc&eacute;der &agrave; l'initiation des aspirants sinc&egrave;res
de la V&eacute;rit&eacute; et offrir une s&eacute;rie de sept s&eacute;minaires
vid&eacute;o. &Agrave; chaque s&eacute;minaire il y a eu salle comble.
L'enthousiasme touchant du public a fait rejaillir la haute spiritualit&eacute;
des P&eacute;ruviens. Le concept de pratique spirituelle profond&eacute;ment
ancr&eacute; dans le cœur des ressortissants de ce peuple &eacute;veille
leurs &acirc;mes lorsqu'ils rencontrent un Ma&icirc;tre Illumin&eacute;
et prennent connaissance de Ses enseignements. Ainsi, les P&eacute;ruviens
ont su reconna&icirc;tre Ma&icirc;tre et pratiquer d'embl&eacute;e la M&eacute;thode
Guan Yin.
<p>Sous-titre : Des journaux p&eacute;ruviens parlent des s&eacute;minaires
vid&eacute;o sur Ma&icirc;tre.
<h3>
Des &acirc;mes ferventes</h3>
En un mois, nous avons organis&eacute; sept s&eacute;minaires vid&eacute;o
dans six villes du pays. &Agrave; notre arriv&eacute;e dans une ville,
nous &eacute;tions accueillis chaleureusement par les journaux, les stations
de radio et de t&eacute;l&eacute;vision locales ; toutes d&eacute;sireuses
de diffuser &agrave; leurs compatriotes la bonne nouvelle des s&eacute;minaires
Guan Yin. De nombreux repr&eacute;sentants des m&eacute;dias nous ont interview&eacute;s
et il nous a fallu parfois accepter des interviews dans plusieurs stations
dans la m&ecirc;me journ&eacute;e. L'horaire &eacute;tait serr&eacute;
dans la ville de Chincha car nous avons eu des interviews &agrave; la cha&icirc;ne
de t&eacute;l&eacute;vision et dans cinq stations radio. Durant les interviews,
certaines stations ont projet&eacute; des extraits de la vid&eacute;o de
Ma&icirc;tre,&nbsp; "Suivez le chemin de l'amour". Plusieurs ont diffus&eacute;
en pr&eacute;lude la chanson de Ma&icirc;tre "I Will Forever Love You"
et l'ont laiss&eacute; en fond sonore durant l'interview. La merveilleuse
m&eacute;lodie de la
<br>chanson a touch&eacute; le cœur des gens et le public a &eacute;t&eacute;
extasi&eacute; et profond&eacute;ment touch&eacute; en entendant le chant
de Ma&icirc;tre.
<p>Lors du s&eacute;minaire dans l'ancienne ville de Cusco, la profonde
attitude spirituelle des gens &eacute;tait remarquable. La salle de 200
si&egrave;ges &eacute;tait bond&eacute;e de plus de 300 invit&eacute;s,
certains occupaient les marches de l'escalier et s'entassaient &agrave;
l'arri&egrave;re. Ceux qui n'avaient pu entrer dans la salle le regrettaient
et en &eacute;taient tr&egrave;s d&eacute;sol&eacute;s. Lors d'une interview
sur le vif, le journaliste d'une station radio a d&eacute;clar&eacute;
: "La salle &eacute;tait bond&eacute;e. Il nous faudra un autre s&eacute;minaire.
Le messager Guan Yin est tr&egrave;s spirituel et nous nous sentions proche
de lui."
<p>&Agrave; Lima, capitale du P&eacute;rou, plus de 300 personnes ont &eacute;t&eacute;
oblig&eacute;es de rester &agrave; l'ext&eacute;rieur de la salle et n'ont
eu acc&egrave;s qu'aux livrets-&eacute;chantillons. Un autre s&eacute;minaire
a &eacute;t&eacute; organis&eacute; &agrave; la demande du public. Gr&acirc;ce
aux b&eacute;n&eacute;dictions de Ma&icirc;tre, nous avons pu trouver le
lieu id&eacute;al en tr&egrave;s peu de temps : une salle dans un h&ocirc;tel
quatre &eacute;toiles dont il fallait payer la location. Apr&egrave;s avoir
lu un livret-&eacute;chantillon de Ma&icirc;tre et avoir appris que nous
allions pr&eacute;senter Son saint enseignement &agrave; ses compatriotes
et enseigner la M&eacute;thode Pratique sans frais, le g&eacute;rant nous
a permis d'utiliser la salle et l'&eacute;quipement audio gratuitement.
<br>La conf&eacute;rence a &eacute;t&eacute; un succ&egrave;s total ! Les
invit&eacute;s souriaient de bonheur ; plus d'une centaine d'adresses ont
&eacute;t&eacute; laiss&eacute;es pour un contact futur.
<p>&Agrave; Chiclayo, nous avons d&eacute;ploy&eacute; quatre t&eacute;l&eacute;viseurs
pour pr&eacute;senter les vid&eacute;os de Ma&icirc;tre et de nombreuses
personnes parmi les 500 personnes pr&eacute;sentes ont du se passer de
si&egrave;ge. Durant l'enseignement de la M&eacute;thode Pratique, certains
formaient une sc&egrave;ne touchante tandis qu'ils m&eacute;ditaient -
debout.
<p>La conf&eacute;rence &agrave; Arequipa a attir&eacute; d'&eacute;normes
foules. De nombreux invit&eacute;s ont du s'asseoir sur l'estrade et plus
d'une centaine de personnes ont &eacute;t&eacute; dans l'obligation de
suivre la conf&eacute;rence sur un &eacute;cran de t&eacute;l&eacute;vision
install&eacute; provisoirement &agrave; l'ext&eacute;rieur. Le public a
&eacute;t&eacute; si int&eacute;ress&eacute; par la conf&eacute;rence qu'il
a pos&eacute; beaucoup de questions s'attardant dans la soir&eacute;e.
Puno, une ville tr&egrave;s spirituelles au bord du c&eacute;l&egrave;bre
lac Titicaca ne figurait pas initialement sur l'itin&eacute;raire de notre
tourn&eacute;e. Le correspondant &eacute;tait tr&egrave;s sinc&egrave;re
et nous a fait plusieurs invitations. Nous avons donc d&eacute;cid&eacute;
de pr&eacute;senter tout de m&ecirc;me un s&eacute;minaire dans cette ville.
Trois initi&eacute;s de Lima ont accompli le p&eacute;riple de deux jours
pour nous assister ; bravant une chute de neige des hauts sommets avant
d'atteindre Puno situ&eacute;e &agrave; 3 850 m&egrave;tres au-dessus du
niveau de la mer. Ils arrivaient de Lima o&ugrave; la chaleur est &eacute;touffante
et se rendait sur les hauts plateaux de Puno o&ugrave; l'air est froid
et rar&eacute;fi&eacute;. Ils se sont mis imm&eacute;diatement &agrave;
afficher des posters, &agrave; distribuer des prospectus avant m&ecirc;me
de s'accoutumer au climat. Leur sinc&eacute;rit&eacute; en pr&eacute;sence
de telles conditions &eacute;tait vraiment touchante.
<p>La conf&eacute;rence a fait salle comble, de nombreuses personnes ont
re&ccedil;u avec enthousiasme et extase la b&eacute;n&eacute;diction d'exp&eacute;riences
sp&eacute;ciales durant l'enseignement de la M&eacute;thode Pratique.
<p>Sous-titres :&nbsp; La splendide photo de Ma&icirc;tre est une attraction
majeure pour les invit&eacute;s. L'enseignement de la V&eacute;rit&eacute;,
de la vertu et de la beaut&eacute; sont le nectar dont leurs &acirc;mes
avaient tant soif.
<p>Sous-titre : &Agrave; chaque s&eacute;minaire, les invit&eacute;s comblent
la salle, assis ou debout ils &eacute;coutent attentivement les paroles
de Ma&icirc;tre.
<br>&nbsp;
<h3>
Postscript</h3>
Aujourd'Hui, la situation &eacute;conomique et politique du P&eacute;rou
n'est pas tr&egrave;s bonne. Ainsi, durant une interview &agrave; Arequipa,
un reporter a demand&eacute; avec &eacute;motion : "Ma&icirc;tre Ching
Hai conna&icirc;t-elle l'instabilit&eacute; que vit le P&eacute;rou ? Comment
peut-elle nous aider ?" Nous lui avons r&eacute;pondu que Ma&icirc;tre
dit que la moralit&eacute; est le fondement de la politique. En pratiquant
la M&eacute;thode Guan Yin nous pouvons sauver notre pays et notre peuple
gr&acirc;ce aux hautes vibrations de la Lumi&egrave;re et du Son int&eacute;rieurs
qui &agrave; leur tour d&eacute;veloppent notre amour, notre sagesse et
notre pouvoir. En entendant cela, le reporter a chang&eacute; d'attitude
et a d&eacute;clar&eacute; &agrave; ceux qui l'&eacute;coutaient : "Nous
devons pratiquer la spiritualit&eacute;."
<p>Dans le cadre de ces s&eacute;minaires vid&eacute;o, les initi&eacute;s
p&eacute;ruviens ont travaill&eacute; avec une puissante motivation et
l'aide d'un messager Guan Yin. Ils ont contribu&eacute; financi&egrave;rement
(dans la plupart des villes) en d&eacute;ployant un grand effort personnel
: ils ont imprim&eacute; des circulaires, lou&eacute; des salles et ont
fait de chaque s&eacute;minaire un grand succ&egrave;s tout en tirant beaucoup
de leurs exp&eacute;riences.
<br>Tous les initi&eacute;s ont exprim&eacute; l'ardent d&eacute;sir d'une
visite de Ma&icirc;tre au P&eacute;rou dans le futur. Une sœur initi&eacute;e
a joint ses deux mains et se prosternait sans cesse en parlant de Ma&icirc;tre.
Sans jamais avoir vu Ma&icirc;tre en personne, elle ressentait le lien
&eacute;troit qui les liait toutes deux. Le correspondant de Puno pouvait
&agrave; peine retenir ses larmes en songeant &agrave; la compassion de
Ma&icirc;tre et &agrave; Son amour. Le messager Guan Yin l'a persuad&eacute;
de retenir ses larmes car un regard triste causerait du chagrin &agrave;
Ma&icirc;tre et lui a sugg&eacute;r&eacute; de rire plus souvent car Ma&icirc;tre
souhaite nous voir heureux. La sinc&eacute;rit&eacute; des autres initi&eacute;s
&agrave; l'&eacute;gard de Ma&icirc;tre &eacute;tait &eacute;galement touchante.
<p>Nous prions que Dieu b&eacute;nisse ces fr&egrave;res et sœurs aux cœurs
si bons, sinc&egrave;res et purs et r&eacute;alise leurs vœux de voir Ma&icirc;tre
prochainement.
<p>Sous-titre: Le messager Guan Yin pr&eacute;sente Ma&icirc;tre et la
M&eacute;thode Guan Yin au public lors d'interviews &agrave; la t&eacute;l&eacute;vision
et &agrave; la radio.
<p>
<hr WIDTH="100%">
<h2>
L'histoire de M. Tan</h2>
<i>Par la sœur initi&eacute;e Linda, Australie (&agrave; l'origine en anglais)</i>
<p>R&eacute;cemment, j'ai fait la connaissance de M. Tan et de sa fille
Mlle Tan. Les &eacute;v&eacute;nements suivants &agrave; propos de nos
conversations ensemble sont tr&egrave;s int&eacute;ressants.
<p>J'ai connu Mlle Tan parce qu'un de mes amis m'avait dit qu'un nouveau
professeur travaillant dans son &eacute;cole d'art voulait rencontrer des
Bouddhistes. &Eacute;tant donn&eacute; qu'elle venait juste d'arriver de
Chine en Australie, elle &eacute;tait tr&egrave;s d&eacute;sireuse de visiter
des temples et de rencontrer d'autres Bouddhistes. Ainsi, mon ami a donn&eacute;
mon num&eacute;ro de t&eacute;l&eacute;phone &agrave; Mlle Tan et elle
m'a t&eacute;l&eacute;phon&eacute;. Je lui ai parl&eacute; de notre centre
local et elle a exprim&eacute; aussit&ocirc;t le d&eacute;sir de le visiter.
<p>Je l'ai emmen&eacute;e alors au centre, o&ugrave; elle a obtenu des
revues et des livrets-&eacute;chantillons de Ma&icirc;tre. Pendant la visite
de Mlle Tan au centre, elle a parl&eacute; de son p&egrave;re, qui pratique
la m&eacute;decine occidentale et la m&eacute;decine chinoise traditionnelle.
C'est aussi un peintre et calligraphe chinois. Il est capable de se connecter
avec l'&eacute;nergie de l'univers et gu&eacute;rir beaucoup de maladies
s&eacute;rieuses. Quelques jours plus tard, elle m'a t&eacute;l&eacute;phon&eacute;
et m'a dit qu'elle avait lu toutes les revues et le livret-&eacute;chantillon
de Ma&icirc;tre, et sentait qu'Elle poss&eacute;dait des m&eacute;rites
incommensurables. Elle m'a dit aussi que son p&egrave;re viendrait bient&ocirc;t
lui rendre visite.
<p>Apr&egrave;s que son p&egrave;re soit arriv&eacute; en Australie, mais
avant m&ecirc;me que je le rencontre, Mlle Tan m'a parl&eacute; au t&eacute;l&eacute;phone
du jour o&ugrave; son p&egrave;re a vu la photo de Ma&icirc;tre sur le
livret-&eacute;chantillon. Il a r&eacute;alis&eacute; qu'il L'avait vu
dans une vision quand il &eacute;tait jeune. Quand je l'ai rencontr&eacute;,
il m'a dit aussi qu'il &eacute;tait lui-m&ecirc;me un ma&icirc;tre spirituel,
et avait beaucoup de disciples en Chine continentale et &agrave; Formose.
Bien qu'il ait &eacute;t&eacute; juste en Australie pour quelques jours,
il avait d&eacute;j&agrave; acquis certains disciples.
<p>Ce qu'il enseigne est la contemplation de la lumi&egrave;re int&eacute;rieure
avec l'œil de sagesse. Il n'enseigne pas la contemplation du Son. Ce qui
suit est ce qu'il veut dire &agrave; notre Ma&icirc;tre : Avant que son
ma&icirc;tre ne d&eacute;c&egrave;de, le ma&icirc;tre lui a dit qu'&agrave;
l'avenir il allait travailler avec un Ma&icirc;tre venant d'Au Lac pour
partager les Enseignements divins et amener le printemps de v&eacute;rit&eacute;
sur Terre. Son ma&icirc;tre a mis sa main sur son œil de sagesse et lui
a permis de voir (dans une vision spirituelle) une image du Ma&icirc;tre
de Au Lac. C'&eacute;tait environ 30 ou 40 ans auparavant. Le Ma&icirc;tre
futur qu'il a vu dans sa vision &eacute;tait encore une jeune fille, mais
il r&eacute;alise maintenant qu'Elle est notre Ma&icirc;tre. Ainsi il veut
rencontrer notre Ma&icirc;tre, et pense que c'est tr&egrave;s important.
<p>
<hr WIDTH="100%">
<h2>
Chaque &acirc;me fait ses propres choix</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Los Angeles,
&Eacute;tats-Unis, le 7 juin 1998 (&agrave; l'origine en anglais)</i>
<p><b>Q :</b> Lorsque le Christ dit : "Blasph&eacute;mer contre le Saint
Esprit", je ne pense pas que quelqu'un, m&ecirc;me moi, comprenne vraiment
ce que cela ferait v&eacute;ritablement de commettre un p&ecirc;ch&eacute;
impardonnable, &agrave; condition qu'une telle chose existe.
<p><b>M :</b> "Impardonnable va dans le sens du monde, mais rien n'est
&eacute;ternel. Supposez que le Christ soit venu, et que les gens aient
racont&eacute; des mensonges sur Lui, ou aient noirci Son nom, ou L'aient
accus&eacute; &agrave; tort ou injustement, des choses comme cela, c'est
contre le Saint Esprit, parce que qu'Il repr&eacute;sentait le Saint Esprit.
Donc ces p&ecirc;ch&eacute;s sont, bien s&ucirc;r, impardonnables, mais
pas &eacute;ternels. D&egrave;s que l'&acirc;me fait volte-face et se repent,
ceci est pardonn&eacute;.
<p>C'est pour cela que J&eacute;sus n'a pas ha&iuml; ceux qui L'ont condamn&eacute;.
Il savait &eacute;galement qu'ils devaient faire leur devoir. Ils devaient
faire ce qu'ils ont fait pour compl&eacute;ter Sa mission, afin qu'Il soit
glorifi&eacute; et honor&eacute; au Ciel comme sur Terre, jusqu'&agrave;
nos jours.
<br>S'Il n'&eacute;tait pas mort de cette fa&ccedil;on, Il serait tomb&eacute;
dans l'oubli ; Il ne serait pas aussi c&eacute;l&egrave;bre qu'Il l'est
maintenant. D'autres ma&icirc;tres sont venus et repartis, mais aucun n'est
aussi c&eacute;l&egrave;bre qu'Il ne l'est.
<p>Donc, ceux qui L'ont pers&eacute;cut&eacute; devaient faire ce qu'ils
ont fait. Et Il sait cela, et ils sont pardonn&eacute;s. Ils avaient un
r&ocirc;le qu'ils devaient jouer. Bien s&ucirc;r, ce n'est pas le plus
grand choix qu'ils ont fait, mais quelqu'un doit faire un choix comme celui-ci.
Vous savez, juste comme un film : quelqu'un doit &ecirc;tre meurtrier,
quelqu'un doit &ecirc;tre d&eacute;tective, quelqu'un doit &ecirc;tre victime
et quelqu'un doit &ecirc;tre h&eacute;ros. C'est un choix que nous avons
fait avant de venir. Rien n'est impardonnable, m&ecirc;me si cela semble
impardonnable. Bien s&ucirc;r, nous ne devrions jamais faire un tel choix.
Mais dans l'&eacute;ternit&eacute;, dans le jeu de l'univers, chacun choisit
un chemin diff&eacute;rent pour rentrer &agrave; la maison. Parfois les
gens aiment prendre un long chemin. Certaines personnes prennent un raccourci,
comme nous.
<p>Dieu conna&icirc;t tout ; Dieu pardonne tout. C'est seulement que nous
ne pouvons pas nous pardonner &agrave; nous-m&ecirc;mes. Nous ne devrions
jamais faire de choix modestes que nous regrettons par la suite. Pour cette
raison, le Ma&icirc;tre et les fr&egrave;res se tiennent l&agrave; &agrave;
chaque instant, pour nous aider &agrave; faire de nouveaux choix. Nous
pouvons faire de nouveaux choix. Et, selon votre choix, un nouvel &eacute;v&eacute;nement
se produira, une nouvelle direction s'ouvrira. Et alors vous entrez dans
une dimension diff&eacute;rente. C'est pourquoi chaque p&eacute;cheur a
la chance de devenir un saint, chacun d'eux, pas de probl&egrave;me. Il
y a toujours de l'espoir. Il y a toujours de l'amour, beaucoup d'amour
pour chacun, m&ecirc;me pour le pire des criminels, beaucoup d'amour.
<p>
<hr WIDTH="100%">
<h2>
La pratique spirituelle cr&eacute;e un instrument parfait pour Dieu</h2>
<i>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Tainan, Formose,
le 13 mai 1988</i>
<br><i>(&agrave; l'origine en chinois)</i>
<p>Si nous ne pratiquons pas spirituellement, nous ne saurons pas quand
Dieu veut que nous soyons Son instrument, et nos actions peuvent causer
un mauvais karma. Il est dit que "&Agrave; l'origine le karma n'existe
pas". Supposons que Dieu veuille que plus de gens me connaissent et me
demandent de faire plus pour partager la V&eacute;rit&eacute;, que plus
de gens vertueux apprennent mes enseignements, et que plus de gens viennent
&agrave; mes conf&eacute;rences. Comme je ne suis pas charg&eacute;e de
la publicit&eacute;, Dieu m'aide &agrave; travers d'autres personnes, en
particulier ceux qui ont de l'argent et l'autorit&eacute;, parce qu'ils
poss&egrave;dent beaucoup de magazines religieux et de journaux. Lorsque
Dieu travaille &agrave; travers eux, ils utilisent des expressions de recommandation
et de louange, s'ils en ont conscience. Mais s'ils ne pratiquent pas spirituellement,
le pouvoir de Dieu peut devenir du poison pour eux, ce qui aurait pu &ecirc;tre
une louange se change en mots de diffamation.
<p>Par cons&eacute;quent, la b&eacute;n&eacute;diction de Dieu est de peu
d'utilit&eacute; pour ceux qui ne pratiquent pas spirituellement. La moyenne
des pratiquants spirituels qui partage mes enseignements avec des milliers
de gens est b&eacute;nie avec d'infinis et d'in&eacute;puisables m&eacute;rites
et parvient rapidement &agrave; la saintet&eacute;. Par contre, pour ceux
qui ne pratiquent pas spirituellement, m&ecirc;me une grande mission ou
attribution de Dieu se change en mauvais karma. Les gens prient pour la
gr&acirc;ce de Dieu, mais s'ils ne pratiquent pas spirituellement, les
b&eacute;n&eacute;dictions de Dieu seront de peu d'utilit&eacute; pour
eux. Lorsque nous avons une indigestion, les mets les plus raffin&eacute;s
deviennent toxiques, et m&ecirc;me des fortifiants ne pourraient pas &ecirc;tre
dig&eacute;r&eacute;s dans cet &eacute;tat. Vous connaissez tous cette
th&eacute;orie. Supposez que vous ayez un probl&egrave;me d'estomac, boire
du lait produira encore plus de toxines en vous. Pourtant le lait est bon
pour les enfants, et am&eacute;liore la sant&eacute; des gens qui jouissent
d&eacute;j&agrave; d'une bonne sant&eacute;. Si nous avons un probl&egrave;me
gastro-intestinal, nous ne pouvons m&ecirc;me pas dig&eacute;rer la meilleure
nourriture du monde qui se change tout de suite en toxines.
<br>C'est pourquoi nous devrions essayer de purifier nos actions, nos paroles
et nos pens&eacute;es afin de dig&eacute;rer les b&eacute;n&eacute;dictions
sup&eacute;rieures de Dieu. Autrement, plus Dieu nous b&eacute;nit, plus
nous aurons d'ennuis. Prenez par exemple le groupe de mission dont nous
venons juste de parler. S'ils avaient accompli ce travail pour moi, ils
auraient gagn&eacute; des m&eacute;rites consid&eacute;rables. Ils auraient
prosp&eacute;r&eacute;, et atteint la saintet&eacute;. Malheureusement,
parce qu'ils ne sont pas illumin&eacute;s, ils ont &eacute;chou&eacute;
dans leur mission et encouru un mauvais karma par leurs actes. Quelquefois
ils ex&eacute;cutent leur travail avec des pens&eacute;es n&eacute;gatives,
sans r&eacute;aliser que le travail est un honneur venant de Dieu. La m&ecirc;me
attribution, la m&ecirc;me mission, et le m&ecirc;me r&eacute;sultat ne
leur apporteront que du mauvais karma au lieu de r&eacute;compenses b&eacute;nies.
<p>C'est pourquoi nous devons pratiquer spirituellement. C'est seulement
quand nous le ferons que nous pourrons r&eacute;aliser que le karma n'existe
pas &agrave; l'origine et qu'au d&eacute;but il n'y avait pas de karma.
C'est notre esprit toxique qui change les arrangements de Dieu en mauvais
karma. C'est pourquoi nous devons pratiquer la M&eacute;thode Guan Yin
pour nettoyer notre esprit de toute id&eacute;e pr&eacute;con&ccedil;ue
et de toute ordure, et alors chaque chose qui entrera au-dedans de nous
r&eacute;sidera dans une demeure pure et deviendra du nectar. Autrement
tout ce que nous ferons m&ecirc;me si c'est beaucoup et tr&egrave;s assidu,
ce ne sera que pour notre ego, pour la gloire et le profit, cela ne nous
apportera aucune r&eacute;compense b&eacute;nie. Nous ne savons pas qu'ex&eacute;cuter
un travail par l'interm&eacute;diaire de notre corps physique et notre
esprit est un arrangement de Dieu, notre plus haut pouvoir tout-puissant.
<br>Une fois que nous aurons purifi&eacute; nos actions, nos paroles et
nos pens&eacute;es, tout ce que nous ferons sera correct et tous nos actes
seront justes. C'est pourquoi nous devons pratiquer spirituellement. &Agrave;
pr&eacute;sent vous avez une claire vision de la fa&ccedil;on dont le pouvoir
de b&eacute;n&eacute;diction descend de l&agrave;-haut. C'est notre fa&ccedil;on
de penser n&eacute;gative qui finalement le change en toxine &agrave; l'int&eacute;rieur
de nous. C'est pourquoi le Sutra du Sixi&egrave;me Patriarche dit : "Lorsque
notre pens&eacute;e n'est ni bonne ni mauvaise, alors vous &ecirc;tes dans
le Tao." Le Tao ne penche d'aucun c&ocirc;t&eacute; mais cela ne sugg&egrave;re
pas que le Tao veuille dire de faire de mauvaises choses. C'est seulement
lorsque c'est fait &agrave; travers le mental que cela devient mauvais.
<p>C'est pourquoi, le plus important pour nous c'est de continuer notre
pratique spirituelle. Cela est mentionn&eacute; dans toutes les &eacute;critures,
mais &eacute;trangement, peu de gens le comprennent. Avant tout nous devons
nous cultiver, et encourager l'harmonie dans la famille avant de pouvoir
gouverner le pays et contribuer &agrave; la paix dans le monde. Cependant
les gens se d&eacute;p&ecirc;chent de maintenir la paix dans le monde,
pensant que c'est la plus importante phase et que les trois autres ne sont
que des choses insignifiantes, indignes d'int&eacute;r&ecirc;t. Comment
peuvent-ils garantir la paix dans le monde ? Supposez que nous voulions
construire une maison, nous devons d'abord poser les fondations. Sans fondations,
plus une construction est haute, plus vuln&eacute;rable sera-t-elle, et
plus t&ocirc;t s'&eacute;croulera-t-elle. Par cons&eacute;quent n'&eacute;coutez
pas les conseils qui pr&eacute;conisent qu'on peut pratiquer sans observer
les pr&eacute;ceptes. J'ai toujours &eacute;t&eacute; tr&egrave;s claire
l&agrave;-dessus.
<h2>
Un vif ruisseau d'eau bleue</h2>
<i>Par le Ven. Babarende Sumedha Nugegoda, Sri Lanka (&agrave; l'origine
en anglais)</i>
<p><i><font color="#3366FF">Quand j'avais soif d'une goutte d'eau,</font></i>
<br><i><font color="#3366FF">Regardant le large ciel ouvert,</font></i>
<br><i><font color="#3366FF">Brisant les nuages pluvieux,</font></i>
<br><i><font color="#3366FF">L&agrave;, Vous &ecirc;tes venue, pour enrichir</font></i>
<br><i><font color="#3366FF">Le jardin de ma vie !</font></i>
<p><i><font color="#3366FF">Loin, haut dans le ciel,</font></i>
<br><i><font color="#3366FF">Grandissant, grandissant &agrave; travers
tout l'univers,</font></i>
<br><i><font color="#3366FF">Pour calmer les cœurs br&ucirc;lants,</font></i>
<br><i><font color="#3366FF">Puissiez-vous devenir un vif ruisseau</font></i>
<br><i><font color="#3366FF">D'eau bleue et &eacute;clatante, oh, &eacute;clatante</font></i>
<br><i><font color="#3366FF">Tant que le monde dure, dure et dure !</font></i>
<p>
<hr WIDTH="100%">
<h2>
Des chiens spirituels</h2>
Les chiens sont les amis loyaux des hommes. De nombreuses histoires sur
leurs actions h&eacute;ro&iuml;ques ont &eacute;t&eacute; racont&eacute;es
autour du monde, mais peut-&ecirc;tre ne savez-vous pas que les chiens
sont spirituels. Ils ne sentent pas seulement les hautes vibrations et
le champ magn&eacute;tique positif d'un Ma&icirc;tre illumin&eacute;, mais
ils peuvent aussi pr&eacute;voir Son arriv&eacute;e. Cet article "Un r&eacute;cit
de ce monde" pr&eacute;sente une s&eacute;lection d'histoires amusantes
et attendrissantes au sujet d'interactions entre Ma&icirc;tre et des chiens.
Nous esp&eacute;rons que vous appr&eacute;cierez.
<h2>
Le chien qui faisait des cercles autour de Ma&icirc;tre</h2>
<i>Racont&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,</i>
<br><i>Hsihu, Formose, le 17 mai 1992</i>
<br><i>(&agrave; l'origine en chinois)</i>
<p>Ces jours derniers, depuis que notre retraite a commenc&eacute;, un
chien tra&icirc;ne tous les jours autour de mes appartements. Il marche
en faisant des cercles, sept tours &agrave; chaque fois. Apr&egrave;s le
septi&egrave;me tours, il sort la langue pour se rafra&icirc;chir et alors
refait ses cercles. Voil&agrave; sa routine quotidienne et je n'ai aucune
id&eacute;e du nombre de tours qu'il a fait. S'il ne me voit pas, il aboie
quelques temps. Le bruit est insupportable. (Ma&icirc;tre imite le chien
qui aboie). (Ma&icirc;tre et le public rient). S'il ne me voit pas apr&egrave;s
le septi&egrave;me tour, il aboie et chaque fois le ton est diff&eacute;rent.
Quand il est fatigu&eacute;, &ccedil;a devient "ouh" (la plus basse note)
et quand il ne l'est pas, c'est "ouaf, ouaf (la plus haute note). (Un initi&eacute;
: "Ce doit &ecirc;tre un chien indien"). Le chien indien tourne autour
du Bouddha (&Ecirc;tre illumin&eacute;). Au d&eacute;but, j'ai pens&eacute;
qu'il avait faim et lui ai donn&eacute; de la nourriture. Mais il n'avait
pas faim. Comment un chien affam&eacute; pourrait-il tourner comme &ccedil;a
toute la journ&eacute;e ! Il tourne seulement autour de ma maison. Il est
tr&egrave;s disciplin&eacute; et ne court pas sauvagement. Il suit un chemin
pr&eacute;cis. (Ma&icirc;tre montre avec ses mains). S'il est fatigu&eacute;
vers le cinqui&egrave;me cercle, il prend deux minutes de repos avant de
reprendre. &Agrave; la fin du septi&egrave;me cercle, il prend un plus
long moment de repos.
<p>Parfois, je lui parle et dis : "D'accord, arr&ecirc;te de faire des
cercles ! Mais il croit que je veux qu'il poursuive et il continue. Si
je suis tranquille, il fait le garde d'une mani&egrave;re tr&egrave;s digne.
&Eacute;trangement, il ne tourne qu'autour de ma maison et s'affaisse quand
il a fini ses cercles. Les femmes initi&eacute;s pensaient que c'&eacute;tait
un chien perdu et ont essay&eacute; de le chasser. Mais il a refus&eacute;
de bouger. Il a plut&ocirc;t couru vers ma maison. Chaque fois qu'on le
chasse, il revient tout simplement et commence &agrave; tourner encore,
pensant qu'il n'a pas fait assez de cercles. Quand les r&eacute;sidents
essaient de le chasser, il les regarde seulement.
<p>Un disciple r&eacute;sident : "L'autre jour quand j'&eacute;tais de
garde et essayais de le chasser, il a m&ecirc;me essay&eacute; de me mordre.
Comme il est f&eacute;roce !"
<p>Te mordre ! Vraiment ? Il n'avait pas encore fini ses rondes, alors
comment pouvais-tu le chasser. Tu ne connais pas ses habitudes. Il essayait
de te dire : "Tu es seulement un des gardes, rien de plus ! Tu es un garde
de premi&egrave;re cat&eacute;gorie. Moi j'en suis un de troisi&egrave;me
cat&eacute;gorie. Nous ne sommes pas tr&egrave;s diff&eacute;rents." (rires
!)
<p>Il fait sept cercles &agrave; chaque fois et fait le m&ecirc;me trajet
&agrave; chaque cercle. Vous, les personnes de garde le savez. Il semble
qu'il y ait une marque dessin&eacute;e sur le sol et il fait le m&ecirc;me
chemin chaque jour. Il marche seulement autour de ma maison et nulle part
ailleurs. Ce doit &ecirc;tre un chien tib&eacute;tain. Les Tib&eacute;tains
marchent en faisant des cercles autour du Bouddha. Comme c'est &eacute;trange
qu'il n'ait fait que des cercles toute la journ&eacute;e durant les quelques
jours pass&eacute;s, n'allant nulle part ou ne faisant rien d'autre ! En
plus, il n'est pas bruyant. Il n'aboie que quand il ne me voit pas, (Ma&icirc;tre
imite l'aboiement), comme pour me dire : "Je suis l&agrave; !" (Un initi&eacute;
: "Il fait son rapport &agrave; Ma&icirc;tre.") Il a assez fait son rapport.
Mais, je lui r&eacute;ponds : "Ne me fais plus de rapports. Je n'aime pas
le bruit." Il n'aboie que s'il ne me voit pas ; il n'ose pas aboyer tr&egrave;s
fort, mais dans un son d&eacute;sagr&eacute;able. S'il peut me voir, il
n'ose pas aboyer. Il est content de me voir une fois par jour.
<p>Au d&eacute;but, quand il passait devant la porte, il venait un peu
&agrave; l'int&eacute;rieur pour voir si j'&eacute;tais l&agrave;. Maintenant,
il ne vient plus &agrave; la porte pour jeter un coup d'œil. Il fait juste
le tour de la maison, il tourne et tourne comme &ccedil;a, s'arr&ecirc;tant
pour se reposer apr&egrave;s tous ses sept tours.
<h3>
Un chien &agrave; un p&egrave;lerinage</h3>
Quand Ma&icirc;tre nous racontait l'histoire du chien qui faisait des cercles
autour d'elle sept fois, fr&egrave;re Ke &eacute;tait pr&eacute;sent. Fr&egrave;re
Ke dit : "Quand Ma&icirc;tre me rendit visite une fois &agrave; Hsinchu,
trois ou quatre chiens que nous n'avions jamais vus auparavant sont venus
&agrave; notre porte et sont juste rest&eacute;s l&agrave;. Ils s'asseyaient
&agrave; la porte toute la journ&eacute;e. Nous pouvions reconna&icirc;tre
tous les chiens du voisinage, mais nous ne les avions jamais vus auparavant.
Nous ne savions pas d'o&ugrave; ils venaient. Ils ont refus&eacute; de
partir m&ecirc;me si nous avons essay&eacute; de les chasser. Ils restaient
assis toute la journ&eacute;e. M&ecirc;me quand Ma&icirc;tre &eacute;tait
dehors, ils s'asseyaient &agrave; la porte pour l'attendre, comme s'ils
savaient qu'Elle reviendrait."
<h3>
Le chien qui saluait Ma&icirc;tre</h3>
Apr&egrave;s la retraite de mai 2000 au centre de Youngdong, Ma&icirc;tre
est rest&eacute;e un peu au Japon. Ses voisins avaient un gros chien. Le
chien s'asseyait toujours &agrave; Sa porte ou marchait dans les environs.
Chaque fois qu'il voyait Ma&icirc;tre sortir de Ses appartements, il s'allongeait
aussit&ocirc;t sur le ventre, comme s'il la saluait avec respect et se
prosternait devant Elle. Mais quand il voyait Ses assistants, il n'agissait
pas de la m&ecirc;me mani&egrave;re.
<p>
<hr WIDTH="100%">
<h2>
Des chiens b&eacute;nis qui attendent Ma&icirc;tre</h2>
<i>Par la sœur initi&eacute;e Mikyung oh, S&eacute;oul, Cor&eacute;e</i>
<p>Le dernier propri&eacute;taire de la maison de Ma&icirc;tre nous a laiss&eacute;
deux chiens. Quand nous avons red&eacute;cor&eacute; la maison pendant
l'hiver 1997, ils ont mis au monde trois chiots. Nous avons essay&eacute;
de les mettre dans la maison car il faisait froid dehors. Mais ils avaient
peur de nous parce que nous leur &eacute;tions &eacute;trangers. Ils aboyaient
constamment, non seulement contre les &eacute;trangers mais aussi contre
nous, m&ecirc;me si nous les nourrissions chaque jour. Nous avons essay&eacute;
de les attraper &agrave; plusieurs reprises, mais &agrave; chaque fois
nous avons &eacute;chou&eacute;. Finalement, ils se sont enfuis dans les
montagnes juste derri&egrave;re la maison et nous les avons rarement vus.
En mai 1998, la veille de l'arriv&eacute;e de Ma&icirc;tre, ils ont soudainement
r&eacute;apparu et ont gard&eacute; le portail toute la nuit comme des
gardiens de la s&eacute;curit&eacute;. Nous ne pouvions pas en croire nos
yeux. Le matin suivant, quand Ma&icirc;tre est arriv&eacute;e &agrave;
la maison, ils sont entr&eacute;s dans le jardin et se sont assis en continuant
&agrave; La regarder. C'&eacute;tait incroyable qu'ils ne Lui aboient pas
apr&egrave;s ! C'&eacute;tait comme s'ils avaient attendu Ma&icirc;tre
pendant longtemps. Quand Elle s'est approch&eacute;e d'eux, ils semblaient
tr&egrave;s contents. Nous pensons que m&ecirc;me des chiens peuvent reconna&icirc;tre
le Ma&icirc;tre Supr&ecirc;me.
<p>
<hr WIDTH="100%">
<h2>
Tout ce que vous devez conna&icirc;tre sur l'histoire am&eacute;ricaine
asiatique</h2>
<b>Cette publication pr&eacute;sente Ma&icirc;tre sur les pages 222-223
comme suit :</b>
<p><b>Auteur: Lan Cao, Himilce Novas</b>
<br><b>&Eacute;diteur: Penguin &Eacute;tats-Unis</b>
<br><b>Publi&eacute; en avril 1996</b>
<br><b>ISBN: 0452273153</b>
<p><i>(&agrave; l'origine en anglais)</i>
<p>Qui est le Ma&icirc;tre Supr&ecirc;me Ching Hai ?
<p>Elle est n&eacute;e au Vietnam, et a re&ccedil;u depuis 1993, la citoyennet&eacute;
am&eacute;ricaine d'honneur. Ma&icirc;tre Supr&ecirc;me Ching Hai est un
symbole de sagesse spirituelle et un guide pour des centaines de milliers
de gens &agrave; travers le monde qui recherchent l'illumination. Elle
enseigne gratuitement dans des centres &agrave; travers le monde une forme
de m&eacute;ditation non confessionnelle que l'on appelle M&eacute;thode
Guan Yin. Ma&icirc;tre Supr&ecirc;me Ching Hai a acquis une renomm&eacute;e
internationale par ses efforts humanitaires de secours aux sinistr&eacute;s
des catastrophes naturelles sur les quatre continents. En reconnaissance
pour ses contributions, elle a re&ccedil;u le Prix international de la
Paix et celui du meilleur leader spirituel au monde, en 1993 et en 1994.
Ma&icirc;tre Supr&ecirc;me Ching Hai a &eacute;t&eacute; une invit&eacute;e
d'honneur des leaders du monde et a fait &agrave; plusieurs reprises des
discours aux Nations Unies &agrave; New York et &agrave; Gen&egrave;ve.
<br>Selon la philosophie de Ma&icirc;tre Supr&ecirc;me Ching Hai, toutes
les religions du monde enseignent la m&ecirc;me v&eacute;rit&eacute; fondamentale,
fraternit&eacute; universelle, le courage moral, et la puret&eacute; de
l'esprit. La M&eacute;thode de m&eacute;ditation Guan Yin de Ma&icirc;tre
est selon les &Eacute;critures anciennes connue comme &eacute;tant la cl&eacute;
de l'illumination imm&eacute;diate. La M&eacute;thode Guan Yin signifie
la contemplation en silence du "courant du son int&eacute;rieur", par lequel
l'individu peut exp&eacute;rimenter des niveaux de conscience plus &eacute;lev&eacute;s
et d&eacute;couvrir le chemin qui le m&egrave;nera &agrave; une compr&eacute;hension
de l'illumination.
<p><b>De la revue, New Human Dawn,</b>
<br><b>Publi&eacute;e en f&eacute;vrier&nbsp; 2001 &agrave; S&eacute;oul,
Cor&eacute;e du Sud (&agrave; l'origine en cor&eacute;en)</b>
<p><b>Sujet: La cl&eacute; de l'illumination imm&eacute;diate</b>
<br><b>L'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching
Hai</b>
<p>C'est vraiment attirant d'entendre dire que l'on peut obtenir l'illumination
imm&eacute;diate ! &Agrave; travers l'histoire de l'humanit&eacute;, de
nombreuses personnes en qu&ecirc;te de la V&eacute;rit&eacute; d&eacute;siraient
obtenir l'illumination, mais seulement certaines d'entre elles y sont parvenues.
M&ecirc;me si elles devaient endurer toutes sortes de souffrances et subir
beaucoup d'&eacute;preuves. Alors, de fa&ccedil;on g&eacute;n&eacute;rale,
on dit que l'illumination est tr&egrave;s rare et difficile &agrave; obtenir,
et elle n'est possible seulement qu'apr&egrave;s avoir subi beaucoup d'&eacute;preuves.
Nous, les personnes ordinaires pensons habituellement que le fait d'obtenir
l'illumination n'est pas &agrave; notre port&eacute;e. Mais Ma&icirc;tre
Supr&ecirc;me Ching Hai insiste sur le fait que nous pouvons rencontrer
notre v&eacute;ritable nature int&eacute;rieure tout simplement en fermant
les yeux et que nous pouvons obtenir l'illumination imm&eacute;diate en
pratiquant une m&eacute;thode de m&eacute;ditation simple et universelle.
<p><b>La vie sur Terre et la pratique spirituelle n'ont pas besoin d'&ecirc;tre
s&eacute;par&eacute;es</b>
<p>Depuis 1992, Ma&icirc;tre Supr&ecirc;me Ching Hai est connue en Cor&eacute;e.
Depuis 1993, gr&acirc;ce &agrave; Ses conf&eacute;rences &agrave; S&eacute;oul
et &agrave; Pusan, Sa popularit&eacute; a grandi &agrave; vue d'œil. De
plus en plus de Cor&eacute;ens pratiquent la M&eacute;thode Guan Yin et
suivent un r&eacute;gime v&eacute;g&eacute;tarien. On trouve des milliers
de pratiquants dans toute la Cor&eacute;e. Plus de 11 villes principales
ont un centre de m&eacute;ditation o&ugrave; les initi&eacute;s et futur-initi&eacute;s
se r&eacute;unissent tous les dimanches pour m&eacute;diter ensemble. Par
contre, personne n'est oblig&eacute; de donner de l'argent ou de changer
de religion pour pratiquer la M&eacute;thode Guan Yin. Afin d'aider les
gens &agrave; devenir v&eacute;g&eacute;tariens, l'Association Internationale
de Ma&icirc;tre Supr&ecirc;me Ching Hai du centre de S&eacute;oul a un
restaurant buffet v&eacute;g&eacute;tarien SM et une boulangerie v&eacute;g&eacute;tarienne
"VegeLove" &agrave; Poi-Dong, S&eacute;oul.
<p>L&eacute;gende : &Eacute;crit par Jeon, Chae-Yeon http : //ccy@newhuman.org
Photographs by&nbsp; Kim, Myung-Soon
<br>&nbsp;
<p><b>Entrevue avec le fr&egrave;re Choi (employ&eacute; de "VegeLove")
de l'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai</b>
<h3>
<b>La R&eacute;alisation de l'Amour Universel</b></h3>

<p><br><b>Q :</b> Quand avez-vous &eacute;t&eacute; initi&eacute; ?
<p><b>R :</b> Il y a cinq ans. Depuis ce temps, j'ai maintenu une di&egrave;te
strictement v&eacute;g&eacute;tarienne et pratiqu&eacute; la m&eacute;ditation
trois heures par jour. Je continue de pratiquer dans la vie courante parce
que nous ne croyons pas que la pratique spirituelle et la vie mondaine
soient s&eacute;par&eacute;es.
<p><b>Q :</b> Quelle diff&eacute;rence avez-vous remarqu&eacute; dans votre
vie avant et apr&egrave;s l'initiation ?
<p><b>R :</b> Ma personnalit&eacute; et mes valeurs dans la vie ont chang&eacute;es.
Auparavant, j'&eacute;tais passif dans mes relations personnelles, et parfois
j'&eacute;tais d&eacute;prim&eacute;. Mais avec la pratique de la m&eacute;ditation,
j'ai commenc&eacute; &agrave; ressentir de la compassion envers tout et
ma compr&eacute;hension envers mes voisins s'est &eacute;largie. J'ai acquis
le pouvoir de regarder le monde d'une mani&egrave;re rayonnante et d'aimer
universellement.
<p><b>Q :</b> Parlez-moi de la boulangerie v&eacute;g&eacute;tarienne 'VegeLove'.
<p><b>R :</b> Il n'y a seulement que quelques boulangeries v&eacute;g&eacute;tariennes
comme 'VegeLove' en Cor&eacute;e. Nous utilisons presque toutes les sortes
de produits v&eacute;g&eacute;taux en Cor&eacute;e afin d'aider les gens
&agrave; adh&eacute;rer facilement &agrave; un r&eacute;gime v&eacute;g&eacute;tarien.
Nous vendons des viandes et du jambon v&eacute;g&eacute;tal, et des bœufs
faits &agrave; partir de gluten de bl&eacute;, et nous faisons des hamburgers,
des sandwiches, des pizzas, etc. v&eacute;g&eacute;tariens. Nous promouvons
toutes sortes de produits qui ne contiennent pas d'ingr&eacute;dients de
provenance animale. Nous livrons les produits gratuitement si le co&ucirc;t
total de la commande d&eacute;passe les cinquante mille wons.
<p><b>Q :</b> Partagez vos pens&eacute;es &agrave; propos de Ma&icirc;tre
Supr&ecirc;me Ching Hai
<p><b>R :</b> Je me sens &agrave; l'aise avec Elle, comme respirer l'air.
<p><b>Q :</b> Que voulez-vous faire dans l'avenir ?
<p><b>R :</b> Je crois que la pratique implique que l'on trouve notre chemin
par nous-m&ecirc;mes. J'aimerais essayer les m&eacute;thodes d'agriculture
biologique comme faisant partie de ma pratique et comme mani&egrave;re
d'en faire b&eacute;n&eacute;ficier le public.
<br>
<hr WIDTH="100%">
<h3>
Java Post, Indon&eacute;sie, le 4 mars 2001 (&agrave; l'origine en indon&eacute;sien)</h3>

<h2>
Un S&eacute;minaire Vid&eacute;o Attire une Salle Comble</h2>
Hier, le centre indon&eacute;sien de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai a tenu un s&eacute;minaire vid&eacute;o sur la
M&eacute;thode Guan Yin. Bien que Ma&icirc;tre Supr&ecirc;me Ching Hai
n'ait pu &ecirc;tre pr&eacute;sente personnellement, le s&eacute;minaire
a n&eacute;anmoins attir&eacute; plusieurs centaines de personnes. Le s&eacute;minaire
a dur&eacute; plus de deux heures, pendant lesquelles tous regardaient
attentivement les cassettes vid&eacute;o pr&eacute;sent&eacute;es.
<p>Les photos et les livres de Ma&icirc;tre &eacute;taient expos&eacute;s
&agrave; l'entr&eacute;e, avec Ses v&ecirc;tements c&eacute;lestes et autres
cr&eacute;ations artistiques, incluant Ses peintures. Un disciple de Ma&icirc;tre
Ching Hai a dit en toute confiance &agrave; un journaliste : Bien que Ma&icirc;tre
ne soit pas pr&eacute;sente physiquement &agrave; ce s&eacute;minaire,
Son corps de transformation est omnipr&eacute;sent. La foule qui a assist&eacute;
&agrave; la conf&eacute;rence nous a laiss&eacute;s une fois de plus profond&eacute;ment
impressionn&eacute;s par l'attrait charismatique que Ma&icirc;tre Ching
Hai exerce sur les gens.
<p>Tous les candidats pour la M&eacute;thode Pratique ont &eacute;t&eacute;
filtr&eacute;s, et un garde a emp&ecirc;ch&eacute; un journaliste d'entrer,
disant : "Seulement ceux qui promettent d'&ecirc;tre v&eacute;g&eacute;tarien
peuvent apprendre la M&eacute;thode Pratique ; tous les autres doivent
demeurer dans la salle de conf&eacute;rence." Bien que cette exigence ne
soit pas facile pour la plupart des non-v&eacute;g&eacute;tariens, des
douzaines de personnes se sont inscrits sans h&eacute;sitation pour apprendre
la M&eacute;thode Pratique. Ceux qui font la demande d'&ecirc;tre initi&eacute;
dans la M&eacute;thode Guan Yin doivent maintenir une di&egrave;te v&eacute;g&eacute;tarienne
pendant au moins trois mois. Un initi&eacute; a expliqu&eacute; que la
premi&egrave;re condition &agrave; l'initiation est de s'abstenir de tuer.
Les initi&eacute;s doivent observer strictement les cinq pr&eacute;ceptes
: Ne pas tuer, ne pas mentir, ne pas voler, ne pas commettre l'adult&egrave;re,
et ne pas consommer d'alcool. Ne pas tuer signifie d'adh&eacute;rer &agrave;
une di&egrave;te compl&egrave;tement v&eacute;g&eacute;tarienne, mais les
produits laitiers sont permis. Les pratiquants de la M&eacute;thode Pratique
doivent suivre une di&egrave;te v&eacute;g&eacute;tarienne pendant au moins
dix jours par mois, et ils devraient consommer moins de viande les autres
jours. Les initi&eacute;s doivent m&eacute;diter deux heures et demi chaque
jour afin qu'ils s'&eacute;l&egrave;vent vers un plus haut niveau d'illumination.
<h3>
Des disciples m&egrave;nent une vie sans souci</h3>
Ma&icirc;tre Supr&ecirc;me Ching Hai dit souvent qu'il n'est pas difficile
d'atteindre l'illumination, et qu'il y a une mani&egrave;re d'atteindre
l'illumination imm&eacute;diate. Ceci est la partie la plus attrayante
de Ses enseignements. "Nous pouvons avoir, quotidiennement, un contact
direct avec Dieu apr&egrave;s l'initiation, et Dieu est omnipr&eacute;sent",
dit-Elle. Les pratiquants de diverses croyances sont fortement attir&eacute;s
par les enseignements de Ma&icirc;tre Ching Hai, et Elle est un exemple
de mis&eacute;ricorde et de tendresse pour les disciples : tout comme M&egrave;re
T&eacute;r&eacute;sa reconnue pour ses bonnes actions, Ma&icirc;tre Ching
Hai a dirig&eacute; de nombreuses activit&eacute;s humanitaires &agrave;
travers le monde sans jamais esp&eacute;rer quoi que ce soit en retour.
Un disciple initi&eacute; d'il y a trois ans a dit que pendant l'initiation,
les pratiquants Guan Yin peuvent voir la lumi&egrave;re &eacute;blouissante,
et ils profitent d'une vie sans souci et de relations familiales plus harmonieuses
par la suite.
<p>Commentaire : Des jeunes filles attir&eacute;es par la M&eacute;thode
Guan Yin ne perdent pas de temps &agrave; acheter des cassettes vid&eacute;o
du Ma&icirc;tre Supr&ecirc;me Ching Hai.
<p>
<hr WIDTH="100%">
<h2>
Un bref message</h2>
Les livrets-&eacute;chantillons de Ma&icirc;tre en diff&eacute;rentes langues
sont maintenant disponibles sur Internet ! Afin de fournir un acc&egrave;s
imm&eacute;diat et mondial aux enseignements pr&eacute;cieux de Ma&icirc;tre
Supr&ecirc;me Ching Hai, ainsi qu'&agrave; son style de vie, des extraits
de conf&eacute;rences, et une br&egrave;ve introduction &agrave; la M&eacute;thode
Guan Yin, "la Cl&eacute; de l'Illumination Imm&eacute;diate" ; des livrets-&eacute;chantillons
sont maintenant disponibles sur les sites Internet suivants, en cinquante
langues. Pour les lire en direct, s'il vous pla&icirc;t visitez un de ces
sites :
<p><a href="http://www.Direkter-Kontakt-mit-Gott.org/booklet">http://www.Direkter-Kontakt-mit-Gott.org/booklet</a>.
(Autriche)
<br><a href="http://www.godsdirectcontact.org.tw/eng/publication/sample/sample.htm">http://www.godsdirectcontact.org.tw/eng/publication/sample/sample.htm</a>
(Formose)
<br><a href="http://www.godsdirectcontact.org.tw/eng/publication/sample/sample.htm">http://www.godsdirectcontact.org/sample/&nbsp;</a>
(&Eacute;tats-Unis)
<p>Ces sites sont con&ccedil;us pour diffuser les livrets-&eacute;chantillons
dans un format qui peut &ecirc;tre lu en direct. Ou bien le livret peut
&ecirc;tre t&eacute;l&eacute;charg&eacute; comme fichier PDF pour un acc&egrave;s
pratique et &ecirc;tre imprim&eacute; &agrave; partir de votre propre ordinateur.
(Les instructions d&eacute;taill&eacute;es de t&eacute;l&eacute;chargement
sont disponibles &agrave; partir du second site Internet de la liste ci-dessus).
Le seul logiciel n&eacute;cessaire est Acrobat Reader. Si Acrobat Reader
n'est pas encore install&eacute; sur votre ordinateur, vous pouvez suivre
les instructions et l'obtenir gratuitement, &agrave; partir de ces sites.
<p>
<hr WIDTH="100%">
<h2>
Les derni&egrave;res cassettes audio de Ma&icirc;tre Supr&ecirc;me Master
Ching Hai</h2>
<b>&nbsp;&lt;En anglais></b>
<p>&nbsp;&lt;<b>E78 (Quatre cassettes)></b>
<br><b>Illumination et ignorance</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Katmandu, N&eacute;pal, 1er mai 2000
<p><b>L'illusion est un reflet de la r&eacute;alit&eacute;</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Manille, Philippines, 3 mai 2000
<p><b>Sagesse et concentration</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Tokyo, Japon, 7 mai 2000
<p><b>Le vie continue pour toujours</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; S&eacute;oul, Cor&eacute;e, 8 mai 2000
<p><b>&nbsp;&lt;En chinois></b>
<br><b>CL22 (Six cassettes)</b>
<br><b>Le vrai bonheur est de reconna&icirc;tre notre vraie nature (1)(2)</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Hong Kong, 2 mai 2000
<p><b>&Eacute;couter &agrave; l'int&eacute;rieur notre propre nature (1)(2)</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Taoyuan, Formose, 5 mai 2000
<p><b>Un &eacute;change spirituel et intellectuel (1)(2)</b>
<br>Conf&eacute;rence &agrave; Acad&eacute;mie Sinica,
<br>Taipei, Formose, 6 mai 2000
<p><b>&lt;En anglais></b>
<br><b>ER20 (Cinq cassettes)</b>
<br><b>Au del&agrave; du vide de l'existence</b>
<br>Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande
<br>27/30 d&eacute;cembre 1999
<p><b>Un jour d'unit&eacute;</b>
<br>Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande
<br>27/28 d&eacute;cembre 1999
<p><b>Le cœur d'un enfant</b>
<br>Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande
<br>29 d&eacute;cembre 1999
<p><b>R&eacute;pandre la V&eacute;rit&eacute; de fa&ccedil;on naturelle</b>
<br>Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande
<br>30 d&eacute;cembre 1999
<p><b>Le sourire d'un ange</b>
<br>Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande
<br>30 d&eacute;cembre 1999
<p><b>E77 (quatre cassettes)</b>
<br><b>La r&eacute;union des &acirc;mes (1)(2)</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave;&nbsp; Auckland, New Z&eacute;lande, 27 avril
2000
<p><b>Le gardien de la lumi&egrave;re</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Colombo, Sri Lanka, 29 avril 2000
<p><b>L'amour est la vrai essence de la vie</b>
<br>Tourn&eacute;e Asie 2000 Oc&eacute;an d'Amour
<br>Conf&eacute;rence &agrave; Kuala Lumpur, Malaisie, 30 avril 2000
<br>
<hr WIDTH="100%">
<h2>
<b>Partager la joie spirituelle</b></h2>

<p><br>Vous trouverez ci-dessous une lettre du fr&egrave;re Shaun Hannocks,
qui nous a &eacute;t&eacute; envoy&eacute;e alors qu'il &eacute;tait en
voyage outre-mer. Ce fut un plaisir de lire son d&eacute;vouement, sa sensibilit&eacute;
et sa conscience de l'immense pouvoir de Ma&icirc;tre, et j'ai &eacute;t&eacute;
&eacute;mu de pouvoir partager le bonheur que Shaun a &eacute;prouv&eacute;
en d&eacute;couvrant Ma&icirc;tre et la m&eacute;thode Guan Yin. J'ai demand&eacute;
la permission &agrave; Shaun de pouvoir partager, avec les lecteurs de
la revue, cette lettre qui exprime sa f&eacute;licit&eacute;.
<p>Avec l'amour de Ma&icirc;tre
<br><font color="#000000">Ray et Julie</font>
<br><font color="#000000">Byron Bay/Northern Rivers, Australie</font>
<p><i><font color="#000000">Chers Ray et Julie,</font></i>
<br><i><font color="#000000">Et bien, nous sommes tous connect&eacute;s
maintenant et pr&ecirc;ts &agrave; communiquer. Comment allez-vous ? Il
semble que tout aille bien. Cette m&eacute;ditation est tout &agrave; fait
renversante ; les choses se produisent par elles-m&ecirc;mes, et je ressens
la b&eacute;n&eacute;diction de Ma&icirc;tre. J'essaie de maintenir trois
heures de pratique par jour, mais parfois je tr&eacute;buche et ensuite
j'en fais le double pour me rattraper.</font></i>
<p><i><font color="#000000">L'&eacute;cole ici me tient occup&eacute;.
L'autre semaine, j'ai produit un film documentaire. Je suis all&eacute;
&agrave; Washington, D.C. et j'ai film&eacute; une importante manifestation
; c'&eacute;tait pour un film de la classe. J'ai pass&eacute; toute la
journ&eacute;e &agrave; l'&eacute;diter et je l'ai finalement termin&eacute;.
Ils ont ensuite pr&eacute;sent&eacute; certains films en classe, et quand
ils ont pr&eacute;sent&eacute; le mien, les gens l'ont ador&eacute; ; ils
ont applaudi tellement fort et tellement longtemps que je me suis senti
g&ecirc;n&eacute;. Ouah ! J'&eacute;tais tellement surpris et enthousiaste
que j'ai vraiment commenc&eacute; &agrave; r&eacute;aliser que j'avais
fait un travail impressionnant. J'ai &eacute;t&eacute; f&eacute;licit&eacute;
par plusieurs &eacute;tudiants. J'&eacute;tais enthousiasm&eacute; et je
m'en faisais pour mon ego et alors je me suis souvenu que c'&eacute;tait
le travail de Ma&icirc;tre.</font></i>
<p><i><font color="#000000">Ma&icirc;tre donne tellement ; m&ecirc;me si
j'ai de la difficult&eacute; &agrave; compl&eacute;ter ma m&eacute;ditation,
Elle est toujours l&agrave; pour m'aider. Parfois je vois des gens et je
veux seulement les embrasser, mais je dois me retenir. Parfois je le fais
presque, mais c'est per&ccedil;u comme &eacute;tant un peu &eacute;trange
de, soudainement, embrasser quelqu'un que l'on vient de rencontrer.</font></i>
<p><i><font color="#000000">&Agrave; la quantit&eacute; de m&eacute;ditation
que je fais, je ressens les b&eacute;n&eacute;fices. Il viendra un temps
dans cette vie o&ugrave; je voudrais seulement pratiquer &agrave; temps
plein ; je ressens beaucoup ce d&eacute;sir. Mais il y a aussi quelque
chose qui me retient &agrave; la technologie. Je crois que &ccedil;a a
&agrave; voir avec le besoin d'aider les autres ou d'enseigner aux autres
par la voie de la communication &agrave; travers celle-ci.</font></i>
<p><i><font color="#000000">&Agrave; travers les ann&eacute;es o&ugrave;
j'ai grandi comme je l'ai fait, je sens que mon ego est de la taille d'une
montagne en comparaison avec une fourmi. Il ne pouvait devenir plus gros.
Je me bats contre lui tous les jours parce qu'il interf&egrave;re avec
tout. Je suis tr&egrave;s chanceux de conna&icirc;tre et de croire en ce
que je fais aujourd'hui, qu'il n'y a rien dans ma vie qui puisse me rendre
malheureux, que tout ce qui arrive &agrave; une raison, et quand &ccedil;a
arrive, je remercie Ma&icirc;tre.</font></i>
<p><i><font color="#000000">Je dois maintenant partir.</font></i>
<p><i><font color="#000000">&nbsp;&nbsp;&nbsp; Avec tout mon amour et mes
meilleurs souhaits,</font></i>
<p><i><font color="#000000">Shaun</font></i>
<br>&nbsp;
<h2>

<hr WIDTH="100%">Partager l'Amour divin avec</h2>

<h2>
les victimes du tremblement de terre du Salvador</h2>
<i>Rapport par l'&eacute;quipe de travail du Costa Rica (&agrave; l'origine
en espagnol)</i>
<p>Le 13 janvier 2001, &agrave; environ 2 heures du matin, un violent tremblement
de terre a frapp&eacute; le Salvador en Am&eacute;rique latine. L'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai a imm&eacute;diatement
envoy&eacute; de l'aide financi&egrave;re aux victimes par les Centres
de San Jose et Los Angeles aux &Eacute;tats-Unis, afin de couvrir les frais
de nourriture et de reconstruction des maisons. Les amis pratiquants du
Costa Rica qui &eacute;taient en charge des fonds ont fait &eacute;quipe
avec les initi&eacute;s du Salvador afin de former un r&eacute;seau de
ressources humaines et mat&eacute;rielles, et ainsi apporter la pr&eacute;occupation
attentionn&eacute;e de Ma&icirc;tre aux victimes du tremblement de terre.
<p>Des amis pratiquants ont rendu visite &agrave; plusieurs communaut&eacute;s
et ont apport&eacute; de l'aide &agrave; 257 familles dans le comt&eacute;
de Tamanique, incluant El Jobo, La Lima, La Cumbre, San Isidro, et deux
villages &eacute;loign&eacute;s. Les communaut&eacute;s rurales les plus
d&eacute;vast&eacute;es o&ugrave; peu d'aide internationale pouvait se
rendre ont &eacute;t&eacute; mises en priorit&eacute; pour cette op&eacute;ration
de secours. Nous avons premi&egrave;rement rendu visite &agrave; plusieurs
communaut&eacute;s dans le comt&eacute; de Tamanique pour d&eacute;terminer
les besoins r&eacute;els des victimes, et nous nous sommes ensuite divis&eacute;s
en plusieurs petits groupes pour prendre en main diff&eacute;rentes t&acirc;ches.
Avec la gr&acirc;ce de Dieu, tout a &eacute;t&eacute; sans difficult&eacute;,
et les provisions de secours ont &eacute;t&eacute; distribu&eacute;es &eacute;quitablement
et raisonnablement. Une assistance mat&eacute;rielle si opportune a &eacute;t&eacute;
fort appr&eacute;ci&eacute;e &agrave; ce moment-l&agrave;, mais nous savions
que le r&eacute;confort spirituel durerait &agrave; jamais dans les cœurs
des victimes. Alors, nous avons anim&eacute; des s&eacute;minaires pr&eacute;sentant
des vid&eacute;os de Ma&icirc;tre pendant les rassemblements communautaires,
et plusieurs personnes ont demand&eacute; d'apprendre la M&eacute;thode
Pratique. Les amis pratiquants &eacute;taient &eacute;merveill&eacute;s
et enchant&eacute;s par l'int&eacute;r&ecirc;t d&eacute;bordant des gens
pour les enseignements de Ma&icirc;tre.
<h3>
<b>El Jobo</b></h3>
Une observation sur le terrain a r&eacute;v&eacute;l&eacute; que les victimes
avaient un urgent besoin de nourriture et de mat&eacute;riaux de construction.
Plusieurs fr&egrave;res sont all&eacute;s &agrave; San Salvador acheter
les mat&eacute;riaux de construction chez des grossistes, tandis qu'un
autre groupe a rendu visite aux victimes de El Jobo et s'est pr&eacute;par&eacute;
pour le s&eacute;minaire local. Le voyage &agrave; El Jobo a &eacute;t&eacute;
long, puisque nous n'&eacute;tions pas familiaris&eacute;s avec les routes
et avons d&ucirc; changer d'autobus quatre fois avant de finalement arriver
au centre du comt&eacute; de Tamanique.
<p>ous n'avions pas planifi&eacute; y demeurer, mais avions plut&ocirc;t
l'intention de terminer notre travail et de retourner &agrave; San Salvador
pour rejoindre les autres amis pratiquants. Alors, quand les habitants
locaux nous ont dit qu'il n'y avait plus d'autobus vers El Salvador apr&egrave;s
16h, nous avons paniqu&eacute;. Nous n'avions qu'une petite somme d'argent
et un peu de nouilles instantan&eacute;es, et n'avions aucune id&eacute;e
de comment nous allions pouvoir nous rendre &agrave; notre prochaine destination.
Mais tr&egrave;s rapidement, nous nous sommes sentis prot&eacute;g&eacute;s
par Ma&icirc;tre omnipr&eacute;sente, et nous sommes devenus calmes et
paisibles. Nous sommes arriv&eacute;s dans un couvent o&ugrave; tout semblait
avoir &eacute;t&eacute; organis&eacute; pour nous. La directrice du couvent,
la m&egrave;re sup&eacute;rieure Barbara Durbon, nous a cordialement re&ccedil;us
et nous a fourni l'&eacute;quipement n&eacute;cessaire &agrave; notre travail.
Cet apr&egrave;s-midi-l&agrave;, elle nous a trouv&eacute; une voiture
pour que nous puissions aller rencontrer les chefs de la communaut&eacute;
de El Jobo.
<p>Les constructions essentielles &agrave; El Jobo avaient &eacute;t&eacute;
compl&egrave;tement d&eacute;truites par le tremblement de terre, et les
gens faisaient le deuil de leurs maisons et de leurs biens perdus. Bien
que nous ayons &eacute;t&eacute; &eacute;branl&eacute;s par la d&eacute;vastation,
c'&eacute;tait touchant d'entendre le chef indien Pedro de Jesus Amaya
dire : "La pr&eacute;occupation attentionn&eacute;e de Ma&icirc;tre Ching
Hai a apport&eacute; de la joie et de l'espoir dans le cœur de chacun."
Nous avons distribu&eacute; les livrets-&eacute;chantillons de Ma&icirc;tre
aux villageois, et le nombre &eacute;tait parfaitement juste. Ceci t&eacute;moignait
encore du fait que Ma&icirc;tre arrange tout parfaitement &agrave; l'avance.
<p>Le matin suivant, la m&egrave;re sup&eacute;rieure Barbara nous a pr&eacute;sent&eacute;
Mme Gladis Olaisola de Serrano, la magistrat du comt&eacute;. Elle &eacute;tait
le chef des fermiers locaux, et une jeune femme populaire avec un mode
de vie simple. En voyant le livret-&eacute;chantillon de Ma&icirc;tre,
elle a imm&eacute;diatement voulu en savoir plus long sur Ses enseignements,
et a exprim&eacute; son d&eacute;sir sinc&egrave;re que Ma&icirc;tre puisse
un jour visiter son comt&eacute;. Elle sentait l'amour intense de Dieu
briller &agrave; travers les enseignements de Ma&icirc;tre, et nous a demand&eacute;
avec empressement de lui enseigner la M&eacute;thode Pratique et la cuisine
v&eacute;g&eacute;tarienne. La magistrat de Serrano &eacute;tait un excellent
outil de Dieu ; elle nous a procur&eacute; un petit camion et un bureau
&eacute;quip&eacute; d'un t&eacute;l&eacute;phone et d'une machine &agrave;
&eacute;crire. Ceci a grandement facilit&eacute; notre contact avec les
autres responsables de la communaut&eacute; et la presse, et a aid&eacute;
&agrave; propager les enseignements de Ma&icirc;tre au Salvador.
<h2>
La Lima</h2>
Comme nous voyagions en voiture de El Jobo &agrave; La Lima, un autre groupe
d'amis pratiquants avait n&eacute;goci&eacute; avec les responsables de
la communaut&eacute; de La Lima au sujet de la distribution des approvisionnements
de secours et de la pr&eacute;sentation d'un s&eacute;minaire afin de partager
les enseignements de Ma&icirc;tre. Incidemment, l'&eacute;cole &eacute;l&eacute;mentaire
locale tenait un rassemblement social pour assister les familles &agrave;
planifier et r&eacute;organiser leur vie, et pour les encourager &agrave;
s'entraider &agrave; vaincre cette trag&eacute;die. Cette activit&eacute;
nous a donn&eacute; une parfaite opportunit&eacute; de distribuer les livrets-&eacute;chantillons
de Ma&icirc;tre et d'inviter les r&eacute;sidents locaux au s&eacute;minaire
de El Jobo la journ&eacute;e suivante.
<p>Ce n'a pas &eacute;t&eacute; avant minuit que tous les approvisionnements
de secours furent distribu&eacute;s. Bien que tous aient travaill&eacute;
continuellement sans arr&ecirc;t ou repos, personne ne se sentait fatigu&eacute;.
Nous sommes retourn&eacute;s au couvent plus tard et avons continu&eacute;
&agrave; pr&eacute;parer de la nourriture pour la distribution. Nous &eacute;tions
enchant&eacute;s d'avoir quelques jeunes nonnes volontaires pour nous aider
&agrave; empaqueter la nourriture et &agrave; faire de cette t&acirc;che
une t&acirc;che plaisante et humaine.
<h2>
S&eacute;minaire vid&eacute;o</h2>
Plus de mille adultes et enfants de toutes les communaut&eacute;s du comt&eacute;
de Tamanique sont venus &agrave; ce grand &eacute;v&eacute;nement. L'endroit
&eacute;tait merveilleusement bien d&eacute;cor&eacute; de ballons de toutes
les couleurs et d'une banni&egrave;re jaune portant la photo de Ma&icirc;tre
et l'inscription "Bienvenue dans la Communaut&eacute; de El Jobo !" Malgr&eacute;
leur situation difficile, les gens n'&eacute;taient pas d&eacute;prim&eacute;s.
Au contraire, ils disaient, Ma&icirc;tre Supr&ecirc;me Ching Hai nous a
apport&eacute; de la joie, de la lumi&egrave;re, et de l'espoir. Des fermiers
de La Lima se sont joints &agrave; l'&eacute;v&eacute;nement et ont apport&eacute;
une immense affiche portant ces mots : "Nos sinc&egrave;res remerciements
&agrave; Ma&icirc;tre Supr&ecirc;me Ching Hai !" Afin de d&eacute;montrer
leur plus profonde gratitude, ils ont m&ecirc;me amen&eacute; un groupe
de joueurs de tambourine et de guitare qui ont diverti tout le monde avec
leur musique c&eacute;leste. Les enfants de l'&eacute;cole primaire de
Tamanique et des r&eacute;sidents d'autres communaut&eacute;s ont chant&eacute;
ensemble l'hymne national du Salvador pendant que la paix et l'harmonie
r&eacute;gnaient dans l'assistance, et la joie brillait sur le visage de
chacun !
<p>Quatre cents enfants ont fait la file de mani&egrave;re ordonn&eacute;e
pour recevoir une portion de nourriture b&eacute;nie - un petit sac d'&eacute;toffe
color&eacute;e cousu par une sœur initi&eacute;e du Salvador et contenant
des bonbons et des biscuits. La foule a &eacute;t&eacute; aussi ordonn&eacute;e
pendant la distribution de nourriture, mais comme de plus en plus de gens
arrivaient, nous commencions &agrave; nous inqui&eacute;ter de manquer
de nourriture. Heureusement, cependant, tous ont eu leur part. Plus tard,
une initi&eacute;e responsable de la distribution de nourriture nous a
r&eacute;v&eacute;l&eacute; : quand elle a remarqu&eacute; le grand nombre
de gens qui &eacute;taient venus, elle a imm&eacute;diatement pri&eacute;
Dieu et Ma&icirc;tre de laisser la nourriture s'accro&icirc;tre en quantit&eacute;.
Un miracle s'est vraiment produit ! La nourriture dans les sacs semblait
inexhaustible au fur et &agrave; mesure que, sac apr&egrave;s sac, elle
&eacute;tait distribu&eacute;e aux gens. Bien qu'absolument &eacute;merveill&eacute;s,
nous croyions fermement que tout cela &eacute;tait la manifestation de
l'amour de Ma&icirc;tre, et nous croyions aussi que nous vivions une r&eacute;p&eacute;tition
du miracle historique de J&eacute;sus Christ. Dans Son temps, une foule
nombreuse attendait de la nourriture. Ses disciples sortaient d'un panier,
des miches de pain pour &ecirc;tre distribu&eacute;es aux gens, et une
nouvelle miche de pain apparaissait dans le panier &agrave; chaque fois
qu'une en &eacute;tait sortie. Dans un autre coin de l'endroit, une sœur
initi&eacute;e et les responsables des communaut&eacute;s locales distribuaient
aux gens un plein camion de mat&eacute;riaux de couvertures de zinc pour
fabriquer des toitures, ainsi que des outils de construction. Sous la b&eacute;n&eacute;diction
affectueuse de Ma&icirc;tre, tout s'est d&eacute;roul&eacute; &agrave;
merveille !
<h3>
La Cumbre n'a pas &eacute;t&eacute; oubli&eacute;e</h3>
Le programme de divertissement, le s&eacute;minaire vid&eacute;o, et la
distribution de nourriture &eacute;taient termin&eacute;s et il nous restait
encore plusieurs sacs de ma&iuml;s sucr&eacute; s&eacute;ch&eacute;. Dieu
avait fait un autre arrangement ; un membre de l'Association de d&eacute;veloppement
d'El Jobo nous a demand&eacute; d'envoyer la nourriture restante &agrave;
la communaut&eacute; adjacente, La Cumbre. Avec l'assistance de l'&eacute;quipe
de voitures du gouvernement du comt&eacute;, nous sommes ensuite all&eacute;s
&agrave; La Cumbre pour distribuer le ma&iuml;s sucr&eacute; s&eacute;ch&eacute;
et des livrets-&eacute;chantillons de Ma&icirc;tre. Quand nous sommes arriv&eacute;s,
tout ce que nous pouvions voir &eacute;taient les d&eacute;bris des maisons
en ruine. Comme la plupart des gens avaient perdu leur maison, ils &eacute;taient
h&eacute;berg&eacute;s dans des huttes de fortune construites de planches
de bois et de couvertures de plastique. La pauvre &eacute;cole de la communaut&eacute;
n'avait plus que trois salles de classe qui &eacute;taient aussi remplies
de victimes ! Plusieurs enfants &eacute;taient devenus orphelins parce
que leurs parents avaient &eacute;t&eacute; enterr&eacute;s vivants pendant
la secousse. Nous &eacute;tions tristes de voir des gens souffrir autant
suite &agrave; cette catastrophe. Heureusement, cependant, Dieu s'est assur&eacute;
que nous venions &agrave; cet endroit pour partager l'amour divin de Ma&icirc;tre
avec nos fr&egrave;res et sœurs humains moins fortun&eacute;s.
<p>Commentaire : Le tremblement de terre a r&eacute;duit beaucoup de maisons
en poussi&egrave;re au Salvador. Les gens construisent des abris de fortune
&agrave; partir de v&ecirc;tements et de toiles de plastique.
<p>Commentaire : Le d&eacute;sespoir et l'impuissance se lisent sur les
visages des r&eacute;sidents sans-abri.
<p>Commentaire : Des amis pratiquants livrent des provisions de secours
avec les b&eacute;n&eacute;dictions de Ma&icirc;tre aux r&eacute;gions
affect&eacute;es, apportant de l'espoir aux victimes.
<p>
<hr WIDTH="100%">
<h2>
La pratique spirituelle est comme une route qu'on r&eacute;nove</h2>
<i>Par l'initi&eacute;e Zhong Wun-hong de Taipei, Formose</i>
<p>Il y a une vingtaine d'ann&eacute;es, le quartier de la Porte de l'Ouest
&agrave; Taipei &eacute;tait en effervescence. Plus tard, apr&egrave;s
qu'on ait construit la voix expresse de travers&eacute;e de la ville (MRT),
des &eacute;talages des boutiques avaient &eacute;t&eacute; arrach&eacute;s
dans la rue Chungwa. Pendant toute la p&eacute;riode de la r&eacute;fection
de la route, elle &eacute;tait tellement encombr&eacute;e et chaotique
que les pi&eacute;tons &eacute;taient m&eacute;lang&eacute;s aux voitures,
et la route avait un aspect terrible et c'&eacute;tait dangereux de marcher
dessus !
<p>Un soir que j'allais en voiture &agrave; une m&eacute;ditation de groupe,
alors que j'arrivais dans la rue Chunghwa, mes yeux rencontr&egrave;rent
par hasard un panneau d'affichage, o&ugrave; on pouvait voir le dessin
de la rue &agrave; l'encre bleue, et elle avait une toute autre allure
: des fleurs, de le pelouse, et des arbres dispos&eacute;s de fa&ccedil;on
harmonieuse. En voyant cela, &ccedil;a m'a fait penser que la pratique
spirituelle est exactement comme la r&eacute;novation d'une route.
<p>Cela faisait plus de dix ans que j'avais &eacute;t&eacute; initi&eacute;e.
En me rem&eacute;morant le pass&eacute;, je trouvais que j'avais &eacute;t&eacute;
comme un escargot qui tra&icirc;ne, qui progresse tr&egrave;s lentement
et maladroitement. Je suis vraiment d&eacute;sol&eacute;e quand je pense
&agrave; Ma&icirc;tre, ce qui m'incite &agrave; La prier sinc&egrave;rement
de me pardonner, et de ne pas me laisser tomber parce que je suis de bonne
foi ! Elle a fait un travail de nettoyage tr&egrave;s patient, tout y est
pass&eacute; : mon paquet d'ordure interne, mes d&eacute;fauts et aussi
les obstacles de toute sorte. Et c'est exactement comme le chantier chaotique
et sale de la rue Chunghwa pendant la construction de la route, et Elle
m'a aussi aid&eacute;e &agrave; passer au travers de nombreux obstacles
dangereux, et je dois dire que c'&eacute;tait vraiment palpitant !
<p>Au cours de ma pratique spirituelle, j'ai rencontr&eacute; sur mon chemin
beaucoup de pi&egrave;ges subtils. Mais par chance, j'ai subi ces difficult&eacute;s
gr&acirc;ce &agrave; la protection de Ma&icirc;tre, Sa mis&eacute;ricorde
et Son amour. Maintenant ma pratique est bien meilleure, au point que je
pense que dans un futur proche elle va entreprendre d'aller sur ces traits
d'une belle teinte d'encre bleue dessin&eacute;s et compl&eacute;t&eacute;s
par Ma&icirc;tre. C'est tout &agrave; fait comme la route de Chunghwa pendant
sa construction ; il faut que je supporte le d&eacute;sordre et la poussi&egrave;re
pendant encore un peu de temps et bient&ocirc;t j'aurai une belle route
bien large devant mes yeux !
<p>
<hr WIDTH="100%">
<h3>
Lettres de remerciements (&agrave; l'origine en espagnol)</h3>
Le 8 f&eacute;vrier 2001,
<p>&Agrave; Ma&icirc;tre Supr&ecirc;me Ching Hai,
<p>Les r&eacute;sidents et les membres du Comit&eacute; Communal d'El Jobo,
Comt&eacute; de Tamanique, Province Libertad, souhaitent transmettre leur
tr&egrave;s profonde et sinc&egrave;re gratitude &agrave; Ma&icirc;tre
Supr&ecirc;me Ching Hai, pour l'aide apport&eacute;e par l'&eacute;quipe
de travail qu'Elle a envoy&eacute;e quand nous avons &eacute;t&eacute;
victimes d'un tremblement de terre le 13 janvier 2001. Et cette aide a
&eacute;t&eacute; particuli&egrave;rement remarquable pour ceux d'entre
nous qui avaient perdu leur maison. Chaque m&eacute;nage a re&ccedil;u
une feuille de zinc pour faire un toit ainsi que des outils gr&acirc;ce
&agrave; la g&eacute;n&eacute;reuse contribution de Votre association.
Il y avait des clous, des marteaux, des scies &agrave; main, des provisions
alimentaires, et des cadeaux, des bonbons, et des petits g&acirc;teaux
pour les enfants.
<br>Notre communaut&eacute; Vous est extr&ecirc;mement reconnaissante pour
Votre geste charitable empreint d'une affectueuse gentillesse.
<p>Que Dieu Tout-Puissant Vous b&eacute;nisse !
<p>Fid&egrave;lement V&ocirc;tre,
<br>Pedro de Jesus Amaya, Pr&eacute;sident
<br>Jose Osmin Ramos, Secr&eacute;taire
<br>Le Comit&eacute; Communal d'El Jobo, Comt&eacute; de Tamanique
<p>Comt&eacute; de Tamanique, province de Libertad, Salvador, 7 f&eacute;vrier
2001
<p>Au v&eacute;n&eacute;rable Ma&icirc;tre Supr&ecirc;me Ching Hai et &agrave;
l'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai :
<p>Nos habitants ont re&ccedil;u une aide inestimable de Votre Saintet&eacute;.
Nous ne trouvons pas de mots pour vous transmettre notre gratitude. Dans
notre coin du Salvador, nous apportons respectueusement notre sinc&egrave;re
gratitude envers votre Association. Merci pour Votre bont&eacute; et Votre
amour sacr&eacute; envers l'humanit&eacute;.
<p>Ce sont les mots sinc&egrave;res que les habitants du comt&eacute; de
Tamanique vous adressent. Vous verrez toujours les visages souriants
<br>de nos habitants, qu'ils soient jeunes ou &acirc;g&eacute;s, lorsqu'ils
disent : Merci. Nos habitants transformeront leur amour pour Vous en une
glorieuse page de l'histoire et l'orneront de pierres pr&eacute;cieuses
et d'or en souvenir de vos actions charitables.
<p>Nous sommes honor&eacute;s de conna&icirc;tre Vos membres g&eacute;n&eacute;reux,
et le gouvernement de notre comt&eacute; Vous d&eacute;clare par la pr&eacute;sente
lettre citoyens b&eacute;n&eacute;voles. Ceci est un signe de notre plus
grand respect envers des gens distingu&eacute;s comme Vous, parce qu'il
n'y a pas d'autre fa&ccedil;on pour nous de vous payer de retour Votre
inestimable valeur.
<p>C'est avec un cœur empli d'amour et de gratitude que nous, les gens
d'ici, Vous invitons sinc&egrave;rement &agrave; &ecirc;tre nos h&ocirc;tes
&agrave; chaque fois qu'il Vous conviendra. Nous Vous aimons tendrement,
et Vos actions charitables resteront dans nos cœurs pour toujours.
<p>Maria Gladis Olaisola de Serrano
<br>(comt&eacute; principal)
<br>au nom du comt&eacute; de Tamanique, province de Libertad, Salvador.
<br>&nbsp;
<h3>
Reportage de New Jersey, Etats-Unis</h3>

<h2>
Assistance apport&eacute;e aux victimes du tremblement de terre, dans le
Gujar&acirc;t, en Inde</h2>
[New Jersey] le 26 janvier 2001, un grave tremblement de terre, d'une amplitude
de 7,9 sur l'&eacute;chelle de Richter a frapp&eacute; le Gujar&acirc;t
en Inde, tuant environ 20000 personnes et laissant sans abri des dizaines
de milliers de gens. D&egrave;s qu'il a entendu la nouvelle &agrave; la
radio, le centre du New Jersey a imm&eacute;diatement demand&eacute; aux
amis pratiquants des r&eacute;gions de New York, New Jersey et Pennsylvanie,
une participation au secours d'urgence. Nous avons pu envoyer la somme
de 24408$ &agrave; l'India Development &amp; Relief Fund (IDRF). Le Dr.
Vinod Prakash, Pr&eacute;sident de l'IDRF, nous a envoy&eacute; une lettre
o&ugrave; il exprime combien son groupe a appr&eacute;ci&eacute; l'amour
manifest&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai
<p>l&eacute;gendes photos :
<p>Trois re&ccedil;us de la remise de la somme de 24408$, qui a contribu&eacute;
&agrave; aider les victimes du tremblement de terre dans le Gujar&acirc;t
en Inde, par l'interm&eacute;diaire de l'India Development &amp; Relief
Fund.
<p>Une lettre du Dr. Vinod Prakash, Pr&eacute;sident de l'IDRF, qui exprime
la gratitude de son groupe envers l'amour manifest&eacute; par lMa&icirc;tre
Supr&ecirc;me Ching Hai .
<p>
<hr WIDTH="100%">
<h2>
Les sites WWW Guan Yin</h2>

<p><br><a href="http://www.Godsdirectcontact.org.tw">http://www.Godsdirectcontact.org.tw</a>
(Formose, en chinois traditionnel &amp; simplifi&eacute;, anglais)
<br><a href="http://www.smchbooks.com/">http://www.smchbooks.com/ </a>(Formose,
en chinois, librairie SMCH)
<br><a href="http://www.Godsimmediatecontact.com">http://www.Godsimmediatecontact.com</a>
(Singapour, en anglais)
<br><a href="http://www.GodsImmediateContact.or.kr">http://www.GodsImmediateContact.or.kr</a>
(Cor&eacute;e, en cor&eacute;en)
<br><a href="http://www.Godsdirectcontact.or.kr">http://www.Godsdirectcontact.or.kr</a>
(Cor&eacute;e, en cor&eacute;en)
<br><a href="http://www.GodsImmediateContact.org">http://www.GodsImmediateContact.org</a>
(Japon; en japonais)
<br><a href="http://www.Godsdirectkontak.org">http://www.Godsdirectkontak.org
</a>(Indon&eacute;sie;
en indon&eacute;sien)
<br><a href="http://members.mweb.co.th/godsdirectcontact">http://members.mweb.co.th/godsdirectcontact</a>
(Tha&iuml;lande; en Tha&iuml;)
<br><a href="http://www.Spiritual-Discovery.org">http://www.Spiritual-Discovery.org
</a>(U.S.A.;chinois
simplifi&eacute; &amp; traditionnel, anglais, cor&eacute;en, aulacien)
<br><a href="http://mason.gmu.edu/~lduan/Godsdirectcontact">http://mason.gmu.edu/~lduan/Godsdirectcontact</a>
(U.S.A.; en anglais)
<br><a href="http://members.tripod.com/~Godsdirectcontact/">http://members.tripod.com/~Godsdirectcontact/</a>
(U.S.A.; en anglais)
<br><a href="http://www.Godsdirectcontact.com">http://www.Godsdirectcontact.com</a>
(U.S.A.; en espagnol, fran&ccedil;ais, anglais, chinois simplifi&eacute;
&amp; traditionnel)
<br><a href="http://www.godsdirectcontact.com/aulac">http://www.godsdirectcontact.com/aulac
</a>(USA;
en aulacien))
<br><a href="http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai">http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai
</a>(U.S.A.;
en anglais)
<br><a href="http://www.Godsimmediatecontact.net/">http://www.Godsimmediatecontact.net/
</a>(USA;
en anglais)
<br><a href="http://www.godsimmediatecontact.net/aulac">http://www.godsimmediatecontact.net/aulac</a>
(USA; en aulacien)
<br><a href="http://www.Godsimmediatecontact.org/video/">http://www.Godsimmediatecontact.org/video/
</a>(
USA avec Windows Media Vid&eacute;o &amp; Real Vid&eacute;o; en Multi Langages)
<br><a href="http://www.members.xoom.com/meditations/GodsDirectContact.html">http://www.members.xoom.com/meditations/GodsDirectContact.html</a>
(U.S.A.; en anglais)
<br><a href="http://www.GodsImmediateContact.tripod.com">http://www.GodsImmediateContact.tripod.com
</a>(U.S.A.;
en anglais)
<br><a href="http://www.contactDirectAvecDieu.org">http://www.contactDirectAvecDieu.org</a>
(France; en fran&ccedil;ais)
<br><a href="http://godsdirectcontact.rma.cz">http://godsdirectcontact.rma.cz
</a>(R&eacute;publique
Tch&egrave;que; en tch&egrave;que)
<br><a href="http://www.Godsdirectcontact.org">http://www.Godsdirectcontact.org</a>
(Canada avec Real Audio service; in anglais, aulacien)
<br><a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a>
(Allemagne; en allemand)
<br><a href="http://www.Direkter-Kontakt-mit-Gott.org">http://www.Direkter-Kontakt-mit-Gott.org
</a>(Australie;
en allemand)
<br><a href="http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm">http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm</a>&nbsp;
(RU en perse)
<br><a href="http://www.extra.hu/kozvetlen_kapcsolat_Istennel">http://www.extra.hu/kozvetlen_kapcsolat_Istennel
</a>(Hongrie;
en hongrois)
<br><a href="http://Godsdirectcontact.bizland.com/">http://Godsdirectcontact.bizland.com/</a>
(Su&egrave;de, en su&eacute;dois)
<br><a href="http://www.geocities.com/godsdirectcontact_2000">http://www.geocities.com/godsdirectcontact_2000
</a>(Pologne;
en polonais, anglais, aulacien)
<br><a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a>
(Br&eacute;sil, en portugais)
<br><a href="http://www.Godsdirectcontact.com/IhavecometotakeyouHome">http://www.Godsdirectcontact.com/IhavecometotakeyouHome</a>
(en anglais) (commande de livre - I Have Come To Take You Home)
<br>News Group: <a href="mailto:lovesrc@Godsdirectcontact.org">lovesrc@Godsdirectcontact.org</a>
<p><b>Pour vous inscrire &agrave; la version E-mail&nbsp; pour que cela
vous soit envoy&eacute; &agrave; votre adresse personnelle e-mail</b>
<br><b>Inscrivez-vous s'il vous pla&icirc;t &agrave; l'un des sites suivants
:</b>
<p><a href="http://www.Godsdirectcontact.org.tw/ch/service/service.htm">http://www.Godsdirectcontact.org.tw/ch/service/service.htm</a>
(chinois)
<br><a href="http://www.Godsdirectcontact.org.tw/eng/service/service.htm">http://www.Godsdirectcontact.org.tw/eng/service/service.htm
</a>(anglais)
<br><a href="http://www.Godsdirectcontact.org/au/service/service.htm">http://www.Godsdirectcontact.org/au/service/service.htm</a>
(aulacien)
<br><a href="http://www.Godsdirectcontact.com/english/service.htm">http://www.Godsdirectcontact.com/english/service.htm</a>
(anglais)
<br><a href="http://www.Godsdirectcontact.com/spanish/service.htm">http://www.Godsdirectcontact.com/spanish/service.htm
</a>(espagnol)
<br><a href="http://www.Godsdirectcontact.com/chinese/fan/service.htm">http://www.Godsdirectcontact.com/chinese/fan/service.htm</a>
(chinois traditionnel)
<br><a href="http://www.Godsdirectcontact.com/chinese/jian/service.htm">http://www.Godsdirectcontact.com/chinese/jian/service.htm</a>
(chinois simplifi&eacute;)
<br>&nbsp;
<h3>
Les adresses WWW pour la revue en ligne du Ma&icirc;tre Supr&ecirc;me Ching
Hai sont :</h3>

<h4>
Chinois traditionnel :</h4>
<a href="http://www.Godsdirectcontact.org.tw/ch/news/121/index.htm">http://www.Godsdirectcontact.org.tw/ch/news/121/index.htm
</a>(Formose)
<br><a href="http://www.Godsdirectcontact.com/eNews/chinese/121">http://www.Godsdirectcontact.com/eNews/chinese/121
</a>(U.S.A.)
<br><a href="http://www.Spiritual-Discovery.org/ch/news/121/index.htm">http://www.Spiritual-Discovery.org/ch/news/121/index.htm</a>
(U.S.A.)
<h4>
Chinois simplifi&eacute; :</h4>
<a href="http://www.Spiritual-Discovery.org/gb_chinese/news/121/index.htm">http://www.Spiritual-Discovery.org/gb_chinese/news/121/index.htm</a>
(U.S.A.)
<br><a href="http://www.Godsdirectcontact.com/eNews/chinese/121/index_gb.htm">http://www.Godsdirectcontact.com/eNews/chinese/121/index_gb.htm&nbsp;</a>
(U.S.A.)
<br><a href="http://www.Godsdirectcontact.org.tw/gb/news/121/index.htm">http://www.Godsdirectcontact.org.tw/gb/news/121/index.htm</a>
(Formose)
<h4>
Anglais:</h4>
<a href="http://www.Godsdirectcontact.com/eNews/english/121">http://www.Godsdirectcontact.com/eNews/english/121
</a>(U.S.A.)
<br><a href="http://www.Godsdirectcontact.org/eng/news/121/">http://www.Godsdirectcontact.org/eng/news/121/</a>
(U.S.A.)
<br><a href="http://godsimmediatecontact.net/news/news121/">http://godsimmediatecontact.net/news/news121/</a>
(U.S.A.)
<br><a href="http://www.Spiritual-Discovery.org/eng/news/121/index.htm">http://www.Spiritual-Discovery.org/eng/news/121/index.htm</a>
(U.S.A.)
<br><a href="http://www.Godsdirectcontact.org.tw/eng/news/121/index.htm">http://www.Godsdirectcontact.org.tw/eng/news/121/index.htm</a>
(Formose)
<h4>
Aulacien:</h4>
<a href="http://www.godsdirectcontact.org/aulac/news/">http://www.godsdirectcontact.org/aulac/news/</a>
(U.S.A.; VNI,VPS,VISCII et VNU fonts)
<br><a href="http://godsimmediatecontact.net/aulac/n121/">http://godsimmediatecontact.net/aulac/n121/
</a>(U.S.A;
VNI font)
<h4>
Espagnol :</h4>
<a href="http://www.Godsdirectcontact.com/eNews/spanish/">http://www.Godsdirectcontact.com/eNews/spanish/
</a>(U.S.A.)
<br>&nbsp;
<h4>
Cor&eacute;en :</h4>
<a href="http://www.Godsimmediatecontact.or.kr/news/121/index.htm">http://www.Godsimmediatecontact.or.kr/news/121/index.htm</a>
(Cor&eacute;e)
<br>&nbsp;
<h4>
Japonais :</h4>
<a href="http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm">http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm</a>
(U.S.A.)
<br>&nbsp;
<h4>
Indon&eacute;sien:</h4>
<a href="http://www.Godsdirectkontak.org/news/news121/i121.htm">http://www.Godsdirectkontak.org/news/news121/i121.htm</a>
(Indon&eacute;sie)
<br>&nbsp;
<h4>
Fran&ccedil;ais :</h4>
<a href="http://www.contactdirectavecdieu.org/News/index.html">http://www.contactdirectavecdieu.org/News/index.html</a>(France)
<br>&nbsp;
<h4>
Allemand :</h4>
<a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a>
(Allemagne)
<p>
<hr WIDTH="100%">
<h2>
Programmes de t&eacute;l&eacute;vision de Ma&icirc;tre Supr&ecirc;me Ching
Hai</h2>

<h3>
"Art and Spirituality" sur Ma&icirc;tre Supr&ecirc;me Ching Hai</h3>

<p><br>Lieu : Formose (disponible en Asie du Sud-Est, Chine Continentale,
et aux &Eacute;tats-Unis par satellite)
<br>Cha&icirc;ne : Channel 32, ETTV
<br>Sujet : conf&eacute;rences vid&eacute;o de Ma&icirc;tre Supr&ecirc;me
Ching Hai, activit&eacute;s &agrave; travers le monde de l'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai
<br>Horaire : 13h ~ 14h chaque dimanche &agrave; partir du 6 mai 2001
<p>S'il vous pla&icirc;t visitez les sites web suivants pour les derniers
programmes TV sur Ma&icirc;tre Supr&ecirc;me Ching Hai :
<br><a href="http://www.spiritual-discovery.org/events/tv.htm">http://www.spiritual-discovery.org/events/tv.htm</a>
<br><a href="http://www.spiritual-discovery.org/events/tv.htm">http://www.spiritual-discovery.org/events/tv.htm</a>
<p>
<hr WIDTH="100%">
<h2>
L'univers des Happy Yogi</h2>
<i>M&egrave;re Terre, tu nous appelles</i>
<br><i>Toi qui donne vie &agrave; ce qui est</i>
<br><i>Et nous &eacute;treint tous.</i>
<br><i>Toi qui repr&eacute;sente l'amour universel,</i>
<br><i>L'acceptation, l'humilit&eacute; silencieuse,</i>
<br><i>Sur Ton sol jaillissant de vitalit&eacute;,</i>
<br><i>Coule l'effervescence de l'univers.</i>
<br><i>Tu &eacute;veilles en Tes enfants l'ardent souhait</i>
<br><i>De se jeter dans Tes bras ouverts.</i>
<p>Au mois de mars, le comit&eacute; en charge des V&ecirc;tements C&eacute;lestes
a lanc&eacute; au Centre de Hsihu une s&eacute;rie d'expositions de la
collection de tenues r&eacute;cr&eacute;atives "Happy Yogi". L'exposition
porte chaque mois sur un th&egrave;me nouveau. Le d&eacute;cor sp&eacute;cial
r&eacute;alis&eacute; pour son emplacement vise &eacute;galement &agrave;
exposer les magnifiques cr&eacute;ations de Ma&icirc;tre et permet ainsi
aux initi&eacute;s de percevoir plus profond&eacute;ment l'amour qui inspire
Ma&icirc;tre. En 1999, Ma&icirc;tre dessina la collection de V&ecirc;tements
C&eacute;lestes "Happy Yogi" en poursuivant &agrave; travers le monde Son
objectif de nous rappeler de continuer &agrave; pratiquer la spiritualit&eacute;
et de toujours nous souvenir de notre vraie nature int&eacute;rieure. Cette
collection de tenues d&eacute;contract&eacute;es, faites pour les loisirs,
aux motifs fleuris et aux lignes simples est un cadeau particulier de Ma&icirc;tre
&agrave; Ses chers enfants ; une fa&ccedil;on aussi de forger des affinit&eacute;s
dans la vie quotidienne.
<br>Le th&egrave;me principal choisi pour le mois de mars &eacute;tait
: "Terre merveilleuse. " Un ensemble de tenues d&eacute;contract&eacute;es
"Happy Yogi" aux couleurs de la nature avaient pour toile de fond un panneau
mural de 10m x 3m pour cr&eacute;er une atmosph&egrave;re gracieuse et
sereine. Une tente individuelle et polyvalente dessin&eacute;e par Ma&icirc;tre
fut ing&eacute;nieusement plac&eacute;e dans l'&egrave;re d'exposition
entre des mannequins portant divers agencements des tenues "Happy Yogi"
arborant toutes les couleurs de la terre. Ce d&eacute;cor splendide aurait
pu ais&eacute;ment servir de cadre &agrave; un &eacute;v&eacute;nement
somptueux se d&eacute;roulant au paradis !
<p>D'autres V&ecirc;tements C&eacute;lestes &eacute;taient expos&eacute;s
dans la section "Dames europ&eacute;ennes" et formaient une sc&egrave;ne
romantique d&eacute;gageant une atmosph&egrave;re calme et d&eacute;tendue
dont les visiteurs avaient peine &agrave; se d&eacute;tacher.
<p>
<hr WIDTH="100%">
<h2>
Nouvelles parutions de livres</h2>

<h3>
"Lettres entre Ma&icirc;tre et pratiquants spirituels, volume I"</h3>
<i>Disponible aujourd'hui en anglais</i>
<p>La version anglaise des "Lettres entre Ma&icirc;tre et pratiquants spirituels,
volume I" est une nouvelle collection de marque des lettres entre Ma&icirc;tre
Supr&ecirc;me Ching Hai et Ses disciples et autres pratiquants spirituels.
Chaque lettre est spirituellement illumin&eacute;e, et les r&eacute;actions
p&eacute;n&eacute;trantes de Ma&icirc;tre fournissent les r&eacute;ponses
&eacute;clair&eacute;es aux questions contenues dans notre cœur, mettant
le doigt sur les omissions et clarifiant la confusion de notre pratique
spirituelle. Son contenu riche et &eacute;tendu couvre tous les d&eacute;tails
de la pratique spirituelle : de la mani&egrave;re d'atteindre la s&eacute;r&eacute;nit&eacute;
du mental &agrave; la fa&ccedil;on de cr&eacute;er une relation harmonieuse.
La sagesse de Ma&icirc;tre est une lumi&egrave;re qui &eacute;claire notre
chemin spirituel.
<p>L'attention m&eacute;ticuleuse et la gr&acirc;ce infinie de Ma&icirc;tre
Supr&ecirc;me qu'Elle montre &agrave; Ses disciples sont &eacute;vidents
dans l'&eacute;change de correspondance entre eux. Les nombreuses histoires
dans ces volumes sont des t&eacute;moins de l'insondable amour de Ma&icirc;tre
et de Son pouvoir omnipr&eacute;sent. Le calme courant d'amour entre Ma&icirc;tre
et Ses disciples &eacute;claire tout ce courrier, et touche notre cœur,
renforce notre foi, et augmente notre courage face au d&eacute;fi de la
vie de chaque jour, et de la pratique quotidienne.
<p>Consulter l'adresse web : <a href="http://www.Godsdirectcontact.org/eng/news/121/esI.htm">http://www.Godsdirectcontact.org/eng/news/121/esI.htm</a>
<p>
<hr WIDTH="100%">
<h2>
Les derni&egrave;res cassettes audio de Ma&icirc;tre Supr&ecirc;me Ching
Hai</h2>
<b>&lt;En anglais avec sous-titres au lacien></b>
<p><b>669 La mis&eacute;ricorde de Dieu</b>
<br>Conf&eacute;rence au Cap, Afrique du Sud
<br>27 novembre 1999
<p><b>&lt;En anglais et en cor&eacute;en></b>
<p><b>707 Les codes du corps d'un Ma&icirc;tre</b>
<br>M&eacute;ditation de groupe, S&eacute;oul, Cor&eacute;e
<br>20 mai 2000
<p><b>Pour commander les publications de Ma&icirc;tre, contcatez s'il vous
pla&icirc;t :</b>
<p>The Supreme Master Ching Hai International Association publishing Co,
Ltd, Taipei, Formose
<br>T&eacute;l : (886) 2-87873935
<br>Fax : (886) 2-87870873
<br>Email : <a href="mailto:wisdom@m2.dj.net.tw">wisdom@m2.dj.net.tw</a>
<br>ROC paiement compte Postal n&deg;: 19259438
<br>Compte postal : The Supreme Master Ching Hai publishing Co, Ltd,
<br>&nbsp;
</body>
</html>
