<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Petit message - La Cl&eacute; de l'Illumination Imm&eacute;diate</TITLE>
</HEAD>
<body marginwidth="30"  TEXT="#000000">

<H1>Petit message</H1>

<FONT SIZE=3><p align="justify">&nbsp;&nbsp;<img alt="" src="img/etoile.gif" valign="middle">Pour parler de Dieu, ou de l'Esprit Supr&ecirc;me, Maitre nous demande
d'utiliser des expressions non-sexistes afin d'&eacute;viter toute
discussion sur le fait de savoir si Dieu est masculin ou f&eacute;minin.

<p align="justify"><span style="font-weight: bold;">Il + Elle = Ielle ;
Elle + Lui = Ellui</span>

<p align="justify">Exemple : "Quand Dieu le veut, Ielle S'arrange pour que les choses se
produisent selon Sa volont&eacute;."

<p align="justify">&nbsp;&nbsp;<img alt="" src="img/etoile.gif" valign="middle">En tant que cr&eacute;atrice artistique et enseignante spirituelle,
Ma&icirc;tre Supr&ecirc;me Ching Hai aime toutes sortes d’expressions
de beaut&eacute; int&eacute;rieure. C’est pour cette raison qu’Elle se
r&eacute;f&egrave;re au Vietnam en tant que "Au Lac" et
&agrave; Taiwan en tant que "Formose". Au Lac est le nom
ancien du Vietnam et signifie "Joie". Le nom de Formose
refl&egrave;te plus la beaut&eacute; de l’&icirc;le et de ses
habitants. Ma&icirc;tre sent que d’utiliser ces noms apporte
l’&eacute;l&eacute;vation spirituelle et la chance &agrave; ces terres
et ses habitants. 

<P ALIGN="JUSTIFY">&nbsp;</P>

<I><P ALIGN="JUSTIFY">"Je n'appartiens ni au bouddhisme, ni au catholicisme ; j'appartiens
&agrave; la V&eacute;rit&eacute; et je pr&ecirc;che la
V&eacute;rit&eacute;. Vous pouvez l'appeler bouddhisme, catholicisme,
tao&iuml;sme ou de la fa&ccedil;on que vous voudrez, je les accepte
tous !"</P>
<P ALIGN="RIGHT">~ Le Ma&icirc;tre Supr&ecirc;me Ching Hai ~</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">"En atteignant la paix int&eacute;rieure, nous atteindrons tout le
reste. Toutes les satisfactions, l'accomplissement de tous nos
d&eacute;sirs mondains et c&eacute;lestes viennent du Royaume de Dieu,
de la r&eacute;alisation int&eacute;rieure de notre harmonie
&eacute;ternelle, de notre sagesse &eacute;ternelle, de notre pouvoir
tout-puissant. Si nous n'obtenons pas cela, nous ne trouverons jamais
aucune satisfaction, peu importe l'argent, le pouvoir ou la position
&eacute;lev&eacute;e que nous poss&eacute;dons." </P>
<P ALIGN="RIGHT">~ Le Ma&icirc;tre Supr&ecirc;me Ching Hai ~</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">"Notre enseignement est que, quoi que vous ayez &agrave; faire dans ce
monde, faites-le, faites-le de tout votre cœur. Soyez responsable et
m&eacute;ditez &eacute;galement tous les jours. Vous obtiendrez plus de
connaissances, plus de sagesse, plus de paix, afin de vous aider
vous-m&ecirc;me et de servir le monde. N'oubliez pas que vous avez
votre propre bont&eacute; en vous. N'oubliez pas que Dieu r&eacute;side
dans votre corps. N'oubliez pas que vous avez Bouddha dans votre cœur."</P>
<P ALIGN="RIGHT">~ Le Ma&icirc;tre Supr&ecirc;me Ching Hai ~</P></I>
<hr>
<p>Extrait de <a href="sommaire.htm">La Cl&eacute; de l'Illumination Imm&eacute;diate</a></P>

</FONT>
</BODY>
</HTML>
