<HTML>
<HEAD>
<TITLE>Une br&egrave;ve biographie du Ma&icirc;tre Supr&ecirc;me Ching Hai</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="#008040">
<CENTER><H1><b>U</b><b>ne br&egrave;ve biographie</b></H1>
</CENTER>

<CENTER><H1><b>du Ma&icirc;tre Supr&ecirc;me Ching Hai</b></H1>
</CENTER>
<P align="center">&nbsp; <img border="0" src="img/poem-p81.gif" width="247" height="213">
<P ALIGN="JUSTIFY"><b><IMG SRC="img/family.jpg" ALIGN="LEFT" hspace=12  vspace=13 width="160" height="118">
 Ma&icirc;tre Ching Hai  naquit au Vietnam.  Son p&egrave;re, un naturopathe tr&egrave;s r&eacute;put&eacute;, aimait &eacute;tudier la litt&eacute;rature du monde entier et s'int&eacute;ressait beaucoup &agrave; la philosophie.  Lao Tseu et Tchouang Tseu &eacute;taient ses auteurs favoris.  Ma&icirc;tre Ching Hai eut acc&egrave;s &agrave; ces ouvrages alors qu'Elle &eacute;tait encore tr&egrave;s jeune.  Elle fit la lecture de ces textes ainsi que d'autres textes bouddhiques avant d'entrer &agrave; l'&eacute;cole primaire.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=right hspace=12 SRC="img/young3.jpg" vspace=13 width="160" height="128">
 Ma&icirc;tre Ching Hai n'&eacute;tait pas une enfant ordinaire.  On la trouvait souvent en train de lire un ouvrage philosophique alors que les autres enfants jouaient ou faisaient leurs devoirs.  Ceci pr&eacute;occupât
son p&egrave;re au point de lui demander un jour si elle comprenait ce qu'Elle lisait.  Elle lui r&eacute;pondit : « Si je ne comprenais pas ce que je lis, je ne vois pas pourquoi je continuerais. » Son p&egrave;re continua d'&eacute;prouver quelques inqui&eacute;tudes, mais comme
son travail &agrave; l'&eacute;cole &eacute;tait excellent, il encouragea ses int&eacute;r&ecirc;ts peu communs.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=left hspace=12 SRC="img/young1.jpg" vspace=13 width="149" height="200">
 Les parents de Ma&icirc;tre Ching Hai &eacute;taient catholiques mais ils &eacute;taient aussi ouverts au bouddhisme.  Sa grand-m&egrave;re, avec qui
elle adorait passer son temps, &eacute;tait bouddhiste et lui enseigna les textes sacr&eacute;s ainsi que le rituel religieux.  Ma&icirc;tre Ching Hai d&eacute;veloppa envers les religions une ouverture d'esprit due &agrave; l'environnement dans lequel
elle fut &eacute;lev&eacute;e.  Elle se rendait &agrave; l'&eacute;glise le matin, l'apr&egrave;s-midi &agrave; la pagode et le soir
elle allait &eacute;couter des conf&eacute;rences sur les enseignements  sacr&eacute;s.  Cela
lui fit se poser de nombreuses questions d'ordre spirituel : "D'o&ugrave; venons-nous ? Qu'est-ce que la vie apr&egrave;s la mort ? Pourquoi les gens sont-ils si diff&eacute;rents ?"</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Un jour, la ville o&ugrave; elle vivait connut une p&eacute;nurie de m&eacute;decins et de personnel soignant.  Alors, apr&egrave;s l'&eacute;cole,
    elle allait aider &agrave; l'h&ocirc;pital.  Elle lavait les malades, vidait leur pot de chambre, faisait tout, ce
    qu'elle pouvait pour soulager leurs souffrances.  Dans diff&eacute;rents pays, Ses amis
    l'appel&egrave;rent souvent le "Bouddha vivant" ou la "Sainte amusante", &agrave; cause de
    son sens de l'humour et de sa gentillesse.</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Elle &eacute;prouva toujours une grande tendresse pour les animaux et elle &eacute;tait connue pour ramener chez Elle des animaux bless&eacute;s
    qu'elle soign&acirc;t avant de les remettre en libert&eacute;.  La vue d'un animal abattu
    la faisait pleurer et souhaiter de pouvoir rem&eacute;dier &agrave; la souffrance de ce monde.  Elle est v&eacute;g&eacute;tarienne depuis
    sa naissance et la vue d'un animal que l'on tue l'a toujours r&eacute;pugn&eacute;e.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=right hspace=12 src="img/young2.jpg" vspace=13 width="146" height="196">
 Alors que Ma&icirc;tre Ching Hai &eacute;tait enfant, un astrologue d&eacute;clara
qu'elle &eacute;tait un &ecirc;tre hors du commun, d'une intelligence exceptionnelle, dot&eacute;e d'un caract&egrave;re et d'une moralit&eacute; sup&eacute;rieure.  On Lui pr&eacute;dit qu'Elle m&egrave;nerait une vie de renonciation  et obtiendrait l'illumination si
elle ne Se mariait pas ; et que, si elle Se mariait, Elle aurait une relation heureuse et un &eacute;poux remarquable.  On Lui fit ensuite plusieurs fois cette pr&eacute;diction.</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Lorsque Ma&icirc;tre Ching Hai quitta Son foyer pour devenir nonne, sa m&egrave;re
    se rendit dans un temple d&eacute;di&eacute; &agrave; Guan Yin (le Bodhisattva Avalokitesvara) pour prier et demander conseil.  Elle choisit un temple o&ugrave; le Bodhisattva &eacute;tait r&eacute;put&eacute; pour r&eacute;pondre &agrave; toutes les questions des fid&egrave;les sinc&egrave;res.  On lui dit : « Cette enfant est un &ecirc;tre tr&egrave;s rare et d'une grande noblesse, un &ecirc;tre sur un milliard.  Elle est venue dans ce monde en mission ensemble avec Guan Yin, pour sauver les &ecirc;tres humains de leur mis&egrave;re. »</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=left hspace=12 src="img/work1.jpg" vspace=13 width="143" height="207">
 Elle travailla pendant un moment  comme traductrice en Allemagne  pour la Croix-Rouge, traduisit en au-lacien (vietnamien), fran&ccedil;ais, allemand et anglais.  Elle travaillait des journ&eacute;es enti&egrave;res au service des r&eacute;fugi&eacute;s au-laciens, aux d&eacute;pens de Sa sant&eacute;.  En travaillant pour la Croix Rouge, Ma&icirc;tre Ching Hai en vint &agrave; conna&icirc;tre la souffrance des r&eacute;fugi&eacute;s de nombreux pays.  Elle a assist&eacute; en permanence aux souffrances r&eacute;sultant des guerres et des catastrophes naturelles.  Ses efforts et Sa peine pour soulager la douleur autour
d'elle lui firent comprendre qu'il &eacute;tait impossible &agrave; une seule personne de mettre fin aux souffrances de l'humanit&eacute;.  Cela L'incita &agrave; rechercher avec d'autant plus d'ardeur l'illumination, car
elle Se rendit compte que c'&eacute;tait le seul moyen pour soulager l'humanit&eacute;.  Alors
qu'elle vivait en Europe, Ma&icirc;tre Ching Hai pratiqua la m&eacute;ditation encore plus assid&ucirc;ment.  Elle chercha de nouveaux professeurs, lut tout ce
qu'elle pouvait trouver et pratiqua de nombreuses m&eacute;thodes.  A bien des reprises, Elle Se rendit compte
qu'elle n'avait ni obtenu les r&eacute;sultats escompt&eacute;s, ni atteint l'&eacute;tat d'illumination.  C'&eacute;tait pour
elle extr&ecirc;mement frustrant.</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Maitre Ching Hai a une ouverture d'esprit exceptionnelle envers toutes les religions.  Elle a &eacute;tudi&eacute; et enseigne les paroles de J&eacute;sus, de Bouddha, de Lao Tseu et de bien d'autres Ma&icirc;tres.  Elle insiste constamment sur les points communs &agrave; toutes les grandes religions et nous montre comment tous les grands Ma&icirc;tres enseignent la m&ecirc;me V&eacute;rit&eacute;.  Elle explique souvent que l'apparition des diff&eacute;rentes croyances religieuses est due simplement &agrave; la diversit&eacute; d'opinions entre les individus, dans diff&eacute;rents pays, &agrave; diff&eacute;rentes &eacute;poques.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=right hspace=12 src="img/marriage.jpg" vspace=13 width="140" height="201">
 En Allemagne, Ma&icirc;tre Ching Hai &eacute;pousa un scientifique allemand titulaire d'un double doctorat, et tous deux eurent une relation harmonieuse.  Son &eacute;poux &eacute;tait bienveillant, attentif et toujours pr&ecirc;t &agrave; Lui offrir son soutien.  Il devint v&eacute;g&eacute;tarien, entreprit avec
elle des p&egrave;lerinages et lui offrit toujours son appui dans ses oeuvres de charit&eacute;.  Le jour vint o&ugrave; Ma&icirc;tre Ching Hai ressentit la n&eacute;cessit&eacute; de quitter
son foyer pour poursuivre ses objectifs spirituels.  Elle en discuta longuement avec
son mari qui accepta la s&eacute;paration.  Cette d&eacute;cision fut extr&ecirc;mement difficile pour tous les deux, mais Elle avait la conviction que c'&eacute;tait la bonne d&eacute;cision, n&eacute;cessaire pour obtenir l'illumination.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=left hspace=12 src="img/search5.jpg" vspace=13 width="136" height="196">
 Apr&egrave;s la s&eacute;paration, Ma&icirc;tre Ching Hai partit &agrave; la recherche de la m&eacute;thode parfaite qui permet d'obtenir la lib&eacute;ration en une seule vie.  Le Bouddha Sh&acirc;kyamouni, dans le soutra Sourangama, d&eacute;clare que la m&eacute;thode Guan Yin est la plus haute m&eacute;thode.  Aucun des ma&icirc;tres
qu'elle connaissait n'avait entendu parler de cette m&eacute;thode.  Elle Se mit alors &agrave; voyager &agrave; la recherche de la m&eacute;thode Guan Yin, et ce ne fut qu'apr&egrave;s de nombreuses ann&eacute;es
qu'elle rencontra un Ma&icirc;tre aux Himalayas qui l'initia &agrave; cette m&eacute;thode et
lui donna la transmission spirituelle qu'elle cherchait depuis tant d'ann&eacute;es.  Elle pratiqua cette m&eacute;thode pendant quelque temps, obtint l'illumination totale et continua &agrave; pratiquer quotidiennement et &agrave; approfondir
sa compr&eacute;hension en Himalaya.</b><P>
<P ALIGN="JUSTIFY"> &nbsp;
  <P><b><IMG align=left hspace=12 src="img/enlight1.jpg" vspace=13 width="160" height="122">

  Finalement, Ma&icirc;tre Ching Hai se rendit &agrave; Formose.  Un soir, alors qu'un typhon faisait rage,
  ell<IMG align=right hspace=12 src="img/enlight2.jpg" vspace=13 width="160" height="120">e m&eacute;ditait dans une pi&egrave;ce &agrave; l'arri&egrave;re d'un petit temple &agrave; Formose quand un groupe de personnes frappa &agrave;
  sa porte.  Elle leur demanda l'objet de leur visite et ils lui r&eacute;pondirent : « Le Bodhisattva Guan Yin a r&eacute;pondu &agrave; nos pri&egrave;res et nous a parl&eacute; de Vous.  Elle nous a dit que
  vous &eacute;tiez un grand Ma&icirc;tre et que nous devions vous prier de nous transmettre la m&eacute;thode de lib&eacute;ration &eacute;ternelle. » Ma&icirc;tre Ching Hai essaya de les renvoyer mais ils refus&egrave;rent de partir.  Touch&eacute;e par leur sinc&eacute;rit&eacute; et leur d&eacute;votion, Elle accepta de les initier apr&egrave;s plusieurs mois de purification et la promesse d'adopter un r&eacute;gime v&eacute;g&eacute;tarien.</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Timide de nature, Ma&icirc;tre Ching Hai ne cherchait pas &agrave; enseigner.  En fait,
    elle essaya d'&eacute;chapper &agrave; ceux qui souhaitaient obtenir son initiation.  Cela se produisit en Inde et aux &Eacute;tats-Unis o&ugrave;
    elle menait une vie simple de nonne bouddhiste.  Lorsqu'on la "d&eacute;couvrit" pour la troisi&egrave;me fois &agrave; Formose,
    elle r&eacute;alisa qu'elle ne devait plus essayer d'&eacute;chapper &agrave; la t&acirc;che in&eacute;vitable qui
    l'attendait.  Elle commen&ccedil;a &agrave; donner des conf&eacute;rences pour tous ceux qui souhaitaient entendre
    son message de V&eacute;rit&eacute; et &agrave; initier &agrave; la m&eacute;thode Guan Yin les aspirants sinc&egrave;res.</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=left hspace=12 src="img/mission.jpg" vspace=13 width="160" height="120">
 L'oeuvre de Ma&icirc;tre Ching Hai s'est propag&eacute;e de bouche &agrave; oreille &agrave; Formose &agrave; partir de ce petit groupe qui aujourd'hui comprend plusieurs centaines de milliers de fid&egrave;les.  La majorit&eacute; des initi&eacute;s r&eacute;sident &agrave; Formose car c'est l&agrave;-bas
qu'elle s&eacute;journa le plus longtemps.  Depuis quelques ann&eacute;es, Ma&icirc;tre Ching Hai voyage et enseigne en Asie, aux &Eacute;tats-Unis, au Canada, en Am&eacute;rique latine, au Mexique, en Australie et en Europe.  Nombreux sont ceux qui, en d&eacute;pit de styles de vie, d'&eacute;ducation et de croyances religieuses diff&eacute;rentes ont fait, gr&acirc;ce &agrave;
son aide, de remarquables progr&egrave;s spirituels.  Bien qu'il n'existe pas d'organisation officielle pour propager Son enseignement, amis et disciples reconnaissants de par le monde sont d&eacute;sireux d'aider &agrave; partager cet enseignement qu'ils ont re&ccedil;u de leur Ma&icirc;tre bien-aim&eacute;e.</b><P>
<P ALIGN="JUSTIFY">
    <b>
	Ma&icirc;tre Ching Hai, en plus d'avoir aid&eacute; un tr&egrave;s grand nombre d'individus &agrave; travers Son enseignement et Ses initiations, a aussi utilis&eacute; Son &eacute;nergie infinie pour aider ceux qui souffrent ou qui sont dans le besoin.  Ces derni&egrave;res ann&eacute;es,
    ses efforts humanitaires ont touch&eacute; le coeur et la vie de millions d'individus &agrave; travers le monde.  Ma&icirc;tre aidera tous ceux qui souffrent sans discrimination, que la souffrance soit due &agrave; l'ignorance spirituelle, aux privations mat&eacute;rielles ou aux circonstances de la vie.  O&ugrave; que la souffrance se trouve,
    elle apportera Son soutien.</b><P>
<P ALIGN="JUSTIFY">
  <CENTER>
  <TABLE>
    <TBODY>
    <TR>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help1.jpg" vspace=13 width="160" height="120">
        </b>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help4.jpg" vspace=13 width="160" height="120">
        </b>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help5.jpg" vspace=13 width="160" height="120">
        </b>
    </TR></TBODY></TABLE></CENTER>
<b>
	Ces derni&egrave;res ann&eacute;es, certaines des activit&eacute;s humanitaires de Ma&icirc;tre Ching Hai ont b&eacute;n&eacute;fici&eacute; aux sans-abris aux &Eacute;tats-Unis ; aux victimes de l'incendie du sud de la Californie ; aux victimes des inondations dans le Midwest am&eacute;ricain, dans le centre et l'est de la Chine continentale, en Malaisie, en Au Lac, en Hollande, en Belgique et en France ; aux personnes &acirc;g&eacute;es d&eacute;favoris&eacute;es du Br&eacute;sil ; aux personnes d&eacute;plac&eacute;es suite &agrave; l'&eacute;ruption du Mont Pinatubo aux Philippines ; aux victimes de la catastrophe au nord de la Tha&iuml;lande ; aux familles d&eacute;munies &agrave; Formose et &agrave; Singapour ; aux l&eacute;preux de Moloka&iuml;, &agrave; Hawa&iuml; ; &agrave; des communaut&eacute;s spirituelles en Inde, en Allemagne et en Ouganda ; aux familles d'enfants attard&eacute;s mentales &agrave; Hawa&iuml; ; aux victimes du tremblement de terre de Los Angeles ; aux anciens combattants des &Eacute;tats-Unis ; aux orphelinats d'Au Lac ; aux instituts de recherche m&eacute;dicale et de lutte contre le SIDA et le cancer aux &Eacute;tats-Unis ; et &agrave; bien d'autres.  Bien s&ucirc;r, il nous faut aussi mentionner les efforts incessants et inlassables que fait Ma&icirc;tre Ching Hai pour aider les r&eacute;fugi&eacute;s aulaciens &agrave; l'int&eacute;rieur comme &agrave; l'ext&eacute;rieur des camps.</b><P>
<P ALIGN="JUSTIFY"><CENTER>
  <TABLE>
    <TBODY>
    <TR>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help2.jpg" vspace=13 width="160" height="120">
        </b>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help3.jpg" vspace=13 width="160" height="120">
        </b>
    </TR></TBODY></TABLE></CENTER>
<b>
	Bien qu'Elle n'ait jamais recherch&eacute; une quelconque reconnaissance, Ma&icirc;tre Ching Hai fut reconnue et honor&eacute;e pour Son oeuvre humanitaire par des officiels issus de gouvernements &agrave; travers le monde.  Par exemple, le 25 octobre 1993 fut proclam&eacute;
    &quot;Le jour du Ma&icirc;tre Supr&ecirc;me Ching Hai" par le maire de Honolulu &agrave; Hawa&iuml;, de m&ecirc;me que le 22 f&eacute;vrier 1994 par les gouverneurs des &Eacute;tats de l'Illinois, de l'Iowa, du Wisconsin, du Kansas, du Missouri et du Minnesota.  Egalement, Elle re&ccedil;ut le 22 f&eacute;vrier 1994 le "Prix mondial de la paix" &agrave; Honolulu ainsi que le prix de "Guide spirituel du monde" lors d'une c&eacute;r&eacute;monie &agrave; Chicago.  Des messages de f&eacute;licitations furent envoy&eacute;s &agrave; la c&eacute;r&eacute;monie de Chicago par des membres de gouvernements du monde entier, tels que les Pr&eacute;sidents Clinton, Bush et Reagan.</b><P>
<P ALIGN="JUSTIFY">
<CENTER>
  <TABLE>
    <TBODY>
    <TR>
	<TD width="20%"><b><IMG align=left hspace=12 src="img/help1.jpg" vspace=13 width="160" height="120">
      </b>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help4.jpg" vspace=13 width="160" height="120">
        </b>
      <TD width="20%"><b><IMG align=left hspace=12 src="img/help5.jpg" vspace=13 width="160" height="120">
        </b>
</TR></TBODY></TABLE>
</CENTER>
&nbsp;
<p>
<b>


 Depuis quelques ann&eacute;es, Ma&icirc;tre Ching Hai s'est aussi employ&eacute;e &agrave; exprimer par la cr&eacute;ativit&eacute;,  la beaut&eacute; dont
    elle  jouit int&eacute;rieurement.  Ses cr&eacute;ations artistiques rassemblent des peintures, des &eacute;ventails d&eacute;cor&eacute;s, des
    lampes, l'art des jardins et de la d&eacute;coration int&eacute;rieure, la cr&eacute;ation de v&ecirc;tements, la composition de musiques, de chansons et de po&egrave;mes.  Plusieurs de ces articles sont disponibles dans le seul but de r&eacute;unir des fonds.</b></p>
<P>
<P ALIGN="JUSTIFY">
    <b>
 Ma&icirc;tre Ching Hai nous dit qu'elle n'a pas toujours &eacute;t&eacute; illumin&eacute;e.  Ayant eu une vie ordinaire,
    elle connait, pour en avoir fait l'exp&eacute;rience, nos  probl&egrave;mes, nos afflictions, nos passions, nos d&eacute;sirs et nos doutes.  Elle conna&icirc;t &eacute;galement les royaumes c&eacute;lestes de Bouddha et sait comment y acc&eacute;der.  Sa seule mission aujourd'hui est de nous aider dans notre voyage pour quitter la souffrance et la confusion du stade de non-&eacute;veil afin de parvenir &agrave;  la B&eacute;atitude et &agrave; la Clart&eacute; absolue de la R&eacute;alisation divine totale.  Si vous &ecirc;tes pr&ecirc;t,
    elle est ici pour vous ramener au bercail !</b><P>
<P ALIGN="JUSTIFY"><b><IMG align=left hspace=12 src="img/mission2.jpg" vspace=13 width="160" height="120">
 Ma&icirc;tre Ching Hai donne un grand nombre de conf&eacute;rences aux &eacute;tudiants int&eacute;ress&eacute;s, en conformit&eacute; avec leur milieu social et leur culture, qu'ils soient chr&eacute;tiens, musulmans, bouddhistes, tao&iuml;stes, etc.  Elle parle  anglais, fran&ccedil;ais, allemand, chinois et au-lacien.  Ceux qui souhaitent apprendre et pratiquer la m&eacute;thode Guan Yin avec Ma&icirc;tre Ching Hai sont bienvenus &agrave;
son initiation.  Les conf&eacute;rences et l'initiation sont gratuites.</b><P>
<P ALIGN="JUSTIFY">
<P><CENTER><FONT size=-1><b>Le contenu et les mots de ce document sont p&eacute;n&eacute;tr&eacute;s par la Gr&acirc;ce et les B&eacute;n&eacute;dictions du Ma&icirc;tre.<BR>Tous droits r&eacute;serv&eacute;s. Aucune partie de ce document ne peut &ecirc;tre reproduit sous quelque forme<BR> ou par quelque moyen que ce soit sans la permission pr&eacute;alable du Ma&icirc;tre ou de l'&eacute;diteur,<BR>ceci afin d'&eacute;viter au pirate de commettre de mauvais karmas.</b></P>

<P><CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
<a href="confe.html">Retourner au menu principal</A>

</BODY>
</HTML>
