
<HTML>
<HEAD>
<TITLE>Introduction aux enseignements de Ma&icirc;tre Supr&ecirc;me Ching Hai - L'association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai</TITLE>
</HEAD>
<BODY BGCOLOR="#80FFFF" TEXT="#000000" LINK="#000080" VLINK="#400080">
<CENTER><H1><B>INTRODUCTION AUX ENSEIGNEMENTS<BR>DE MA&Icirc;TRE SUPR&Ecirc;ME CHING HAI</B></H1></CENTER> 
<UL>
<LI><A HREF="#chap1">Chapitre 1: LA VIE SUR TERRE</A>
<LI><A HREF="#chap2">Chapitre 2: SURMONTER LES OBSTACLES</A>
<LI><A HREF="#chap3">Chapitre 3: DE LA RELIGION &Agrave; LA COMPR&Eacute;HENSION SPIRITUELLE</A>
<LI><A HREF="#chap4">Chapitre 4: &Agrave; LA RECHERCHE DE LA LUMI&Egrave;RE</A>
<LI><A HREF="#chap5">Chapitre 5: LE MESSAGE DES MA&Icirc;TRES</A>
<LI><A HREF="#chap6">Chapitre 6: INITIATION</A>
<LI><A HREF="#chap7">Chapitre 7: LA M&Eacute;DITATION</A>
</UL>
<BR>
<H4><A NAME="chap1">Chapitre 1: LA VIE SUR TERRE</A></H4> 
<A HREF="#p3m.gif"><IMG SRC="img/p3m.gif" BORDER="0" WIDTH="284" HEIGHT="241" ALIGN=LEFT HSPACE=10></A>  
<P>&quot;Notre vie ressemble &agrave; un r&ecirc;ve dans lequel nous dormons,
et, lorsque notre esprit se r&eacute;veille, nous d&eacute;couvrons notre vraie
nature, peu importe combien de temps nous avons dormis.  Lors de l'illumination,
nous acc&eacute;dons &agrave; un niveau d'existence plus &eacute;lev&eacute;e et
nous percevons la vie sous un angle diff&eacute;rent.  Chaque &eacute;v&eacute;nement
de la vie prend sa signification tr&egrave;s rapidement, sans effort ou  sans
drame.  Tout comme dans un film, si quelqu'un meurt, nous savons que ce n'est
qu'un film.&quot;
</P>
<P>
      &quot;Nous nous soucions tous de la fin du monde.  En fait, certaines personnes la pr&eacute;disent et inqui&egrave;tent beaucoup de gens. Mais m&ecirc;me si ce monde prend fin, les personnes illumin&eacute;es ne se sentiront jamais concern&eacute;es, car ils savent ce qu'est ce monde, et qu'il va dispara&icirc;tre un jour.  Par contre, la vie &eacute;ternelle continue, et rien ne peut l'affecter.  Nous sommes la vie &eacute;ternelle, nous poss&eacute;dons la sagesse, notre nature est Amour, et cela ne peut &ecirc;tre d&eacute;truit par une bombe.  Il ne peut &ecirc;tre limit&eacute; par l'espace ou le temps.  Par cons&eacute;quent, les Ma&icirc;tres initient leurs disciples sans &ecirc;tre
limit&eacute;s ni par l'espace, ni par le temps.  Les Ma&icirc;tres n'ont pas  besoin d'&ecirc;tre avec leurs disciples, mais ils peuvent les aider et les b&eacute;nir.  Les disciples vont progresser jusqu'au niveau du Ma&icirc;tre et ils feront ainsi la m&ecirc;me chose.&quot;
</P>
<BR>
<A NAME="Chanson de la Mer"><H4><A NAME="chap2">Chapitre 2: SURMONTER LES OBSTACLES</A></H4>
<A HREF="#p4m.gif"><IMG SRC="img/p4m.gif" BORDER="0" WIDTH="284" HEIGHT="241" ALIGN=LEFT HSPACE=10></A>       
<P>&quot;Une fois qu'on a compris pourquoi on souffre, on peut le changer.  Ce n'est que quand on ne comprend pas que l'on continue.  De fa&ccedil;on similaire, quand un m&eacute;decin proc&egrave;de au diagnostic et il sait o&ugrave; est ce qui ne va pas, il peut le gu&eacute;rir.  Cependant, la chose la plus importante est que le patient lui-m&ecirc;me devrait savoir comment mener sa vie pour rester plus longtemps en bonne sant&eacute;.&quot; 
<P>Afin de rester en bonne sant&eacute; dans notre corps, nous devrions conna&icirc;tre certaines r&egrave;gles hygi&eacute;niques.  Nous devrions savoir quoi manger, quoi faire comme exercices, pour que nous puissions pr&eacute;venir la plupart des maladies.&quot;  
<P>Pour rester avec un esprit sain, nous devrions savoir ce qu'est la Loi de Dieu, ce qu'est la Loi de la Nature.  Nous devrions conna&icirc;tre ceci pour que nous puissions rester avec une sagesse en sant&eacute; et devenir &quot;Semblables &agrave; Dieu&quot;, car Dieu fait l'homme &agrave; Son image.&quot;
</P>
<P>
     &quot;Parfois, nous pensons que nous sommes faiseurs de ce monde, c'est pour &ccedil;a que nous prenons tous les fardeaux sur nos &eacute;paules.  C'est pourquoi parfois nous sommes &eacute;puis&eacute;s, et nous n'achevons rien.  Si nous obtenons de l'illumination, nous savons que nous l'utilisons.  Si nous savons comment utiliser le plus grand pouvoir d&eacute;j&agrave; &agrave; l'int&eacute;rieur de nous, duquel nous provenions, et d'o&ugrave; nous retournerons et dans lequel nous vivons notre vie, alors nous aurons moins de confusions, de moins en moins chaque jour, jusqu'&agrave; ce qu'aucune confusion reste dans notre coeur, except&eacute; de faire la volont&eacute; du Tout-Puissant.  J&eacute;sus-Christ mentionnait aussi que &quot;Je fais, oui, mais pas moi, c'est le P&egrave;re &agrave; l'int&eacute;rieur de moi qui le fait.&quot;   Et en Hindou, il est toujours dit &quot;non pas moi mais Vous.&quot;&quot;
</P>
<P>
     &quot;Quant &agrave; la notion du karma, nous devrons savoir qu'il y a deux sortes de karma : le karma de l'humain et le karma universel.  Les lois de l'homme sont gouvern&eacute;es par une force invisible qui ne peut &ecirc;tre comprise avec la compr&eacute;hension de l'homme. Celle-ci est appel&eacute;e &quot;karma&quot; en Sanscrit, signifiant la Loi de la Cause et de l'Effet.  Elle est mentionn&eacute;e dans la Bible comme, &quot;Ce que vous semez, vous le r&eacute;colterez.&quot;&quot;
</P>
<BR>
<BR>
<A NAME="Harmonie"><H4><A NAME="chap3">Chapitre 3: DE LA RELIGION &Agrave; LA COMPR&Eacute;HENSION SPIRITUELLE</A></H4>  
<A HREF="#p1.gif"><IMG SRC="img/p1.gif" BORDER="0" WIDTH="284" HEIGHT="241" ALIGN=LEFT HSPACE=10> </A>    
<P>&quot;Je n'appartiens pas au bouddhisme ou au catholicisme, j'appartiens &agrave; La V&eacute;rit&eacute; et je pr&ecirc;che La V&eacute;rit&eacute;.  Vous pouvez
l'appeler bouddhisme, catholicisme, ta&ocirc;isme ou ce qu'il vous pla&icirc;t
de la nommer.  J'accueille toutes les d&eacute;nominations.  Je n'en ai aucune. 
Je vous dirai que toutes les religions sont bonnes.  Tous les Ma&icirc;tres
religieux sont bons, parlent de La V&eacute;rit&eacute; et nous y conduisent. 
Conservez votre religion et ayez foi en votre Ma&icirc;tre religieux, si vous
parvenez &agrave; trouver un Ma&icirc;tre religieux au temps pr&eacute;sent et dans votre propre religion, alors vous avez de la chance.  Sinon, cherchez dans d'autres religions pour voir s'il y a un Ma&icirc;tre vivant accessible. Mais en m&ecirc;me temps, ayez foi en votre religion, ne changez pas, ne vous convertissez pas &agrave; la religion de ce Ma&icirc;tre.  Parce que toutes les religions viennent de Dieu et tous les meneurs religieux viennent aussi de Dieu pour transmettre Son message en des lieux et des temps diff&eacute;rents.  Tous les &ecirc;tres &eacute;clair&eacute;s, qu'ils soient catholiques, bouddhistes ou de toute autre religion, ont, tous d&eacute;couvert la m&ecirc;me chose, la m&ecirc;me sagesse, la m&ecirc;me extase.  J'ai aussi trouv&eacute; le m&ecirc;me univers, et c'est en fait davantage un &eacute;tat d'esprit, un &eacute;tat de
conscience, d'intelligence et de compr&eacute;hension &eacute;lev&eacute;e.&quot;
</P>
<P>
     &quot;Le bouddhisme est comme le catholicisme.  Je ne pense pas que les enseignements soient diff&eacute;rents.  Quand vous comparez les dix Commandements chr&eacute;tiens aux dix Commandements bouddhistes, c'est la m&ecirc;me chose: ne tuez pas, ne volez pas, ne mentez pas, ne buvez pas d'alcool, ne consommez pas de drogues, ne prenez pas l'&eacute;pouse ou l'&eacute;poux de quelqu'un d'autre.  Et le reste des enseignements est seulement des d&eacute;tails
et des explications, ou des &eacute;v&eacute;nements historiques durant la vie
du Ma&icirc;tre, not&eacute; par ses disciples.  Dans la Bible, par exemple, il y a des r&eacute;cits de guerres et des tribus
     se combattant.  Ceux-ci ne correspondent pas &agrave; l'enseignement du Ma&icirc;tre mais parce que ces &eacute;v&eacute;nements ont pris place quand le Ma&icirc;tre &eacute;tait en vie, ils ont &eacute;t&eacute; pris en note.&quot;
</P>
<BR>
<BR>
<H4><A NAME="chap4">CHAPITRE 4: &Agrave; LA RECHERCHE DE LA LUMI&Egrave;RE</A></H4> 
<IMG SRC="img/space.gif" BORDER="0" WIDTH="92" HEIGHT="170" ALIGN=LEFT HSPACE=10> 
<P>&quot;Chacun a le paradis inn&eacute;, parce que le paradis est &agrave;
l'int&eacute;rieur de nous.  Chacun l'a et peut le trouver.  Ceci, je peux vous
l'assurer et que vous pouvez trouver ce royaume imm&eacute;diatement.  D&egrave;s l'instant que vous le voulez, vous l'avez, aussi vite que &ccedil;a.  Mais cette nature doit &ecirc;tre nourrie tous les jours, tout comme les graines qui ont besoin d'&ecirc;tre arros&eacute;es pour pousser.  Vous pouvez conna&icirc;tre
votre nature de Bouddha aujourd'hui, mais vous ne deviendrez Bouddha qu'apr&egrave;s quelques pratiques.  Parce que nous avons &eacute;t&eacute; ignorants depuis tellement longtemps, par cons&eacute;quent, il nous prendra un certain temps pour modifier nos habitudes, notre manque de confiance en nous.  Nous sommes accoutum&eacute;s &agrave; ce que les gens nous disent quoi faire et que nous sommes pleins de p&eacute;ch&eacute;s etc..  Apr&egrave;s avoir obtenu l'illumination, notre esprit devient plus clair, nous <A NAME="f">ferons l'exp&eacute;rience de notre grandeur, nous aurons plus de confiance en nous.  Nous saurons jour apr&egrave;s jour, en </A>pratiquant la m&eacute;thode
Guan Yin, que nous sommes vraiment J&eacute;sus, comme J&eacute;sus ou comme Dieu parce que Dieu a fait l'homme &agrave; sa propre image.  Il n'a pas cr&eacute;&eacute; l'homme pour qu'il devienne son esclave.  Dieu et nous sommes faits de la m&ecirc;me essence, la seule diff&eacute;rence est que nous la trouvons ou pas. Dieu a fait chaque &ecirc;tre son &eacute;gal, certaines personnes ont trouv&eacute; cette essence et sont devenues formidables comme Dieu, comme Bouddha tandis que d'autres, qui ne l'ont pas trouv&eacute;e, errent dans les t&eacute;n&egrave;bres vie apr&egrave;s vie.&quot;
</P>
<P>
     &quot;Je n'ai nullement l'intention de vous convaincre que Dieu existe.  Je
suis seulement  parmi vous afin de vous connecter &agrave; Dieu, et alors, vous
serez capables de me croire.  Je ne bl&acirc;me pas les ath&eacute;es, parce
qu'ils ne voient pas Dieu &agrave; l'int&eacute;rieur d'eux-m&ecirc;mes.  Ce
n'est pas tout le monde qui peut croire sans preuve.  Pour ceux qui ne croient
en Dieu, je leur offre l'opportunit&eacute; de Le voir gr&acirc;ce &agrave;
l'illumination imm&eacute;diate, afin qu'ils puissent d&eacute;couvrir leur
propre nature, leur propre Dieu en soi.&quot;
</P>
<BR>
<BR>
<A NAME="Temps de paix"><H4><A NAME="chap5">Chapitre 5: LE MESSAGE DES MA&Icirc;TRES</A></H4> 
<A HREF="#p16m.gif"><IMG SRC="img/p16m.gif" BORDER="0" WIDTH="284" HEIGHT="241" ALIGN=LEFT HSPACE=10></A>     
<P>&quot;Un vrai Ma&icirc;tre n'accepte jamais de don pour son propre usage,
car Dieu donne et ne prend jamais rien.  Il ou Elle devrait toujours vous donner
quelques preuves de cette illumination.  Par exemple, si quelqu'un se r&eacute;clame
d'avoir de la lumi&egrave;re, alors il devrait aussi vous donner certaines lumi&egrave;res
ou vous donner la preuve que vous pouvez entendre la Parole de Dieu.  Quiconque
peut vous fournir une preuve sur la lumi&egrave;re et sur la Parole de Dieu,
c'est quelqu'un que vous pouvez croire.  Guru signifie &quot;donneur de lumi&egrave;re&quot;,
&quot;enleveur de l'obscurit&eacute;&quot;.  Autrement, comment pourriez-vous
savoir s'il a quelque chose &agrave; vous offrir?&quot;
</P>
<P>
     &quot;Un faux ma&icirc;tre va toujours faire de la publicit&eacute; de ses
petits miracles, mais un vrai Ma&icirc;tre ne le ferait jamais. S'il est oblig&eacute;,
il le ferait toujours en secret.  Seul le disciple saura, et seulement au cas n&eacute;cessaire
pour le sauver d'une situation dangereuse, gu&eacute;rir sa maladie, l'aider
mentalement ou acc&eacute;l&eacute;rer son progr&egrave;s spirituel.  Le
disciple conna&icirc;tra alors &agrave; ce moment la valeur de son Ma&icirc;tre.
Un vrai Ma&icirc;tre ne peut que donner et rien prendre.  Ses disciples sont
confortables mais il doit souffrir.  C'est pourquoi il est dit que J&eacute;sus
a &eacute;lev&eacute; le niveau de l'humanit&eacute; et pour cela il devrait &ecirc;tre
crucifi&eacute;.  Il ne peut jouir d'aucun privil&egrave;ge.  C'est pourquoi on
le calomnie et on le crucifie.  Mais, une fois que vous avez appris cette m&eacute;thode,
vous &ecirc;tes prot&eacute;g&eacute;s &agrave; 100% par le pouvoir de Dieu.  Seul le Ma&icirc;tre
devrait endurer toutes les souffrances pour que les autres jouissent. Mais c'est
la joie d'&ecirc;tre parent!  Les enfants jouissent de tous les conforts et les
parents devraient travailler pour fournir tout cela, et prendre toutes les
responsabilit&eacute;s.&quot;
</P>
<P>
     &quot;En r&eacute;alit&eacute;, nous n'avons pas de Ma&icirc;tre. Seulement
quand le disciple est capable de reconna&icirc;tre son vrai Ma&icirc;tre, alors
seulement le soi-disant Ma&icirc;tre est n&eacute;cessaire pour le guider. 
Mais nous n'avons pas de contrat ou autre chose de la sorte.  Bien s&ucirc;r,
vous avez un contrat avec vous-m&ecirc;me et vous devriez le respecter jusqu'&agrave;
la fin, et c'est pour votre propre b&eacute;n&eacute;fice.  Et l'initiation est
seulement le moment de reconnaissance de votre plus grand esprit, c'est tout.&quot;
</P>
<BR>
<BR>
<A NAME="Caverne en pierre"><H4><A NAME="chap6">Chapitre 6: INITIATION</A></H4>  
<A HREF="#p6.gif"><IMG SRC="img/p6.gif" BORDER="0" WIDTH="284" HEIGHT="241" ALIGN=LEFT HSPACE=10></A>   
<P>&quot;L'initiation, c'est le commencement d'une nouvelle vie, l'entr&eacute;e
dans un nouvel ordre. Cela signifie que le Ma&icirc;tre a accept&eacute; que
vous deveniez l'un des &ecirc;tres du cercle des Saints.  Alors, vous n'&ecirc;tes plus un &ecirc;tre ordinaire, vous &ecirc;tes &eacute;lev&eacute;s, tout comme lorsque vous &ecirc;tes inscrit &agrave; l'universit&eacute;, vous n'&ecirc;tes plus un &eacute;tudiant au secondaire.  Dans les temps anciens, on appelait cela
&quot;Bapt&ecirc;me&quot; ou &quot;prendre refuge dans le Ma&icirc;tre&quot;.
Apr&egrave;s l'initiation, la lumi&egrave;re int&eacute;rieure va briller droit
devant nous, pour nous montrer le Royaume de Dieu, pour nous diriger vers notre
vraie Demeure.   Nous allons trouver notre vrai &eacute;tat d'&ecirc;tre avec un
tel bonheur jamais connu auparavant dans ce monde.  Nous serons inond&eacute;s
par toutes les beaut&eacute;s et les vertus que nous avons essay&eacute; de
cultiver avant, mais sans jamais les atteindre compl&egrave;tement.  Les
enseignements c&eacute;lestes &agrave; travers le langage int&eacute;rieur
feront revivre toute la sagesse que nous poss&eacute;dons, mais, incapable de
l'utiliser.  Alors nous deviendrons la personne la plus satisfaite et rien dans
ce monde ne pourra nous offrir le m&ecirc;me effet.&quot;
</P>
<BR>
<BR>
<BR>
<BR>
<A NAME="Illuminé"><H4><A NAME="chap7">Chapitre 7: LA M&Eacute;DITATION</A></H4>   

<A HREF="#p11.gif"><IMG SRC="img/p11.gif" BORDER="0" WIDTH="228" HEIGHT="287" ALIGN=LEFT HSPACE=10> </A>
<P>&quot;La paix a toujours &eacute;t&eacute; avec nous.  Ce n'est que quand nous sommes trop occup&eacute;s &agrave; chercher &agrave; l'ext&eacute;rieur, nous oublions peut-&ecirc;tre cette paix v&eacute;ritable en dedans de nous, et nous rencontrons certains malaises ou difficult&eacute;s dans notre vie.  Si nous pouvons laisser de c&ocirc;t&eacute; pour un laps de temps, ou tout simplement nous calmer et investir &agrave; l'int&eacute;rieur de nous, nous allons trouver &agrave; nouveau cette paix et ce bonheur.  C'est la vraie signification de la m&eacute;ditation.  Nous n'avons pas vraiment besoin seulement de nous asseoir silencieusement dans un coin chez nous, nous pouvons nous asseoir partout, ou &ecirc;tre debout dans une station d'autobus, ou sur l'autobus menant au travail, ou nous asseoir au travail, et cherchez silencieusement et profond&eacute;ment le vrai esprit &agrave; l'int&eacute;rieur
de nous, qui existe toujours parce que nous ne sommes pas le corps ou le cerveau.  Nous ne sommes pas ce que nous sommes en train de faire, ou &eacute;tudier, et nous ne sommes pas ce que nous croyons &ecirc;tre suite &agrave; des lavages de cerveaux.  Ceci est difficile &agrave; expliquer.  Je le comprends clairement moi-m&ecirc;me et beaucoup de nos pratiquants le comprennent aussi.&quot;
</P>
<P>
     &quot;La musique c&eacute;leste est mentionn&eacute;e dans toute &eacute;criture
sainte de diff&eacute;rentes religions comme &quot;le Verbe&quot; en
christianisme, le &quot;Shabd&quot; en hindouisme, la &quot;musique c&eacute;leste&quot;
dans Chuang Tse, le &quot;Tao&quot; dans Tao Te Ching, etc., sont des
enseignements r&eacute;els directs et uniques du Royaume de Dieu.  Ils sont le
langage de l'amour universel et de la grande intelligence.  Tous les
enseignements viennent du Son Silencieux, tous les langages viennent de ce
langage universel.  C'est pourquoi les initi&eacute;s de hauts niveaux dans
cette voie parlent tous les  langages dans la sph&egrave;re de l'&acirc;me. 
C'est le niveau du Ma&icirc;tre, celui qui a ma&icirc;tris&eacute; le langage du
Royaume de Dieu.  Nous poss&eacute;dons tous cette sagesse, la sagesse pour
comprendre les choses au-dessus de ce monde ombrag&eacute;, pour &ecirc;tre
omnipr&eacute;sent et pour fonctionner comme l'&ecirc;tre plus parfait de
l'univers, si seulement nous d&eacute;sirons nous rappeler &agrave; nouveau de
ce que nous sommes r&eacute;ellement.&quot;
</P>
<BR><BR><BR>
<CENTER><a href="index.html"><IMG SRC="img/home_btn.gif" ALT="" width="40" height="40" ></A>
<a href="index.html">Retourner au menu principal</CENTER></A>
<BR>
<BR>


<A NAME="img/p3m.gif"><B><U></a><A HREF="#Fleurs célestes">Fleurs célestes </a> <A NAME="1"></A></U></B>1<P></A></A>

Ce beau décor ne peut probablement  pas être trouvé dans ce monde. Le Maître Suprême Ching Hai nous révèle une vision 
momentanée rare de quelques royaumes intérieurs perçus par des pratiquants spirituels. Par conséquent, les fleurs de lotus dans
la toile sont de royaume céleste au lieu d'appartenir à ce monde séculaire.<P>

Maître a fait des essais répétés pour perfectionner la couleur de l'eau.  Le paysage est si tranquille et paisible, et l'eau est particulièrement limpide et pure comme si elle est capable d'assainir la matière la plus souillée.<P>

Maître a dit: "je n'ai jamais appris à peindre. J'admire quelquefois ceux qui peignaient l'eau et je pensais qu'ils étaient grands; comment pouvaient-ils dépeindre le mouvement de l'eau? Je n'ai jamais pensé pouvoir le faire pareil maintenant. Toutefois,  chaque tableau donne une impression différente sur l'eau.  L'eau est donc dynamique dans "Chanson de la Mer", tandis qu'elle dégage une telle atmosphère tranquille dans "Fleurs célestes".<P>
<BR>



<A NAME="2"></a><A NAME="p4m.gif"><B><U><A HREF="#Chanson de la Mer">Chanson de la Mer</A></B></U> 2<P></A></A>

Ce tableau exprime la terreur des changements abrupts de la nature, causés par un typhon imminent. L'océan fait choeur en
grandeur, le ciel est rempli de pluie, et les goélands se chargent contre le vent.  Tout ceci semble servir de rappel aux pratiquants spirituels qu'ils doivent tenir vaillamment debout contre les vagues sans fin et les rafales houleuses du vent, rencontrés au cours de leur voyage spirituel.<P>

En fait, dans cette occasion, Maître expérimentait avec les couleurs en essayant les premiers traits, mais ce qui a transpiré était indiscutablement une réussite.  Le tableau est éclatant et fracassant à la fois, et plein de puissance et de beauté. <P>
<BR> 


<A NAME="3"></a><A NAME="p1.gif"><B><U><A HREF="#Harmonie">Harmonie </A></B></U>3<P></A></A>



Un jour, quand le Maître Suprême Ching Hai se baladait le long du bord de la route près de l'ashram à Costa Rica, Elle a trouvé le paysage extrêmement beau. Elle l'a  tellement aimé qu'elle est allée immédiatement chercher ses accessoires pour la peinture dans l'ashram. Le vent était si fort que Maître devait maintenir la planche à dessin avec une main quand elle peignait!<P>

Avec l'innocence non ternie d'un enfant, le pinceau du Maître Suprême Ching Hai a caressé vivement la toile quand elle a peint la prairie. Une par une, des fleurs et des herbes heureuses ont été créées par ses coups de pinceau spontanés. Maître aime particulièrement la pente vert foncé qu'elle a peinte. Avec des belles fleurs écarlates  et brillamment éclairées, le versant ressemble à un immense tapis épais qui incite des gens à y monter et à se glisser le long de son pelage velouteux.<P>  
<BR>


<A NAME="4"></a><A NAME="p16m.gif"><B><U><A HREF="#Temps de paix">Temps de paix </A></B></U>4<P>				</A></A>

La soirée où Elle est arrivée au Japon, Maître a aperçu dans le ciel  à l'extérieur de sa cabine de bois que la lune était entourée  d'un grand cercle de lumière.  "Je n'a jamais vu quelque chose de semblable", disait elle. "Vite, apportez la caméra-vidéo pour la filmer."  Mais comme une caméra-vidéo ordinaire ne pouvait capturer cela,  le Maître Supême Ching Hai a décidé de la dessiner.  En moins de trente minutes, un dessin de couleur pastelle a été achevé.   La couleur verdâtre du fond représente le ciel du soir.   La lune dorée et les étoiles brillantes éparpillées étaient entourées d'un cercle de lumière si grand qu'il ne pouvait pas se tenir à l'intérieur de la toile.  Quelle vue agréable!<P>								
<BR>

<A NAME="5"></A>
<A NAME="p6.gif"><B><U><A HREF="#Caverne en pierre">Caverne en pierre</A> </B></U>5<P></A>

Lors d'une retraite, le Maître Suprême Ching Hai a séjourné dans une petite caverne à la montagne.  Une petite tente a été montée à l'intérieur de cette caverne.  Il y avait un papayer (arbre) à l'extérieur et un four fait de pierre pour bouillir le thé.  Cependant, le tableau s'est fini comme ça.  Personne ne peut comprendre sa signification sans l'explication du Maître.<P>

A l'origine, Maître a voulu l'appeler "Le Tunnel", pas n'importe quel tunnel de ce monde.  C'était "le Tunnel de lumière", obversé internement par les pratiquants spirituels.  Il y a quelques étoiles bleues dans ce tableau.  Plus tard, Maître trouvait que le titre était trop sérieux et avait changé à "Caverne en pierre".<P>

Ceci devient plus difficile pour notre compréhension après que le Maître a changé le titre.  Mais, après l'explication humoristique du Maître, les disciples éclataient de rires en le regardant.  N'est-il pas que le Maître nous appelle tous souvent "grosses pierres"?  La caverne est notre oeil de sagesse.  Le tableau montre la lumière céleste qu'un tas de pierres que nous sommes perçoit pendant notre méditation.<P>

Maître disait qu'il était impossible de reproduire la beauté de la lumière intérieure avec les matériaux de ce monde mais, Elle a fait de son mieux.<P>

Pour apprécier cette toile, il vous faut la regarder d'une certaine façon.  Vous verrez que les couleurs changent.  Si nous admirons ce tableau avec concentration,  il nous sera plus facile de nous concentrer au cours de notre méditation.<P>
<BR>


<A NAME="6"></a><A NAME="p11.gif"><B><U><A HREF="#Illuminé">Illuminé </A></B></U>6<P></A></A>

Un jour, au bosquet de bambous à Hsihu, le Maître Suprême Ching Hai faisait de la peinture ensemble avec une consoeur qui étudiait l'art. Cette soeur s'est donné beaucoup de mal à arranger son tableau, tandis que Maître avait déjà achevé sa toile en peu de temps.  D'un coup d'oeil, ce coeur semble réellement s'éclater. Son noyau a l'air de contenir une énergie infinie.  Il symbolise aussi qu'à l'instant de l'illumination, obtenu par notre pratique spirituelle, notre pouvoir omnipotent inné se réveille et commence à se développer.<P>

<BR>
</BODY></HTML>

