<HTML>

<HEAD>

<TITLE>Les Questions Fr&eacute;quentes sur la M&eacute;thode Guan Yin</TITLE>

</HEAD>

<HTML>

<BODY BGCOLOR="#000080" TEXT="#FFFFFF" LINK="#FFFFFF" VLINK="#FFFFFF">

<B><P ALIGN="CENTER">&nbsp;</P>

<H1><P ALIGN="CENTER">Les Questions Fr&eacute;quentes<BR>sur la M&eacute;thode Guan Yin</P></H1>

<P ALIGN="CENTER">----------------------------------------------</P>

<P ALIGN="CENTER">L’Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai</P>

<P ALIGN="CENTER">Bo&icirc;te postale 730247</P>

<P ALIGN="CENTER">San Jose, CA, 95173-0247</P>

<P ALIGN="CENTER">&Eacute;tats-Unis</P>

</B><P ALIGN="CENTER"></P>





<CENTER>

<TABLE WIDTH=90%>



<TR><TD valign=top>



<P>Derni&egrave;re modification : Le 29 mai 1998



<P>Version : V1.0



<P>Voici les questions fr&eacute;quentes du forum alt.meditation.quanyin. L'objectif des questions fr&eacute;quentes est d'offrir une br&egrave;ve pr&eacute;sentation de la M&eacute;thode Guan Yin et de Ma&icirc;tre Supr&ecirc;me Ching Hai. Toute autres questions additionnelles peuvent &ecirc;tre envoy&eacute;es directement aux nombreux Centres &agrave; travers le monde. La liste de ces Centres est disponible &agrave; alt.meditation.quanyin.



<P>Ces questions fr&eacute;quentes peuvent &ecirc;tre distribu&eacute;e gratuitement, pour un usage non commercial, tant et aussi longtemps que son contenu n'est pas modifi&eacute;, incluant ce message.



<P>Veillez envoyez vos commentaires ou suggestions relatives &agrave; ce document &agrave; info@quanyin.com.



<CENTER><P>* *



<P>*</CENTER>



<P><FONT SIZE=+1>Table des mati&egrave;res</FONT>



<P>------------------



<P><A HREF="#1.0">1.0 La charte</A>



<P><A HREF="#2.0">2.0 Une br&egrave;ve pr&eacute;sentation de la M&eacute;thode Guan Yin </A>



<UL>

<LI><A HREF="#2.1">2.1 Qu'est ce que la M&eacute;thode Guan Yin ?</A>



<P><LI><A HREF="#2.2">2.2 Qui enseigne la M&eacute;thode Guan Yin ?</A>



<P><LI><A HREF="#2.3">2.3 Comment puis-je apprendre la M&eacute;thode Guan Yin ?</A>



<P><LI><A HREF="#2.4">2.4 Qu'est ce que l'initiation et les Cinq Pr&eacute;ceptes ?</A>

</UL>



<P><A HREF="#3.0">3.0 Les questions fr&eacute;quentes</A>



<UL>

<LI><P><A HREF="#3.1">3.1 Les questions fr&eacute;quentes &agrave; propos de la M&eacute;thode Guan Yin</A>



<P><LI><A HREF="#3.2">3.2 Les questions fr&eacute;quentes &agrave; propos de l'Initiation</A>



<P><LI><A HREF="#3.3">3.3 Les questions fr&eacute;quentes &agrave; propos de la M&eacute;thode Pratique</A>



<P><LI><A HREF="#3.4">3.4 Les questions fr&eacute;quentes &agrave; propos de l'Illumination</A>



<P><LI><A HREF="#3.5">3.5 Les questions fr&eacute;quentes &agrave; propos des Cinq Pr&eacute;ceptes</A>



<P><LI><A HREF="#3.6">3.6 Les questions fr&eacute;quentes &agrave; propos du v&eacute;g&eacute;tarisme</A>

</UL>



<CENTER><P>* *



<P>*</CENTER>



<P>&nbsp;</P>  



<P><A NAME="1.0"><B><U>1.0 La charte</U></A></B>



<P>La charte g&eacute;n&eacute;rale du groupe est de discuter de la M&eacute;thode Guan Yin et de la m&eacute;ditation sur la Lumi&egrave;re et le Son Int&eacute;rieur, tel qu'elle est enseign&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, bien que les autres sujets de discussion &agrave; propos de la m&eacute;ditation sont aussi les bienvenus.

               

<P>&nbsp;</P>  



</TABLE>



<TABLE WIDTH=90%>



<TR><TD valign=top>



<P><A NAME="2.0"><B><U>2.0 Une br&egrave;ve pr&eacute;sentation de la M&eacute;thode Guan Yin</U></A></B>





<BR>  



<P><A NAME="2.1"><B><U>2.1 Qu'est ce que la M&eacute;thode Guan Yin ?</U></A></B>



<P>La M&eacute;thode Guan Yin est une technique de m&eacute;ditation &agrave; la fois sur la Lumi&egrave;re et sur le Son Int&eacute;rieur. Les termes chinois &quot;Guan Yin&quot; signifient la contemplation sur la vibration du Son. Ces exp&eacute;riences int&eacute;rieures ont &eacute;t&eacute; d&eacute;crites &agrave; plusieurs reprises dans la litt&eacute;rature spirituelle de toutes les religions du monde depuis les temps anciens.



<P>Gr&acirc;ce &agrave; cette m&eacute;thode, nous pouvons obtenir la compr&eacute;hension de la grande joie, de la compassion et de la f&eacute;licit&eacute; c&eacute;leste d&eacute;crite dans les religions et les &eacute;critures spirituelles de part et d'autres du monde. Plus qu'une simple technique de m&eacute;ditation, cet enseignement vivant permet &agrave; quiconque le d&eacute;sirerait sinc&egrave;rement, la possibilit&eacute; de conserver l'&eacute;tat m&eacute;ditatif dans tous les aspects de leur vie. Elle nous offre une voie afin que nous puissions conna&icirc;tre l'amour et la compr&eacute;hension v&eacute;ritable envers nos semblables, et jouer notre r&ocirc;le dans la soci&eacute;t&eacute; tout en gardant notre esprit libre d'inqui&eacute;tude et d'attachements. Elle nous offre une voie pour trouver la lib&eacute;ration ici et au del&agrave; de ce monde. 

               

<BR> 



<P><A NAME="2.2"><B><U>2.2 Qui enseigne la M&eacute;thode Guan Yin ?</U></A></B>



<P>Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne l'importance de la pratique de la m&eacute;ditation, de la contemplation int&eacute;rieure et de la pri&egrave;re. Elle explique que nous devons d&eacute;couvrir notre propre Pr&eacute;sence Divine Int&eacute;rieure si nous voulons &ecirc;tre vraiment heureux dans cette vie. Elle enseigne le fait que l'illumination n'est ni &eacute;sot&eacute;rique ni hors de port&eacute;e et qu'elle n'est pas seulement accessible &agrave; ceux qui se retirent de la soci&eacute;t&eacute;. Son travail est d'&eacute;veiller notre Pr&eacute;sence Divine int&eacute;rieure, tandis que nous suivons le cours normal de notre vie. Elle dit : &quot;C'est comme ceci. Nous connaissons tous la V&eacute;rit&eacute;. C'est seulement que nous l'avons oubli&eacute;e. Alors parfois, quelqu'un doit venir pour nous rappeler le but de notre vie, pourquoi nous devons trouver la V&eacute;rit&eacute;, pourquoi nous devons pratiquer la m&eacute;ditation et pourquoi nous devons croire en Dieu.&quot; Elle de demande &agrave; personne de La suivre. Elle offre seulement Sa propre Illumination comme exemple afin que les autres puissent gagner leur propre Lib&eacute;ration Ultime.



<P>Pour certains, Ma&icirc;tre Supr&ecirc;me Ching Hai est leur M&egrave;re, pour d'autres Elle est leur P&egrave;re et pour d'autres, Elle est leur Bien-Aim&eacute;e. Pour le moindre, Elle est vraiment la meilleure Amie que nous ne puissions &agrave; jamais avoir dans ce monde. Elle est ici pour donner et non pour prendre. Elle n'accepte aucuns type de paiements pour Ses enseignements, pour Son aide ou pour l'initiation. La seule chose qu'Elle acceptera de vous est votre souffrance, votre chagrin et vos peines. Mais seulement si vous le voulez !



<P><A NAME="2.3"><B><U>2.3 Comment puis-je apprendre la M&eacute;thode Guan Yin ?</U></A></B>



<P>Ma&icirc;tre Supr&ecirc;me Ching Hai accepte des gens de tous les milieux socioculturels et de toutes appartenances religieuses pour l'initiation. Vous n'avez pas &agrave; changer votre religion ou votre syst&egrave;me de croyances. On ne vous demandera pas de joindre une organisation ou de participer &agrave; quelque chose qui ne conviendrait pas &agrave; votre style de vie.



<P>L'objectif de Ma&icirc;tre Supr&ecirc;me Ching Hai est de nous enseigner &agrave; &ecirc;tre auto suffisants. Par cons&eacute;quent, Elle enseigne une M&eacute;thode qui peut &ecirc;tre pratiqu&eacute;e par tous, et sans assistance ni attirail de toute sortes. Elle ne cherche pas &agrave; se faire des partisans, des fid&egrave;les, des disciples ni &agrave; &eacute;tablir une organisation comprenant des frais d'adh&eacute;sion ou de membres. Elle n'acceptera ni argent, ni prosternations, ni cadeaux de votre part, alors vous n'avez pas les Lui offrir.



<P>Ma&icirc;tre Supr&ecirc;me Ching Hai offre l'initiation gratuitement et sans conditions &agrave; quiconque cherche la V&eacute;rit&eacute;.



<P>Cependant, vous serez pri&eacute; de devenir v&eacute;g&eacute;tarien. Un engagement &agrave; suivre un r&eacute;gime v&eacute;g&eacute;tarien pour la vie est pr&eacute;alablement n&eacute;cessaire pour recevoir l'initiation. Elle acceptera votre sinc&eacute;rit&eacute; dans la vie de tous les jours ainsi que dans votre pratique de la m&eacute;ditation afin que vous puissiez progresser jusqu'&agrave; la saintet&eacute;.



<P>Veuillez communiquer avec le correspondant ou le centre de votre localit&eacute;. Pour obtenir la liste la plus r&eacute;cente des correspondants de par le monde, veuillez consulter la liste des <A HREF="correspondants/cp.htm"><font color="FFFF00">correspondants &agrave; travers le monde</font></A>.



<P><A NAME="2.4"><B><U>2.4 Qu'est ce que l'initiation et les Cinq Pr&eacute;ceptes ?</U></A></B>



<P>L'initiation &agrave; la M&eacute;thode Guan Yin n'est pas un rituel &eacute;sot&eacute;rique ni une c&eacute;r&eacute;monie pour entrer dans une nouvelle religion. Pendant l'initiation, des instructions sp&eacute;cifiques &agrave; la m&eacute;ditation sur la Lumi&egrave;re et le Son Int&eacute;rieur sont donn&eacute;es et Ma&icirc;tre Supr&ecirc;me Ching Hai effectue la &quot;transmission spirituelle&quot;. Cet avant-go&ucirc;t de la Pr&eacute;sence Divine se fait en silence. Ma&icirc;tre Supr&ecirc;me Ching Hai n'a pas besoin d'&ecirc;tre pr&eacute;sente physiquement pour ouvrir cette porte pour vous. Cette transmission est une composante essentielle de la M&eacute;thode. Les techniques en elles-m&ecirc;mes n'apporteront que peu de bienfaits sans la Gr&acirc;ce du Ma&icirc;tre.



<P>Comme vous pouvez entendre le Son et la Lumi&egrave;re Int&eacute;rieure imm&eacute;diatement lors de l'initiation, ceci est parfois r&eacute;f&eacute;r&eacute; en tant qu'&quot;illumination soudaine&quot; ou &quot;imm&eacute;diate&quot;.



<P>La pratique quotidienne de la M&eacute;thode Guan Yin de m&eacute;ditation et le respect des &quot;Cinq Pr&eacute;ceptes&quot; sont les seules conditions requises pour vous apr&egrave;s l'initiation. Les pr&eacute;ceptes ne sont que des grandes lignes directrices qui vous aident &agrave; ne pas vous faire du mal ni blesser les autres &ecirc;tres vivants. Ces pratiques approfondiront et renforceront votre premi&egrave;re exp&eacute;rience d'illumination et vous permettront &eacute;ventuellement d'acc&eacute;der aux plus hauts niveaux d'&Eacute;veil ou d'&eacute;tat de Bouddha. Sans une pratique quotidienne, vous ne pourrez qu'oublier votre illumination et retourner &agrave; un niveau de conscience normal.



<P><B>Les Cinq Pr&eacute;ceptes</B>



<P>------------------



<P><I>1. S'abstenir d'&ocirc;ter la vie des &ecirc;tres sensibles*



<P>2. S'abstenir de dire ce qui n'est pas vrai.



<P>3. S'abstenir de prendre ce qui n'est pas offert.



<P>4. S'abstenir de toute conduite sexuelle illicite.



<P>5. S'abstenir de consommer toutes substances intoxicantes.



<P>* L'observation de ce pr&eacute;cepte requiert un r&eacute;gime v&eacute;g&eacute;tarien ou lacto-v&eacute;g&eacute;tarien.



</I>



<P>&nbsp;</P>    

                   

</TABLE>



<TABLE WIDTH=90%>



<TR><TD valign=top>



<P><A NAME="3.0"><B><U>3.0 Compilation de questions fr&eacute;quentes</U></A></B>



<P>Cette compilation de questions et r&eacute;ponses provient d'une s&eacute;lection parmi diverses sources.



<P>Q signifie l'audience et M signifie Ma&icirc;tre Supr&ecirc;me Ching Hai.



<P><A NAME="3.1"><B><U>3.1 Questions fr&eacute;quentes &agrave; propos de la M&eacute;thode Guan Yin</U></A></B>



<P><B>Q : Elle aimerait que vous expliquiez les composantes et le v&eacute;ritable principe de cette m&eacute;thode.



<P>M :</B> Bien, &agrave; vrai dire, il n'y a pas de m&eacute;thode &eacute;crite, mais il y a une soi disante m&eacute;thode parce qu'au moment de l'initiation, le soi-disant professeur ou ami peut aider les personnes int&eacute;ress&eacute;es &agrave; conna&icirc;tre la V&eacute;rit&eacute; et &eacute;veiller leur propre pouvoir int&eacute;rieur afin qu'elles puissent reconna&icirc;tre leur propre nature de Bouddha. De plus, cette m&eacute;thode n'est pas une m&eacute;thode verbale, elle est transmise en silence. Mais lorsque cela se produit, les chercheurs int&eacute;ress&eacute;s auront d&eacute;j&agrave; r&eacute;alis&eacute; une partie de leur illumination. Par exemple, nous voyons la lumi&egrave;re brillante du Bouddha, ou nous pouvons entendre des enseignements qui viennent directement du Bouddha ou encore nous pouvons voir notre propre nature de Bouddha. Bien s&ucirc;r, il y a des facteurs aidants, tel qu'un guide ou un professeur qui dira au disciple comment s'asseoir, comment se d&eacute;tendre et o&ugrave; porter notre attention, mais ces derniers n'aboutissent &agrave; rien s'il n'y a pas de pouvoir derri&egrave;re la m&eacute;thode.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994, en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Pouvez vous d&eacute;crire l'essence de Votre m&eacute;thode ?



<P>M :</B> Quoi que je vous explique avec des mots n'est que concept en tant que publicit&eacute; pour la r&eacute;alit&eacute; v&eacute;ritable. Par exemple, je peux vous dire que les biscuits qui proviennent de l'Angleterre sont tr&egrave;s savoureux et aromatis&eacute;s et que les biscuits sont chez moi. Lorsque vous en avez effectivement mang&eacute;s, je n'ai plus besoin de vous les d&eacute;crire. Lorsque vous &ecirc;tes vraiment pr&ecirc;ts &agrave; les accepter, je n'ai plus besoin de dire quoi que ce soit. Lorsque vous &ecirc;tes vraiment illumin&eacute;s, vous verrez la lumi&egrave;re. Vous verrez votre propre &quot;Ma&icirc;tre Supr&ecirc;me&quot; travailler dans votre fort int&eacute;rieur. Vous entendrez le son qui est un langage sp&eacute;cial que Dieu utilise pour communiquer avec nous. Nous nous sentirons de mieux en mieux, plus sages, plus aimants et aurons une connaissance plus claire &agrave; propos de notre propre existence.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 novembre 1993, aux &Eacute;tats-Unis.



<P>Le Journal Quotidien Chinois du Sud.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Comme elle ne peut pas &ecirc;tre transmise par des mots, comment la transmettez Vous ?



<P>M :</B> D'abord, le professeur doit r&eacute;aliser sa propre nature v&eacute;ritable, et alors, tout se fera automatiquement dans un autre niveau d'existence, dans un autre niveau de conscience. Cela signifie que la conscience du professeur et du disciple seront connect&eacute;es et ensuite quelque chose se produira et qui ne peut &ecirc;tre expliqu&eacute; par le langage verbal. Par exemple, nous ne pouvons pas expliquer l'amour entre un couple ou l'amour entre une m&egrave;re et son enfant. Quoi qu'il en soit, il existe et tous deux le comprennent.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994, en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Aimeriez-vous que tous les habitants de ce monde pratiquent la M&eacute;thode Guan Yin et pourquoi ?



<P>M :</B> Seulement parce que nous souffrons trop. Si les gens sont heureux avec leur vie et qu'ils ne souffrent pas, s'ils observent quelque chose comme les pr&eacute;ceptes bouddhistes ou les pr&eacute;ceptes chr&eacute;tiens, par exemple, comme nous ne tuons pas, par exemple, nous ne disons pas de mensonges, nous ne blessons pas les autres, nous ne jouons pas aux jeux d'argent, nous ne consommons pas d'alcool ni de drogues, des choses comme &ccedil;a, alors il n'est pas vraiment n&eacute;cessaire que tous le monde pratique. Mais parce que la plupart des gens souffrent, et m&ecirc;me s'ils sont riches et ont de haut postes, ils souffrent quand m&ecirc;me. Par cons&eacute;quent, si chacun de nous pouvions pratiquer la M&eacute;thode Guan Yin dans ce monde, bien s&ucirc;r, ce serait mieux pour eux. Parce que les gens qui pratiquent la M&eacute;thode Guan Yin ont une telle joie int&eacute;rieure, que l'argent et les postes ne peuvent jamais rivaliser, ne peuvent jamais compenser cela; et elle est durable, rien ne peut l'alt&eacute;rer.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994, en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Si une personne atteint le plus haut niveau apr&egrave;s avoir pratiqu&eacute; la M&eacute;thode Guan Yin, comment cette personne se sent-Elle et y a-t-il de Vos disciples qui ont l'ont atteint ?



<P>M :</B> Si une personne atteint le plus haut niveau dans la pratique de la M&eacute;thode Guan Yin, alors Elle devient comme le Boddhisattva Avalokitesvara, vous savez, le Boddhisattva Guan Yin, qui peut tout entendre, qui peut tout voir et qui peut aider les gens aux quatre coins de l'univers sans avoir &agrave; &ecirc;tre pr&egrave;s d'eux ou sans avoir &agrave; conna&icirc;tre ces personnes ou leur noms. Bien s&ucirc;r, c'est l&agrave; l'objectif de tout adepte des diff&eacute;rentes religions, de devenir omnipr&eacute;sent, de devenir une source de b&eacute;n&eacute;diction pour tous les &ecirc;tres qui souffrent. Aussi, certains de nos disciple ont atteint de pr&egrave;s ce niveau, mais ils sont tr&egrave;s humbles. Vous ne serez pas en mesure de les discerner. C'est seulement parfois, d'autres disciples pourront le voir, ou pendant leur m&eacute;ditation vous pourrez le voir, qui est &agrave; quel niveau.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994, en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, pourquoi est-il si important de voir la lumi&egrave;re et d'entendre le son pendant la m&eacute;ditation ?



<P>M :</B> C'est parce que c'est votre &ecirc;tre v&eacute;ritable. La lumi&egrave;re et le son sont des manifestations de notre propre sagesse int&eacute;rieure, qui est invisible pour nos yeux et nos oreilles. Entendre le son ne signifie pas que vous entendez avec vos oreilles. Voir la lumi&egrave;re ne signifie pas que vous voyez avec vos yeux. C'est seulement une conscience int&eacute;rieure de votre propre &ecirc;tre, de votre propre nature glorieuse, du fait que nous sommes lumi&egrave;re ; que nous sommes une m&eacute;lodie admirable et que nous ne sommes pas ce corps. Et, plus vous entendrez ce son invisible et inaudible, plus vous verrez cette lumi&egrave;re int&eacute;rieure ou le ciel, plus vous deviendrez sage; plus vous deviendrez aimant; plus vous obtiendrez de satisfaction et plus vous serez efficace pour servir le monde.



<P>Ce n'est pas parce que la lumi&egrave;re et le son sont importants; c'est parce que c'est nous-m&ecirc;mes. C'est comme la nourriture, nous ne la mangeons pas seulement pour son go&ucirc;t, mais parce qu'elle nous donne des nutriments qui se manifesteront plus tard en tant que forces et &eacute;nergie afin que nous puissions travailler pour la famille; afin que nous puissions penser; afin que nous puissions lire des livres et que nous puissions faire autres choses. C'est l&agrave; l'importance de la nourriture. De la m&ecirc;me fa&ccedil;on, la lumi&egrave;re et le son sont importants pour nous rendre plus sages, plus aimants, plus habile dans tous les aspects. Vous comprenez ?



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 9 mars 1993, &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ch&egrave;re Ma&icirc;tre, il y a toujours une peur de l'inconnu. Comment peut-on &ecirc;tre certains que la M&eacute;thode Guan Yin est la bonne ?



<P>M :</B> Bien s&ucirc;r, vous ne le savez pas tant que vous ne l'essayez pas. Mais, comme vous pouvez le constater &agrave; partir de nos principes, m&ecirc;me si la M&eacute;thode Guan Yin ne vous faisait aucun bien ou que vous n'&eacute;tiez pas certains des b&eacute;n&eacute;fices de la m&eacute;thode Guan Yin, chose certaine est qu'elle ne vous fera aucun mal. Aucun mal si vous suivez un r&eacute;gime v&eacute;g&eacute;tarien. Au moins vous serez en bonne sant&eacute;, si vous ne croyez pas du tout en la compassion spirituelle. C'est prouv&eacute; scientifiquement que le r&eacute;gime v&eacute;g&eacute;tarien est tr&egrave;s bon pour votre sant&eacute;. Tous les h&ocirc;pitaux dans le monde sont construits pour ceux qui mangent de la viande. Vous le savez ! La plupart de ceux qui mangent de la viande sont dans les h&ocirc;pitaux de toute fa&ccedil;on. D'accord, voil&agrave; un point de vue.



<P>Les soi-disant cinq pr&eacute;ceptes sont l&agrave; pour vous prot&eacute;ger de l'indisposition mentale. Si vous avez des relations pleines d'amour et de sens, vous ne prenez pas ce qui vous appartient, vous ne jouez pas au paris ou au jeux d'argent, qui vous entra&icirc;nent dans la mis&egrave;re, vous et votre famille ainsi que les autres, vous ne prenez pas d'alcool pour ne pas troubler votre mental et votre vision. Si vous prenez des drogues, ce n'est pas bon pour vous. Alors, pour toutes ces pr&eacute;sum&eacute;es ligne directrices mat&eacute;rielles, au moins, vous connaissez nos enseignements et, vous tirerez au moins quelques bienfaits de notre m&eacute;thode. Vous commencez par l&agrave; et vous parviendrez &agrave; une meilleure compr&eacute;hension.



<P>Au moins, nous vous offrons quelques preuves imm&eacute;diates de l'illumination. Et au moins, nous ne prenons pas de sous ou d'argent pour cela, avant, pendant et apr&egrave;s. Vous n'avez pas de conditions ni d'engagements quoi qu'il arrive. Supposons que, par la suite, vous ne voulez plus de nous, nous ne vous ferons rien. Vous comprenez ? Alors, de toutes fa&ccedil;ons, vous ne perdez rien, vous ne pouvez que gagner. Ceci est quelque chose de symbolique que je peux vous dire. Mais de plus, vous pouvez utiliser votre sagesse intuitive pour d&eacute;terminer quel chemin suivre. Peu importe ce que je vous dis, vous devez vous-m&ecirc;me le savoir. Priez votre &Ecirc;tre Int&eacute;rieur, Dieu, J&eacute;sus, Allah, Bouddha, quiconque en qui vous croyez pour vous aider &agrave; prendre votre d&eacute;cision. Et si vous sentez une force plus grande vous guider vers nous, alors vous savez que c'est pour vous. S'il arrivait que vous ne le sentiez pas ou que vous ayez senti une plus grande force vous entra&icirc;ner vers le monde, &ccedil;a va. Alors vous n'&ecirc;tes pas encore pr&ecirc;t. Vous comprenez ? C'est tr&egrave;s simple.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 16 mars 1993, &agrave; Sydney en Australie.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, &agrave; quelle religion la M&eacute;thode Guan Yin appartient-elle et en quoi diff&egrave;re-t-elle des autres religions ?



<P>M :</B> J'ai d&eacute;j&agrave; expliqu&eacute; que toutes les religions ne sont en fait que la m&ecirc;me religion. Elles parlent toutes du pouvoir supr&ecirc;me, des qualit&eacute;s les plus nobles et les plus compatissantes &agrave; l'int&eacute;rieur de nous. Par cons&eacute;quent, j'inclus toutes les religions. Je ne vous ai jamais enseign&eacute; &agrave; vous affronter entre religions. Ce n'est pas une bonne attitude &agrave; avoir pour les gens ordinaires, sans parler des pratiquants spirituels. N'est ce pas ?



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 9 mars 1993, Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, serais-je en mesure de retrouver les membres de ma famille d&eacute;c&eacute;d&eacute;s et de communiquer avec eux si je pratiquais la m&eacute;ditation Guan Yin ?



<P>M :</B> Les membres de votre famille d&eacute;c&eacute;d&eacute;s ? Oh, bien s&ucirc;r, bien s&ucirc;r. Mais j'ai bien peur que vous ne vouliez pas aller l&agrave; bas. Certains de vos proches sont difficiles &agrave; rejoindre. Si vous voulez aller dans de tels endroits, vous avez besoin d'un Ma&icirc;tre. Sinon, vous serez en danger. Alors, ce n'est pas toujours bon de voir vos proches d&eacute;c&eacute;d&eacute;s. Maintenant que vous pratiquez la M&eacute;thode Guan Yin et que certains membres de votre famille, vos proches d&eacute;c&eacute;d&eacute;s seront imm&eacute;diatement affranchis de leur souffrance, quelle qu'elle soit. S'ils sont d&eacute;j&agrave; au ciel, ils iront dans un plus haut niveau c&eacute;leste. S'ils souffrent de l&eacute;g&egrave;res punitions, ils peuvent partir imm&eacute;diatement et rapidement. Si c'est trop grave, alors nous devrons n&eacute;gocier. Alors, le Ma&icirc;tre devra n&eacute;gocier ou souffrir pour cette personne. Mais ce ne sera pas tr&egrave;s long. Par exemple, si ces personnes doivent souffrir pendant plusieurs millier d'ann&eacute;es, le Ma&icirc;tre n'aura pas &agrave; souffrir pendant des milliers d'ann&eacute;es. Peut-&ecirc;tre seulement quelques heures ou parfois quelques secondes, parfois quelques minutes. Peut-&ecirc;tre seulement quelques heures, parfois plus longtemps mais sans &ecirc;tre tr&egrave;s affect&eacute; par la maladie, quelque chose comme cela.



<P>Alors, ce n'est pas toujours souhaitable de voir vos proches d&eacute;c&eacute;d&eacute;s. C'est mieux de voir vos proches vivants. Aimez les, servez les, encouragez les avant qu'ils ne soient morts. (Applaudissements) Mais, vous pouvez les voir, vous pouvez les voir. Plusieurs de nos pratiquants voient les membres de leur famille ainsi que leurs amis venir les remercier, car gr&acirc;ce &agrave; eux, ils sont lib&eacute;r&eacute;s. Cela n'a rien de tr&egrave;s extraordinaire, rien de tr&egrave;s extraordinaire.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 janvier 1995, &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Quel est le v&eacute;ritable enseignement ?



<P>M :</B> Le v&eacute;ritable enseignement ne se trouve pas dans les &eacute;critures des religions. L'enseignement v&eacute;ritable est &agrave; l'int&eacute;rieur de nous. Alors, le Ma&icirc;tre ne fait que nous rappeler que nous avons le Royaume de Dieu &agrave; l'int&eacute;rieur, que nous avons le Bouddha &agrave; l'int&eacute;rieur de nous. Bouddha a dit que le Bouddha est &agrave; l'int&eacute;rieur de vous, vous &ecirc;tes le Bouddha. J&eacute;sus a dit que Dieu est &agrave; l'int&eacute;rieur de vous, cela signifie que vous &ecirc;tes Dieu. Qui peut enseigner au Bouddha ? Qui peut enseigner quoi que ce soit &agrave; Dieu ? Ainsi, le Ma&icirc;tre n'essaie que d'&eacute;veiller la grande sagesse &agrave; l'int&eacute;rieur de vous.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 Avril 1994



<P>Le journal de religion de Cor&eacute;e, Parution n°1062, Cor&eacute;e



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Comment peut-on d&eacute;crire la M&eacute;thode Guan Yin &agrave; des non-initi&eacute;s ?



<P>M :</B> Cela d&eacute;pend du niveau de l'auditoire. Cela d&eacute;pend aussi de leurs croyances religieuses, de leur ouverture d'esprit et de leur aspiration. Mais, en g&eacute;n&eacute;rale, nous pouvons leur dire que ,dans la plupart des &eacute;critures des grandes religions du monde, il est &eacute;crit que tous les &ecirc;tres proviennent du m&ecirc;me son et de la m&ecirc;me lumi&egrave;re. Par cons&eacute;quent, la M&eacute;thode Guan Yin est la voie pour nous remmener &agrave; ce pouvoir originel de cr&eacute;ativit&eacute;, d'o&ugrave; nous provenons, de retour &agrave; notre lieu d'origine. Aussi,  gr&acirc;ce de la M&eacute;thode Guan Yin, nous pouvons entendre le son originel et voir la lumi&egrave;re originelle. C'est l&agrave; notre origine.

<P>Aussi, ce pouvoir originel renferme tout ce que nous d&eacute;sirons parce qu'il peut tout cr&eacute;er. Par cons&eacute;quent, apr&egrave;s avoir &eacute;t&eacute; connect&eacute; &agrave; ce pouvoir originel de cr&eacute;ativit&eacute;, nous pouvons tout cr&eacute;er et poss&eacute;der. Nous n'avons plus de d&eacute;sirs ni d'attachements, et l'&eacute;tat d&eacute;pourvu de d&eacute;sirs signifie le &quot;Nirvana&quot;. Mais, ceci ne signifie pas que nous d&eacute;laissons le monde, nous continuons &agrave; contribuer au monde, mais nous n'avons aucun d&eacute;sir.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 Avril 1994



<P>Le journal de religion de Cor&eacute;e, Parution n°1062, Cor&eacute;e



<P><B>Q : La M&eacute;thode Guan Yin existait-elle aussi dans les temps anciens ?



<P>M :</B> Le Sixi&egrave;me Patriarche Hui Neng a transmis la M&eacute;thode Guan Yin &agrave; dix disciples. Cependant, la lign&eacute;e de la m&eacute;thode a &eacute;t&eacute; interrompue par la suite. C'est d&ucirc; au fait que les disciples les plus illumin&eacute;s sont partis dans un autre pays pour la d&eacute;velopper l&agrave; bas, et ce pays n'a plus entendu parler &agrave; propos de cette lign&eacute;e.  



<P>Parfois, cela est d&ucirc; &agrave; des raisons politiques, &eacute;conomiques ou &agrave; cause du karma collectif des personnes de ce pays qui ne permettent pas aux enseignements du Ma&icirc;tre de se perp&eacute;tuer l&agrave; bas. Alors, ils se d&eacute;velopperont ailleurs.



<P>Il y a urgence &agrave; cette &eacute;poque, car il y a tant de d&eacute;sastres, tant de guerre et tant de souffrance dans ce monde, vous ne pouvez pas attendre pour choisir un ou deux disciples. C'est un ordre du ciel que nous la diffusions rapidement et ouvertement. C'est la mis&eacute;ricorde du ciel ainsi que des Bouddhas.



<P>Nous avons accumul&eacute; tant de karma n&eacute;gatif &agrave; cause de la tuerie des animaux en masse et &agrave; cause des nombreuses armes destructives.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 Avril 1994



<P>Le journal de religion de Cor&eacute;e, Parution n°1062, Cor&eacute;e



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Il y a beaucoup de m&eacute;thodes dans ce monde, pourquoi avez-Vous choisi ou accept&eacute; la M&eacute;thode Guan Yin comme m&eacute;thode de pratique ?



<P>M :</B> Oui, j'ai aussi pratiqu&eacute; plusieurs m&eacute;thodes diff&eacute;rentes avant que je ne r&eacute;alise que la M&eacute;thode Guan Yin est celle qui est la plus rapide et qui vous offre le plus haut niveau de r&eacute;alisation de soi. C'est pourquoi je l'annonce &agrave; quiconque qui souhaiterait partager cette fortune, comme je l'ai fait.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994, en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><A NAME="3.2"><B><U>3.2 Qu'est ce que l'initiation ?</U></A></B>



<P><B>Q : Ma&icirc;tre, pouvez-Vous expliquer ce qu'est l'initiation &agrave; la M&eacute;thode Guan Yin ?



<P>M :</B> L'initiation est une sorte de c&eacute;r&eacute;monie invisible de l'ouverture de l'oeil de sagesse. Pas de fleurs, ni d'encens, ni de prostrations, ni de statues de Bouddha, ni d'&eacute;glises, rien. Seulement vous et votre propre pouvoir positif originel. Maintenant, lorsque vous vous assoirez l&agrave; tout seul, je pointerai &agrave; votre &acirc;me l'endroit o&ugrave; aller, afin de r&eacute;unir le pouvoir positif et n&eacute;gatif, vous comprenez ? Maintenant, vous &ecirc;tes toujours s&eacute;par&eacute; parce que vous avez toujours pench&eacute; vers le c&ocirc;t&eacute; n&eacute;gatif pour des raisons de survie. Lorsque vous vous assoirez l&agrave; tout seul et pr&ecirc;t, pr&ecirc;t &agrave; retourner l&agrave; bas, je ne fais que vous ramener l&agrave;-bas. Mais sans faire d'actions. Ces choses sont abstraites et sont les choses formidables du pouvoir invisible. Il n'y a aucune action quelle qu'elle soit. Agir sans agir.



<P>Je n'ai m&ecirc;me pas besoin d'&ecirc;tre l&agrave;. Je n'ai m&ecirc;me pas besoin de conna&icirc;tre votre nom, votre adresse, votre &acirc;ge, votre profession. Je n'ai pas besoin de vous conna&icirc;tre; je veux dire physiquement. &Agrave; l'int&eacute;rieur je sais. Par cons&eacute;quent, l'initiation est tout comme si vous vous assoyiez l&agrave; et regagniez votre aspect positif. Vous savez, comme en d&eacute;s&eacute;quilibre, vous avez toujours pench&eacute; vers le c&ocirc;t&eacute; n&eacute;gatif. Maintenant, vous revenez et vous &ecirc;tes en &eacute;quilibre. C'est comme &ccedil;a. Et ensuite, vous savez que vous &ecirc;tes illumin&eacute;s parce que vous avez vu la lumi&egrave;re, parce que vous avez entendu les enseignements du ciel &agrave; travers des m&eacute;lodies.



<P>Ce n'est pas de l'anglais, ce n'est pas du chinois. Ce sont des mots sans sons, des sons silencieux. Cela vous rendra plus sages et vous fera r&eacute;aliser toujours plus que vous &ecirc;tes grands et que vous &ecirc;tes le ma&icirc;tre de la maison. Oui ! C'est &ccedil;a l'initiation. Mais, aucun mot ne peut le d&eacute;crire, parce que je ne vous parle pas &agrave; ce moment-l&agrave;. Je ne serais peut-&ecirc;tre m&ecirc;me pas pr&eacute;sente parce que vous serez au milieu de l'univers entier &agrave; ce moment-l&agrave;. Vous savez ? C'est comme &ccedil;a que vous vous conna&icirc;trez vous-m&ecirc;mes. C'est difficile d'essayer de comprendre maintenant. Si vous ne comprenez pas, aller seulement &agrave; l'initiation et ensuite vous comprendrez.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 janvier 1995, &agrave; Singapour.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : De fa&ccedil;on pr&eacute;cise, qu'est-ce que Votre initiation implique et une fois que nous sommes initi&eacute;s, qu'est ce qu'implique la pratique de tous les jours ?



<P>M :</B> D'accord. Oui. La premi&egrave;re des choses, tout est gratuit et il n'y a aucun engagement, except&eacute; que vous devez vous engagez vous-m&ecirc;mes si vous souhaitez continuer &agrave; avancer davantage. Hum ? Alors, les conditions : aucune exp&eacute;rience n'est requise. Oui ? Aucune connaissance ant&eacute;rieure en yoga ou en m&eacute;ditation n'est requise. Mais alors, vous devez vous engagez &agrave; suivre un r&eacute;gime v&eacute;g&eacute;tarien pour le reste de votre vie. Pas d'oeufs. Le lait est accept&eacute;. Le fromage est accept&eacute;. Tout ce qui ne tue pas est accept&eacute;. Les oeufs parce que cela implique tuer &agrave; moiti&eacute;, m&ecirc;me s'ils sont pour ainsi dire infertile. Et aussi, ils ont la propri&eacute;t&eacute; typique d'avoir tendance &agrave; attirer l'&eacute;nergie n&eacute;gative. Vous savez, c'est pour cela que de nombreuses personnes pratiquant la magie noire et blanche ou les diff&eacute;rents vaudou, des soi-disant vaudou, utilisent les oeufs pour faire sortir les entit&eacute;s des personnes qui sont poss&eacute;d&eacute;es. Vous le saviez ou pas ? Vous le saviez ? Oh, c'est fantastique ! Au moins, vous avez une preuve imm&eacute;diate, si ce n'est pas l'illumination imm&eacute;diate pour vous. (rires) Et apr&egrave;s l'initiation, au moment de l'initiation, vous exp&eacute;rimentez la lumi&egrave;re et le son de Dieu. Oui ? La musique de l'esprit qui vous &eacute;l&egrave;vera vers les niveaux plus &eacute;lev&eacute;s de conscience. Vous conna&icirc;trez le go&ucirc;t du samadhi - la paix et la joie profonde. Oui. Et ensuite, vous continuez &agrave; pratiquer chez vous si vous &ecirc;tes s&eacute;rieux. Sinon, je ne peux pas vous forcer, je ne peux plus vous emb&ecirc;ter &agrave; pr&eacute;sent. Si vous continuer et que vous voulez que je vous aide jusqu'&agrave; la fin, alors je continue. Si vous ne le voulez pas1/4 vous savez ce qu'est la voie. Et deux heure et demi de m&eacute;ditation par jour. R&eacute;veillez vous t&ocirc;t le matin.



<P>Avant de vous endormir, m&eacute;ditez deux heures; et peut-&ecirc;tre une demi heure &agrave; l'heure du d&eacute;jeuner. Lorsque je ne suis pas ici pour parler, vous avez une heure au d&icirc;ner. Vous pouvez toujours aller vous r&eacute;fugier quelque part pour m&eacute;diter. Cela fait d&eacute;j&agrave; une heure. Oui ? Et pendant la soir&eacute;e, vous fa&icirc;tes une heure ou une demie heure de plus. Le matin, levez vous une heure plus t&ocirc;t. Organisez mieux votre vie, vous savez, regardez moins la t&eacute;l&eacute;vision, bavardez moins, passer moins de temps au t&eacute;l&eacute;phone, lisez moins les journaux, et vous aurez beaucoup de temps. Oui, nous avons vraiment beaucoup de temps, mais parfois nous le gaspillons. Tout comme si nous faisions rouler notre voiture dans l'arri&egrave;re cour plut&ocirc;t que d'aller &agrave; Long Island, oui. Vous &ecirc;tes satisfait avec &ccedil;a ? Oui ? Oui, et rien de plus. Aucune condition pour vous, rien d'autre except&eacute; que vous devez vous engagez &agrave; pratiquer toute votre vie. Et tous les jours, vous &eacute;prouvez des changements positifs et diff&eacute;rents miracles surviendront dans votre vie, sans que vous le souhaitiez. Cela se produira de toutes fa&ccedil;ons. Vous comprenez ? Et ensuite vous saurez vraiment ce qu'est le ciel sur terre, si vous &ecirc;tes s&eacute;rieux dans votre pratique. C'est pourquoi des centaines de milliers de disciples tiennent bon et continuent &agrave; s'accrocher &agrave; moi apr&egrave;s plusieurs ann&eacute;es parce que leurs exp&eacute;riences sont toujours meilleures, parce qu'ils sont s&eacute;rieux &agrave; ce sujet et qu'ils pratiquent.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 26 juin 1992 aux Nations Unies, &agrave; New York.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ch&egrave;re Ma&icirc;tre, la m&eacute;ditation est-elle n&eacute;cessaire avant l'initiation ? Comment l'initiation m'aidera-t-elle dans ma vie de tous les jours ?



<P>M :</B> La m&eacute;ditation et l'exp&eacute;rience en m&eacute;ditation ne sont pas requises. Si vous en avez, c'est bien. Sinon, c'est bien aussi. Il est possible que vous ayez &agrave; recommencer &agrave; z&eacute;ro parce que vous ne pratiquiez pas de la bonne mani&egrave;re de toutes fa&ccedil;ons. Nous vous aidons en commen&ccedil;ant par l'ABC. Apr&egrave;s votre initiation, vous observerez des miracles tous les jours. Cela vous aidera dans tous les aspects de votre vie. Que vous travailliez mieux ou que vous preniez mieux soin de votre famille, que vous ayez plus d'amour pour les membres de votre famille, que vous ayez plus d'amour pour vous-m&ecirc;me ou plus de confiance en vous, tout ! Mille et un million de choses, je ne peux pas tout vous raconter, Vous devez en faire l'exp&eacute;rience. Cela vous aide. Sinon, qu'y a-t-il de bon dans la m&eacute;ditation et &agrave; souffrir ici tous les jours &agrave; attendre le ciel. Nous devons faire descendre le ciel sur Terre par la pratique de la m&eacute;ditation. Et nous appr&eacute;cions une partie du ciel ici, et lorsque nous quitterons cette terre, nous l'appr&eacute;cierons encore plus !



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 8 mars 1993, &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Est-il correct de recevoir l'initiation de plus d'un Ma&icirc;tre ?



<P>M :</B> Oui, c'est correct. Mais pourquoi est-ce n&eacute;cessaire ? Par exemple, si votre ma&icirc;tre vous a d&eacute;j&agrave; enseign&eacute; la lumi&egrave;re et le son int&eacute;rieur et que vous progresser sur cette voie, alors il ne vous est pas n&eacute;cessaire d'&ecirc;tre initi&eacute; par un autre ma&icirc;tre qui vous enseignera la m&ecirc;me m&eacute;thode. Mais n&eacute;anmoins, si vous n'&ecirc;tes pas compl&egrave;tement satisfait et que vous avez plus confiance en un autre ma&icirc;tre, bien s&ucirc;r vous pouvez recevoir son initiation. 



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Cher Ma&icirc;tre, pourquoi devons-nous &ecirc;tre initi&eacute;s pour obtenir l'illumination ?



<P>M :</B> Parce que vous ne savez pas comment &ecirc;tre illumin&eacute;s par vous-m&ecirc;mes, sinon vous pouvez toujours essayer sans &ecirc;tre initi&eacute;s. Si vous savez d&eacute;j&agrave; comment obtenir l'illumination, alors s'il vous pla&icirc;t, ne venez pas.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 9 mars 1993 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><A NAME="3.3"><B><U>3.3 Questions souvent pos&eacute;es concernant la M&eacute;thode Pratique</U></A></B>



<P><B>Q : Ma&icirc;tre, Je sais qu'il y a une m&eacute;thode de m&eacute;ditation appel&eacute;e la &quot;M&eacute;thode Pratique&quot;. Est-elle pareille &agrave; la M&eacute;thode Guan Yin ?



<P>M :</B> Pas tout &agrave; fait, mais cela vous donne un avant go&ucirc;t de l'illumination. Vous pouvez continuer &agrave; la pratiquer sans que vous ayez &agrave; vous astreindre &agrave; suivre strictement un r&eacute;gime v&eacute;g&eacute;tarien pur, &agrave; m&eacute;diter deux heures et demi par jour, des choses comme cela. Vous pouvez m&eacute;diter une demi-heure, ou vingt minutes, c'est &agrave; votre guise, et manger v&eacute;g&eacute;tarien quand vous le pouvez selon votre situation. C'est pour cela que nous l'appelons la &quot;M&eacute;thode pratique&quot;.



<P>Et vous obtenez aussi l'illumination. Mais c'est une esp&egrave;ce de petit v&eacute;hicule, vous ne pouvez que vous lib&eacute;rer vous-m&ecirc;me, alors que la &quot;M&eacute;thode Guan Yin lib&eacute;rera plusieurs de vos parents et amis, allant jusqu'&agrave; sept, voire m&ecirc;me neuf g&eacute;n&eacute;rations, des gens que vous ne connaissez m&ecirc;me pas, vos anc&ecirc;tres, etc., ainsi que votre g&eacute;n&eacute;ration future, vos petits-enfants et vos arri&egrave;res petits-enfants qui ne sont m&ecirc;me pas encore n&eacute;s, etc. Les liens sanguins font qu'ils seront aussi lib&eacute;r&eacute;s.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 janvier 1995 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Si je ne suis pas compl&egrave;tement v&eacute;g&eacute;tarien apr&egrave;s avoir re&ccedil;u l'initiation, me donnerez-vous l'initiation aujourd'hui ?



<P>M :</B> Vous connaissez la r&eacute;ponse. Je suis tr&egrave;s touch&eacute;e par votre honn&ecirc;tet&eacute; et votre sinc&eacute;rit&eacute;, mais il existe une autre fa&ccedil;on pour vous de sorte que nous vous rejetons pas compl&egrave;tement. De toute mani&egrave;re, vous pouvez pratiquer la &quot;M&eacute;thode Pratique&quot; et vous pouvez essayer de manger v&eacute;g&eacute;tarien lorsque cela vous est possible, dix jours par mois ou vingt jours, ou quinze jours ... Lorsque cela vous convient le mieux. Jusqu'&agrave; ce que vous soyez compl&egrave;tement satisfait de l'id&eacute;e que Dieu doit &ecirc;tre une priorit&eacute; pour vous. Dieu passe avant tout dans la vie, passe avant toute raison, avant toute logique, avant la fiert&eacute; de toute sorte, alors vous recevrez l'initiation. D'accord ? Sinon, ce n'est pas juste pour tous les autres. Sinon, je pourrais initier tout le th&eacute;&acirc;tre, toute la salle. Pourquoi seulement vous. Tous les autres, bien d'autres gens, la plupart du monde aimerait mes enseignements et aimerait suivre le rituel de l'initiation, mais tout le monde ne peut pas &ecirc;tre v&eacute;g&eacute;tarien. Alors pourquoi seulement vous ? Alors, je pourrais faire une vente en gros o&ugrave; tout le monde est invit&eacute;. Ce n'est pas que je me soucie du fait que vous mangiez de la viande ou que vous soyez v&eacute;g&eacute;tarien, mais vous devez savoir ce que vous voulez et en payer le prix.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 9 mars 1993 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, parfois lorsque je m&eacute;dite selon la &quot;M&eacute;thode pratique&quot;, je ressens un frisson qui part de ma colonne jusqu'&agrave; ma t&ecirc;te et alors il semble que ma t&ecirc;te est entour&eacute;e d'&eacute;nergie. Qu'est-ce que cela signifie ? Est-ce un mauvais ou un bon signe ?



<P>M :</B> C'est correct. C'est votre kundalini qui travaille. Apr&egrave;s un certain temps, vous vous y habituerez. Ce n'est que la &quot;M&eacute;thode pratique&quot; et pourtant cela marche &agrave; merveille gr&acirc;ce au pouvoir de b&eacute;n&eacute;diction du Ma&icirc;tre qui agit sur vous. Il y a des gens qui pratiquent depuis plusieurs ann&eacute;es et essayent d'&eacute;veiller la kundalini, mais ils n'y arrivent pas.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><A NAME="3.4"><B><U>3.4 Questions souvent pos&eacute;es concernant l'illumination</U></A></B>



<P><B>Q : Qu'entendez-vous par illumination imm&eacute;diate ? Comment peut-on l'atteindre ?



<P>M :</B> L'illumination imm&eacute;diate est possible puisque l'illumination r&eacute;side au fond de nous. C'est tout comme un diamant qui est d&eacute;j&agrave; un diamant; il nous reste qu'&agrave; le nettoyer un peu pour l'avoir. Alors, il est possible d'obtenir l'illumination imm&eacute;diate car elle est d&eacute;j&agrave; l&agrave;. C'est juste que vous avez oubli&eacute; o&ugrave; elle se trouve. Nous le savons et nous allons vous indiquez l'endroit et vous la trouverez imm&eacute;diatement. &Ccedil;a va ! Pourquoi &ecirc;tes-vous si tranquilles ?



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 avril 1993 &agrave; Paris, France



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Combien de temps devons-nous m&eacute;diter pour obtenir l'illumination ?



<P>M :</B> L'illumination est imm&eacute;diate. &Agrave; partir du moment o&ugrave; vous vous asseyez avec le Ma&icirc;tre et que vous la d&eacute;sirez sinc&egrave;rement, elle vient. Parfois m&ecirc;me avant l'initiation, il arrive que des gens soient d&eacute;j&agrave; illumin&eacute;s alors que je n'ai m&ecirc;me pas fini de donner les directives. Il y a des personnes qui sont press&eacute;es vous savez, elles ne veulent pas perdre de temps.



<P>Mais la m&eacute;ditation se poursuit quotidiennement, parce que nous voulons toujours &ecirc;tre en &eacute;tat d'illumination et que nous voulons toujours renouveler notre reconnaissance de l'illumination. Ou aussi, nous voulons la fortifier, afin qu'elle se propage jusqu'&agrave; l'infini. Sinon, m&ecirc;me si vous m&eacute;ditez pendant cent ans, vous n'obtenez aucune illumination.



<P>La m&eacute;ditation n'apporte pas l'illumination, c'est le pouvoir du Ma&icirc;tre qui le fait, parce que lors de l'initiation, ou durant la soi-disant m&eacute;ditation selon notre m&eacute;thode, vous ne m&eacute;ditez pas parce que la m&eacute;ditation requiert des efforts, mais notre m&eacute;thode n'en demande aucun. Vous pouvez &ecirc;tes illumin&eacute;s alors que vous &ecirc;tes assis, parfois m&ecirc;me lorsque vous vous endormez l'illumination arrive. Ou l'illumination peut se produire dans votre sommeil parce que le pouvoir du Ma&icirc;tre va vous r&eacute;veiller, r&eacute;veiller votre &acirc;me durant votre sommeil alors que votre cerveau dort et que votre corps se repose, votre &acirc;me s'&eacute;veillera dans un monde de lumi&egrave;res et de sagesse.



<P>Toutefois, la m&eacute;ditation n'est pas un moyen d'obtenir l'illumination. Mais par manque de vocabulaire dans ce monde, nous devons appelez cela de la m&eacute;ditation. En fait, vous ne faites que vous asseoir et vous recevez la gr&acirc;ce divine et reconnaissez votre pouvoir supr&ecirc;me. Cela n'implique aucune m&eacute;ditation, puisque tout ce qui est obtenu est le r&eacute;sultat de quelque action que ce soit, ce qui signifie que c'est une production terrestre, &agrave; l'int&eacute;rieur d'une structure mat&eacute;rielle. Toutefois, notre m&eacute;ditation est une m&eacute;ditation non-m&eacute;ditative qui ne requiert aucun effort.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 7 avril 1994

<P>Lors de la m&eacute;ditation de groupe &agrave; Seattle, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Comment pouvons-nous savoir si nous sommes illumin&eacute;s ? Quels en sont les signes ?



<P>M :</B> Ce n'est pas difficile. L'illumination signifie avec lumi&egrave;re. Si vous &ecirc;tes illumin&eacute;, vous devez voir la lumi&egrave;re int&eacute;rieure, mais pas avec vos yeux physiques, lorsque vous &ecirc;tes illumin&eacute;, vous allez voir imm&eacute;diatement la lumi&egrave;re brillante, et cela est le signe de l'illumination, cela fonctionne instantan&eacute;ment parce que notre nature est la lumi&egrave;re du paradis. Nous ne sommes pas notre corps physique. Il n'est qu'un v&ecirc;tement que nous pouvons retirer et remettre &agrave; notre guise, si nous savons comment s'y prendre.



<P>Je vais vous montrer comment le faire durant l'initiation.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 avril 1993 &agrave; Paris, France



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Pouvez-vous donnez l'illumination &agrave; tout le monde ? Avez-vous la capacit&eacute; de modifier la nature profonde des gens ?



<P>M :</B> Tout le monde a le droit d'&ecirc;tre illumin&eacute;, mais il incombe &agrave; chacun de nous de le d&eacute;sirer ou pas. Apr&egrave;s avoir trouv&eacute; notre vraie nature d'illumination, notre grandeur et notre sagesse, nous nous changerons nous-m&ecirc;mes. Pour ce qui est de moi-m&ecirc;me, je ne change pas le monde. C'est les gens eux-m&ecirc;mes qui se changent parce que leur vraie nature est exceptionnelle, c'est leur noblesse et leur sagesse. Et celui qui d&eacute;couvre sa vraie nature va se d&eacute;barrasser lui-m&ecirc;me de ses habitudes n&eacute;gatives.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 avril 1993 &agrave; Paris, France



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, Normalement, combien de temps faut-il pour obtenir l'illumination ? Pouvez-vous me dire de quoi cela d&eacute;pend ?



<P>M :</B> Oh, cela d&eacute;pend de plusieurs choses. D'abord, cela d&eacute;pend de la m&eacute;thode de m&eacute;ditation qui est utilis&eacute;e et de celui qui l'enseigne. Cette personne doit &ecirc;tre apte &agrave; vous guider vers l'illumination. Peu importe le temps que cela prendra, beaucoup ou peu. Si vous avez un bon professeur, vous obtenez l'illumination imm&eacute;diate. Si vous n'avez pas un bon professeur, je ne sais pas combien de temps cela vous prendra, peut-&ecirc;tre tr&egrave;s longtemps peut-&ecirc;tre plusieurs vies.



<P>Et aussi l'illumination d&eacute;pend de notre sinc&eacute;rit&eacute;, du fait de la vouloir ou pas. Si vous la d&eacute;sirez, vous l'obtiendrez imm&eacute;diatement. Si vous ne la voulez pas, peu importe le temps que vous pr&eacute;tendez rester assis l&agrave;, jusqu'&agrave; ce que votre derri&egrave;re tombe (rires) vous n'obtiendrez rien.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 janvier 1995 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ch&egrave;re Ma&icirc;tre, est-ce vrai que les relations amoureuses et le mariage nous emp&ecirc;chent d'obtenir l'illumination imm&eacute;diate ?



<P>M :</B> Non. Non. Ce n'est pas vrai! Ce n'est pas vrai. Ce n'est pas vrai du tout ! Mais cela peut peut-&ecirc;tre nous d&eacute;router un certain temps, seulement pour un instant. Si vous &ecirc;tes illumin&eacute; compl&egrave;tement ou si vous &ecirc;tes tr&egrave;s d&eacute;velopp&eacute; spirituellement, ce que vous faites ne d&eacute;range pas, bien que le monde soit attirant, vous vous souviendrez toujours de ce que vous voulez. Les gens qui sont illumin&eacute;s ne deviendront pas du m&eacute;tal ou du bois. C'est bien de veiller sur sa famille et de prendre soin de son mariage. La plupart des ma&icirc;tres &eacute;taient mari&eacute;s et avaient des enfants qu'ils ont &eacute;lev&eacute;s, juste comme vous. Et je dis que c'est tout &agrave; fait normal.



<P>De toute fa&ccedil;on, c'est tout &agrave; fait normal d'accomplir ses t&acirc;ches dans la vie, et en m&ecirc;me temps, aspirer au paradis. Oui, parce que Dieu ne nous a pas laiss&eacute; ici sur terre pour que nous soyons solitaires, ou que nous subissions des tortures, ou que nous soyons d&eacute;pourvus de tout sentiment, ou que nous soyons sans vigueur et sans vie.



<P>C'est correct. Nous devons accepter tout ce qui arrive naturellement sans se battre, sans se condamner et sans rejet. Il faut accepter les choses et agir avec mod&eacute;ration. Nous pratiquons la voie du milieu. C'est correct si vous ne voulez pas vous mariez ou si vous ne voulez pas prendre les responsabilit&eacute;s d'une vie familiale. Mais si vous d&eacute;sirez vous marier, si vous aimez quelqu'un, c'est bien.



<P>Cela fait partie de l'amour universel. Tout amour en fait partie. Oui ? Il vous faut accepter ce qui vous arrive comme &eacute;tant un cadeau de Dieu, si vous devez vous trouver un bon partenaire. Si Dieu ne vous le donne pas, m&ecirc;me si vous le recherchez toute votre vie, vous ne le trouverez pas. Alors, ne vous faites pas de souci.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 9 mars 1993 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Qu'apprenez-vous lorsque vous &ecirc;tes illumin&eacute; ?



<P>M :</B> Si vous n'avez aucune foi religieuse et que vous n'avez jamais vu la &quot;lumi&egrave;re&quot;, d&egrave;s que vous suivez mes enseignements, vous allez avoir des &quot;exp&eacute;riences&quot; de fa&ccedil;on imm&eacute;diate. C'est ce qu'on appelle &quot;l'illumination imm&eacute;diate&quot;. Au fil de votre apprentissage, votre illumination progressera, et vous aurez graduellement une meilleure connaissance de vous-m&ecirc;me. Vous ne devez pas vous contentez d'&ecirc;tre illumin&eacute; partiellement.



<P><B>Q : Quelle est l'&eacute;tendue de &quot;l'illumination&quot; ?



<P>M :</B> D'une certaine fa&ccedil;on, elle est sans bornes ? Mais, elle est peut aussi ne pas l'&ecirc;tre. Nous poss&eacute;dons d&eacute;j&agrave; tout. Si vous avez besoin de quoi que ce soit, vous l'aurez. M&ecirc;me si vous n'utilisez pas ce pouvoir, il sera l&agrave;, mais il dormira. Je ne fais que vous enseigner comment trouver ce que vous poss&eacute;dez d&eacute;j&agrave;.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 novembre 1993 aux &Eacute;tats-Unis.



<P>Le quotidien du sud de la Chine



<CENTER><P>* *



<P>*</CENTER>



<P><A NAME="3.5"><B><U>3.5 Questions souvent pos&eacute;es concernant les cinq pr&eacute;ceptes</U></A></B>



<P><B>Q : Devons-nous obligatoirement suivre les cinq pr&eacute;ceptes apr&egrave;s l'initiation ?



<P>M :</B> C'est mieux que vous suiviez les cinq pr&eacute;ceptes, pour vous et pour tout le monde, pour votre conscience et pour que le paix r&egrave;gne sur terre, pour votre sagesse et pour votre noblesse.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 27 avril 1993 &agrave; Paris, France



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Pourquoi pouvons-nous boire du lait et nous ne pouvons pas manger d'oeufs ?



<P>M :</B> Nous pouvons boire du lait sans probl&egrave;me puisque nous ne devons pas tuer l'animal pour en avoir. En ce qui concerne les oeufs, m&ecirc;me si ce ne sont pas des oeufs fertilis&eacute;s, ils symbolisent tout de m&ecirc;me la vie ou la mort, la naissance et la renaissance. De plus, l'oeuf peut attirer l'&eacute;nergie n&eacute;gative. Peut-&ecirc;tre avez-vous lu, ou connaissez-vous, ou avez-vous entendu parler du fait que plusieurs magiciens utilisent des oeufs pour attirer les entit&eacute;s n&eacute;gatives chez les personnes poss&eacute;d&eacute;es. Cependant, nous n'aimons pas attirer les forces n&eacute;gatives en nous, &eacute;tant donn&eacute; que nous tentons d'acc&eacute;der &agrave; la nature positive.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994 en Tha&iuml;lande



<P>Entrevue t&eacute;l&eacute;phonique avec Radio Cinq sur le &quot;Point du Dimanche&quot;



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Apr&egrave;s avoir re&ccedil;u l'initiation, si un initi&eacute; n'arrive pas &agrave; pratiquer convenablement et &agrave; tenir sa promesse, commet-il un grand p&ecirc;ch&eacute; et peut-il renoncer &agrave; sa pratique ?



<P>M :</B> Bien s&ucirc;r il le peut, &agrave; tout moment. C'est difficile d'&ecirc;tre un disciple, mais c'est facile de laisser tomber. C'est juste qu'il s'arr&ecirc;te au niveau qu'il a atteint et il ne progresse plus, s'il ne veut pas sinc&egrave;rement atteindre un niveau plus &eacute;lev&eacute;, et si, bien s&ucirc;r, ils ont commis des p&ecirc;ch&eacute;s, ils seront consid&eacute;r&eacute;s comme tout le monde.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 23 d&eacute;cembre 1994 en Tha&iuml;lande



<P>Une entrevue t&eacute;l&eacute;phonique &agrave; la Radio Cinq &agrave; l'&eacute;mission &quot;Le point de mire du dimanche&quot;.



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Pouvez-vous s'il vous pla&icirc;t expliquer le pr&eacute;cepte de ne pas tuer, plus pr&eacute;cis&eacute;ment par rapport &agrave; l'avortement.



<P>M :</B> Oui ! Vous m'embarrassez. Ah, &quot;Tu ne tueras point&quot; est un pr&eacute;cepte que l'on retrouve dans les &eacute;critures de toutes les religions, il ne concerne pas seulement les Chr&eacute;tiens, on le retrouve chez les Jainistes, chez les Hindous ainsi que dans d'autres religions. Si ce pr&eacute;cepte &quot;tu ne tueras point&quot; est appliqu&eacute; &agrave; la lettre, selon ce qu'il signifie vraiment, il est &eacute;vident que l'avortement doit &ecirc;tre &eacute;vit&eacute;e. Il va de soi que le m&eacute;decin devrait sensibiliser les gens &agrave; cela avant qu'ils n'entreprennent cette d&eacute;marche. L'avortement comporte plusieurs dangers, parfois il peut affecter la m&egrave;re ou m&ecirc;me les deux. Alors le m&eacute;decin doit en toute franchise informer la m&egrave;re des dangers qu'elle peut encourir si elle d&eacute;cide de se faire avorter. Autrement, je crois que nous devons sauver la vie autant que nous le pouvons. Quelles que soient les circonstances auxquelles vous &ecirc;tes confront&eacute;es, vous devez agir selon votre propre conscience et le m&eacute;decin doit d&eacute;cider de la situation. &Ccedil;a va ? Je ne suis pas ici pour condamner qui que ce soit, parce que je sais que la vie est tr&egrave;s difficile et de plus, ce n'est pas facile de faire la distinction du bien et du mal. C'est aussi parce que nous subissons tous l'influence du karma, la loi de cause et effet, parfois c'est une &eacute;preuve tr&egrave;s difficile &agrave; surmonter, pour &ecirc;tre saint et pour prendre quelques d&eacute;cisions que ce soit dans sa vie. Mais souvenez- vous que si vous avez foi en Dieu et en votre sagesse et que lorsque nous sommes illumin&eacute;s, il n'y a pas de circonstances difficiles, aucune situation n'est difficile &agrave; prendre en main. Donc, je n'ai qu'&agrave; vous proposer l'illumination et ainsi, il n'y a pas de condamnation pour quoi que ce soit. (Applaudissements)



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Vous avez dit que vous d&eacute;noncez l'immoralit&eacute;. Qu'entendez-vous par conduite sexuelle illicite ? Est-ce mauvais ?



<P>M :</B> Je n'accuse rien. Je ne fais que propager la bonne fa&ccedil;on de vivre.



<P>Et il en tient qu'&agrave; vous de la suivre, d'accord ? Je ne d&eacute;nonce rien. Si vous croyez que c'est une accusation, vous vous trompez. C'est tout simplement que vous n'&ecirc;tes pas sur la bonne voie. Maintenant vous devez regagner la bonne si vous voulez arriver &agrave; destination, au Royaume de Dieu. Les abus sexuels et les indulgences fatiguent votre corps, &eacute;puisent le pouvoir de votre esprit, lequel devrait &ecirc;tre r&eacute;serv&eacute; &agrave; atteindre la plus haute illumination, et &agrave; vous aider vous-m&ecirc;me et aider l'humanit&eacute;. C'est plus noble de cette fa&ccedil;on. C'est tout, oui. On entend par conduite sexuelle illicite le fait d'avoir plusieurs fianc&eacute;s ou fianc&eacute;es, trop de maris ou de femmes. Cela &eacute;puise votre entrep&ocirc;t d'&eacute;nergie, d'accord ?



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Si apr&egrave;s avoir re&ccedil;u l'initiation, je fais une erreur comme manger de la viande, ou que j'ai de mauvaises pens&eacute;es, est-ce que cela veut dire que je ne serais plus en communication avec Dieu ou que je serais puni s&eacute;v&egrave;rement ?



<P>M :</B> Vous ne pourrez probablement pas contr&ocirc;ler vos mauvaises pens&eacute;es imm&eacute;diatement apr&egrave;s l'illumination, parce que c'est tout comme les freins d'une voiture, vous voyez. Lorsque vous roulez &agrave; 100 kilom&egrave;tres &agrave; l'heure et que vous voulez arr&ecirc;ter, vous le faites doucement n'est-ce pas ? Alors, il vous faudra du temps pour vous purifier. Mais pour ce qui est de la viande, vous pouvez l'&eacute;viter, sauf lorsque vous ne le savez pas et que vous en mangez par erreur, alors c'est correct. Mais vous devez m&eacute;diter davantage ce jour l&agrave;, afin de vous nettoyer car cela a cr&eacute;&eacute; un tr&egrave;s lourd karma. C'est ce qui rend les gens malades, ce qui fait souffrir notre corps, et ce qui nous fait aller en enfer plus tard, afin de repayer pour la souffrance que les autres &ecirc;tres ont connue. (Applaudissements.)



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Dans votre enseignement, Ma&icirc;tre Ching Hai, vous mentionnez cinq pr&eacute;ceptes. Pourriez-vous les expliquer &agrave; nos auditeurs qui ne sont pas au courant de leur signification ? 



<P>M :</B> Oui, ils sont semblables au dix commandements du catholicisme, ou des Chr&eacute;tiens. Tout comme vous ne tuez pas. Vous vous abstenez de faire du mal aux autres &ecirc;tres, comme les animaux; ce qui implique de suivre un r&eacute;gime v&eacute;g&eacute;tarien. Et m&ecirc;me vous ne coupez pas les arbres ou vous ne faites pas des choses au hasard. Nous ne v&eacute;n&eacute;rons pas la nature, mais nous devons la prot&eacute;ger, m&ecirc;me les arbres, parce qu'ils ont des impulsions de vie, d'amour &agrave; l'int&eacute;rieur d'eux-m&ecirc;mes. Il en est de m&ecirc;me pour la protection de l'environnement. Tout cela va plus long que ces cinq phrases. Mais vous savez, cela fait peur aux gens. Alors je ne fais que dire : nous nous abstenons de faire du mal et de tuer les &ecirc;tres. Nous nous abstenons de mentir, nous ne devons que dire la v&eacute;rit&eacute;. Nous nous abstenons de voler, mais nous donnons en charit&eacute; et en amour. Nous nous abstenons de commettre l'adult&egrave;re, mais nous sommes fid&egrave;les l'un envers l'autre, s'aidant l'un l'autre spirituellement et mat&eacute;riellement. Nous nous abstenons de boire des intoxiquants, de prendre de la drogue et des choses de ce genre, ou de boire de l'alcool.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 17 mars 1995, 



<P>Une entrevue t&eacute;l&eacute;phonique par la station de radio KQSB, Californie, &Eacute;tats-Unis



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Ma&icirc;tre, un des cinq pr&eacute;ceptes est de s'abstenir de toute conduite sexuelle illicite. Dans ce cas, comment les c&eacute;libataires doivent-ils se comporter ?



<P>M :</B> Oh ! Ce que nous voulons dire est que nous devons rester fid&egrave;les l'un envers l'autre. Mais parfois certaines croyances religieuses suivent la tradition qui permet d'avoir plusieurs femmes. Alors, si une personne les avait d&eacute;j&agrave; avoir d'avoir re&ccedil;u l'initiation, alors cela ne veut pas dire qu'ils doivent se s&eacute;parer et n'en prendre qu'une. Mais de mani&egrave;re g&eacute;n&eacute;rale, nous demandons aux gens de s'abstenir d'avoir trop d'attaches, parce que si vous avez une femme, je crois que vous souffrez suffisamment. Oh, pardon ! (Rires) Je veux dire... Je suis d&eacute;sol&eacute;e. Ne me tuez pas s'il vous pla&icirc;t. Ce que je veux dire est que les souffrances occasionn&eacute;es dans les relations amoureuses sont tr&egrave;s lourdes &agrave; endurer pour la femme ou le mari. Vous ne voulez pas les faire vivre aux autres, ou d&eacute;laisser vous amis bien-aim&eacute;s ou la m&egrave;re ou le p&egrave;re de vos enfants.



<P>C'est pourquoi nous disons abstenez vous de toute conduite sexuelle illicite, de commettre l'adult&egrave;re si vous &ecirc;tes d&eacute;j&agrave; mari&eacute;. Mais si c'&eacute;tait le cas avant l'initiation, ne vous en faites pas. Seulement, il vaudrait faire en sorte que les divers partenaires ne se connaissent pas les uns les autres. Essayez de minimiser la souffrance. Moins il y a de souffrance, mieux c'est, parce que tout cela vous affecte &eacute;galement. Vous allez avoir mauvaise conscience et vous aurez des remords.



<P>Comment allez-vous pouvoir m&eacute;diter en paix ? Lorsque vous m&eacute;ditez, vous voulez penser &agrave; Dieu. Si tout ce &agrave; quoi vous pensez est la seconde ou la troisi&egrave;me &eacute;pouse. Oui !



<P>Combien elle voulait vous frapper hier soir parce que vous &ecirc;tre rentr&eacute; tard, etc., etc. Ou vous avez apport&eacute; des plus beaux v&ecirc;tements &agrave; l'autre &eacute;pouse, etc., etc. Oui tant de troubles nous fait du mal, c'est pourquoi. C'est ce qu'on entend par conduite sexuelle illicite.



<P>Mais en ce qui concerne les c&eacute;libataires, ceux qui ne sont pas encore mari&eacute;s, bien s&ucirc;r dans les temps modernes, je ne peux pas dire aux gens de ne pas faire ceci ou cela, vous savez. Oui ! Alors, essayez d'&ecirc;tre fid&egrave;les l'un envers l'autre, d'accord ? C'est bon pour le coeur, bon pour le moral et bon pour la confiance mutuelle que l'on peut avoir l'un envers l'autre et c'est surtout bon pour votre sant&eacute;. Vous savez de nos jours. Vous lisez les journaux plus que moi. Les lettres &eacute;crites en gros caract&egrave;res. Devrais-je en rajouter ? De plus en plus de gens meurent du SIDA chaque jour, faites attention &agrave; vous.



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 janvier 1995 &agrave; Singapour



<CENTER><P>* *



<P>*</CENTER>



<P><A NAME="3.6"><B><U>3.6 Questions souvent pos&eacute;es sur le v&eacute;g&eacute;tarisme</U></A></B>



<P><B>Q : Pourquoi devons-nous &ecirc;tre v&eacute;g&eacute;tariens ? 



<P>M :</B> Je suis v&eacute;g&eacute;tarienne car le Dieu qui r&eacute;side en moi le veut bien. Comprenez-vous ? Manger de la viande va &agrave; l'encontre du principe universel de ne pas vouloir se faire tuer. On ne veut pas se faire tuer tout comme on ne veut pas se faire voler. Maintenant, si nous le faisons aux autres, alors nous agissons contre nous-m&ecirc;mes, et cela nous fait souffrir. Tout ce que vous faites contre les autres vous cause de la souffrance. Vous ne pouvez pas vous mordre et vous ne devez pas vous poignarder. De la m&ecirc;me mani&egrave;re, vous ne devez pas tuer parce que cela va &agrave; l'encontre du principe de la vie. Comprenez-vous ? Cela nous ferait souffrir, alors nous ne le faisons pas. Cela ne veut pas dire que nous nous limitons de quelques mani&egrave;res que ce soit. Cela veut dire que nous &eacute;tendons notre vie &agrave; toutes esp&egrave;ces vivantes. Notre vie ne se limitera pas &agrave; ce corps physique, mais elle se propagera &agrave; celle des animaux ainsi qu'&agrave; celle de tous les &ecirc;tres. Ceci nous grandit, nous rend plus fort, plus heureux et sans limites. D'accord ?



<P>Extrait de l'article &quot;Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien&quot;



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Quels sont les b&eacute;n&eacute;fices spirituels que nous retirons en &eacute;tant v&eacute;g&eacute;tariens ?



<P>M :</B> Je suis contente que vous posiez la question de cette fa&ccedil;on parce que cela veut dire que vous ne vous pr&eacute;occupez que des b&eacute;n&eacute;fices spirituels. La plupart des gens ne se pr&eacute;occupent de v&eacute;g&eacute;tarisme que pour des raisons de sant&eacute;, de r&eacute;gime, d'apparence. Le c&ocirc;t&eacute; spirituel du v&eacute;g&eacute;tarisme, c'est qu'il est propre et non-violent. &quot;Tu ne tueras point&quot;. Ce que Dieu nous a dit, ne tuez pas, ne concerne pas seulement les humains, mais tous les &ecirc;tres. N'a-t-il pas dit qu'il a fait tous les animaux pour qu'ils soient nos amis, pour qu'ils nous aident ? A-t-il mis les animaux sous notre protection ? Il a dit : prenez-en soin, gouvernez-les. Quand on gouverne des sujets, est-ce qu'on les tue pour les manger ? Alors vous devenez un roi avec personne autour ? Vous comprenez donc que ce que Dieu a dit, il faut le faire. Il n'est pas n&eacute;cessaire de le questionner. Il a parl&eacute; tr&egrave;s clairement. Mais qui comprend Dieu sinon lui-m&ecirc;me ? Si bien qu'il vous faut devenir Dieu pour comprendre Dieu. Je vous invite &agrave; &ecirc;tre comme Dieu &agrave; nouveau. Etre vous-m&ecirc;me. Personne d'autre. M&eacute;ditez sur Dieu ne veut pas dire que vous v&eacute;n&eacute;rez Dieu, cela veut dire que vous devenez Dieu. Vous comprenez que Dieu et vous ne faites qu'un. J&eacute;sus n'a-t-il pas dit : &quot;Mon p&egrave;re et moi sommes un&quot;. S'il a dit que son p&egrave;re et lui sont un, son p&egrave;re et nous m&ecirc;mes pouvons aussi &ecirc;tre un, car nous pouvons le faire aussi et m&ecirc;me mieux. Si bien que nous pouvons &ecirc;tre meilleurs que Dieu, qui sait. Pourquoi v&eacute;n&eacute;rer Dieu quand nous ne savons rien de lui ? Pourquoi avoir une foi aveugle ? Nous devons d'abord savoir ce que nous v&eacute;n&eacute;rons, de m&ecirc;me qu'il nous faut conna&icirc;tre la fille que nous allons &eacute;pouser avant de l'&eacute;pouser. De nos jours, nous avons l'habitude de ne pas se marier avant de bien se conna&icirc;tre. Alors pourquoi v&eacute;n&eacute;rer Dieu avec une foi aveugle ? Nous avons le droit d'exiger que Dieu apparaisse devant nous, qu'il se fasse conna&icirc;tre de nous. Nous avons le droit de choisir quel Dieu nous voulons suivre. Vous voyez bien que dans la Bible il est clair que nous devrions &ecirc;tre v&eacute;g&eacute;tariens. Pour toutes raisons de sant&eacute; , nous devrions &ecirc;tre v&eacute;g&eacute;tariens. Pour toutes raisons scientifiques, nous devrions &ecirc;tre v&eacute;g&eacute;tariens. Ainsi que pour toutes raisons &eacute;conomiques et pour toutes raisons de compassion. De m&ecirc;me, pour sauver le monde, nous devrions &ecirc;tre v&eacute;g&eacute;tariens. On dit dans certains travaux de recherche que si les gens, en Occident, aux &Eacute;tats-Unis, mangeaient v&eacute;g&eacute;tarien seulement une seule fois par semaine, nous pourrions sauver seize millions d'affam&eacute;s par an. Alors, pour &ecirc;tre un h&eacute;ros, soyez v&eacute;g&eacute;tariens. Pour toutes ces raisons, m&ecirc;me si vous ne me suivez pas, ou que vous pratiquez d'autres m&eacute;thodes, soyez v&eacute;g&eacute;tariens, pour vous m&ecirc;me et pour le monde.



 



<P>Extrait de l'article &quot;Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien&quot;



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Manger des animaux, c'est assur&eacute;ment tuer. Manger des v&eacute;g&eacute;taux, est-ce que ce n'est pas aussi supprimer la vie ?



<P>R:</B> Manger des v&eacute;g&eacute;taux, naturellement, c'est aussi tuer. Cela cr&eacute;e &eacute;galement des obstacles karmiques. Mais ces obstacles sont relativement mineurs, et quand on pratique tous les jours la contemplation, la M&eacute;thode Guan Yin, pendant deux heures et demie, nous pouvons &eacute;liminer ces obstacles. Nous ne pouvons pas ne pas manger, et par cons&eacute;quent nous ne pouvons que choisir les v&eacute;g&eacute;taux dont la conscience est moins d&eacute;velopp&eacute;e et les souffrances moins fortes. Les v&eacute;g&eacute;taux sont compos&eacute;s &agrave; 90% d'eau, leur &eacute;l&eacute;ments conscients sont faibles, si faibles qu'ils ne ressentent quasiment pas la douleur. D'autant plus que quand nous mangeons des v&eacute;g&eacute;taux, nous ne supprimons pas leur vie. Au contraire, cela peut les aider &agrave; se d&eacute;velopper, &agrave; donner des rejets ou des branches encore plus nombreux. Aussi les botanistes nous apprennent-ils qu'il faut souvent tailler les tiges et les fleurs pour que les plantes poussent plus vigoureusement, pour qu'elles soient plus belles.



<P>Quant aux fruits, il est encore moins utiles d'en parler. Quand ils sont m&ucirc;rs, ils d&eacute;gagent un parfum, et par leurs couleurs vives, leur saveur sucr&eacute;e, ils nous attirent de tr&egrave;s loin pour que nous les mangions, afin de r&eacute;aliser leur but qui est de r&eacute;pandre les graines. Si nous ne les mangeons pas, ils sont plut&ocirc;t emb&ecirc;t&eacute;s. Il ne leur reste plus qu'&agrave; tomber sous l'arbre pour y pourrir. Les graines, parce qu'elles sont priv&eacute;es de lumi&egrave;re par l'arbre lui-m&ecirc;me, ne peuvent pas se d&eacute;velopper. Aussi, manger les l&eacute;gumes et les v&eacute;g&eacute;taux correspond &agrave; l'ordre naturel des choses et les plantes n'en ressentent pas de souffrance.



<P>Extrait de l'article &quot;Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien&quot;



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Est-ce que les v&eacute;g&eacute;tariens peuvent manger des oeufs ?



<P>M :</B> Non. Manger un oeuf, c'est tout de m&ecirc;me tuer. Certains disent que les oeufs que l'on vend maintenant ne sont pas f&eacute;cond&eacute;s et que les consommer n'est pas une atteinte &agrave; la vie. C'est tout &agrave; fait sp&eacute;cieux. Si ces oeufs n'ont pas &eacute;t&eacute; f&eacute;cond&eacute;s, c'est que l'occasion ne s'est pas pr&eacute;sent&eacute;e et qu'ils n'ont pas pu donner naissance &agrave; un poussin. Mais ils ont toujours cette possibilit&eacute; de vie. Sinon, pourquoi toutes les cellules, et non pas seulement les cellules de l'oeuf, ne pourraient-elles &ecirc;tre f&eacute;cond&eacute;es ? On dit que l'oeuf contient des prot&eacute;ines, de l'albumine, du phosphore, des &eacute;l&eacute;ments nutritifs dont l'homme ne peut se passer, mais manger du soja des haricots, donne &eacute;galement des prot&eacute;ines. Et il y a des l&eacute;gumes et des v&eacute;g&eacute;taux qui contiennent aussi du phosphore, les pommes de terre par exemple.



<P>Voyez les bonzes d'aujourd'hui comme d'autrefois : ils ne mangent ni viande ni oeufs et vivent en g&eacute;n&eacute;ral tr&egrave;s longtemps. Le bonze Yin Kuang, par exemple, ne mange &agrave; chaque repas qu'un bol de l&eacute;gumes avec un peu de riz, et il a plus de quatre-vingts ans. D'autant plus que le jaune d'oeuf contient beaucoup d'acide urique, ce qui provoque facilement des maladies du coeur et des vaisseaux. Ces maladies sont la premi&egrave;re cause de mortalit&eacute; &agrave; Taiwan et c'est en majorit&eacute; les gens qui mangent des oeufs qui remplissent les h&ocirc;pitaux.



<P>Extrait de l'article &quot;Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien&quot;



<CENTER><P>* *



<P>*</CENTER>



<P><B>Q : Veuillez expliquer pourquoi nous ne devons pas utiliser ou manger d'oeufs, et comment ils repr&eacute;sentent la vie et la mort ?



<P>M :</B> Parce que l'oeuf est un symbole de vie et de mort. Il contient la vie, oui! Et les sorciers qui pratiquent la magie noire ou blanche se sont toujours servi des oeufs pour stimuler les fant&ocirc;mes, pour chasser un fant&ocirc;me du corps d'une personne poss&eacute;d&eacute;e. Alors le fait de manger des oeufs peut attirer la force n&eacute;gative vers nous. C'est une des raisons pourquoi nous ne devrions pas manger d'oeufs. 



<P>R&eacute;ponse donn&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai, le 10 avril 1993 au Colorado, &Eacute;tats-Unis



<CENTER><P>* *



<P>*



<B><P>---- FIN ----</B></CENTER>

        

</TD>

</TABLE>

</CENTER>



<BR>

<CENTER><a href="/"><IMG SRC="img/home_btn.gif" ALT="" width="40" height="40" ><BR>

<b><font color="FFFF00">Retourner au menu principal</font></b></a></CENTER>



</FONT></BODY>

</HTML>

