<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>Content</title>
<link rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div id="Layer2" style="position:absolute; left:3px; top:2178px; width:108px; height:239px; z-index:1"><img SRC="letter2.jpg" height=323 width=225></div>

<div id="Layer1" style="position:absolute; left:201px; top:133px; width:253px; height:168px; z-index:2"><img SRC="letter.jpg" height=354 width=268></div>

<div id="Layer3" style="position:absolute; left:3px; top:86px; width:465px; height:2419px; z-index:3">
<blockquote>
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#568ABE"><font size=+2>Avant
et apr&egrave;s l'initiation.</font></font></font></b></center>
</blockquote>

<p><br><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>Par
l’initi&eacute;e Zheng, Chine continentale</font></font></font></i></b>
<blockquote><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Ch&egrave;re
Ma&icirc;tre,</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>J'&eacute;tais
r&eacute;cemment initi&eacute;e en mars de cette ann&eacute;e et j’ai eu
beaucoup d'exp&eacute;riences merveilleuses depuis lors. Je peux sentir
l’attention compatissante et affectueuse de Ma&icirc;tre, et une diff&eacute;rence
&eacute;norme dans ma vie avant et apr&egrave;s l'initiation.</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Pendant
quatre ou cinq jours aussit&ocirc;t apr&egrave;s mon initiation, ma m&egrave;re
adoptive a commenc&eacute; soudain &agrave; se soucier beaucoup pour moi,
et &agrave; me parler d’une voix douce que je n'avais pas entendue depuis
plusieurs ann&eacute;es. Je ne pouvais gu&egrave;re en croire mes oreilles
! Durant les vingt-sept derni&egrave;res ann&eacute;es pass&eacute;es,
nous nous &eacute;tions ha&iuml;es et querell&eacute;es farouchement. Et
maintenant, voil&agrave; que nous &eacute;tions en train de nous traiter
tr&egrave;s gentiment ! Le plus &eacute;trange s’est pass&eacute;e en revenant
de mon initiation, je rentrais &agrave; la maison d’un pas l&eacute;ger
et agile, comme si je marchais sur des nuages, et ma m&egrave;re adoptive
m’a salu&eacute;e toute souriante. Les jours suivants, &agrave; mon grand
&eacute;tonnement elle, qui avait auparavant accord&eacute; peu de pens&eacute;es
&agrave; ce que les autres ressentent, se souciait de savoir si j'&eacute;tais
fatigu&eacute;e en rentrant du travail, et m&ecirc;me se proposait de me
pr&eacute;parer mes repas. Parce que j'avais auparavant insist&eacute;
pour que nous ayons chacune sa casserole, elle me critiquait souvent d’&ecirc;tre
trop pointilleuse et maniaque. Cependant, d&egrave;s que j'ai &eacute;t&eacute;
initi&eacute;e, elle prenait un soin particulier de ne pas employer ses
baguettes pour prendre des l&eacute;gumes de mon plat apr&egrave;s qu'elle
ait mang&eacute; la viande avec. Ce changement &eacute;norme &eacute;tait
incroyable ! Le pouvoir de Ma&icirc;tre est inexplicablement grand. Ma
m&egrave;re adoptive &eacute;tait &eacute;go&iuml;ste et t&ecirc;tue depuis
de nombreuses ann&eacute;es, mais maintenant elle a commenc&eacute; &agrave;
se pr&eacute;occuper du bien-&ecirc;tre des autres. Rien, except&eacute;
le pouvoir de Dieu, ne pouvait l'avoir chang&eacute;e &agrave; ce point
!</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Maintenant
elle me laisse aussi m&eacute;diter quand c’est le bon moment et promet
de ne pas me d&eacute;ranger. Elle me permet m&ecirc;me de verrouiller
la porte de ma chambre quand je m&eacute;dite. Depuis des ann&eacute;es,
elle ne m'avait jamais laiss&eacute; fermer la porte &agrave; cl&eacute;
et entrait &agrave; n’importe quand et cela me provoquait des battements
de cœur terribles. Mais d&egrave;s que j’ai &eacute;t&eacute; initi&eacute;e,
elle a chang&eacute; compl&egrave;tement. Maintenant elle sourit tout au
long de la journ&eacute;e. Peut-&ecirc;tre qu’elle-m&ecirc;me ne sait pas
pourquoi elle est si heureuse. Elle montre de l'int&eacute;r&ecirc;t quand
je lis les enseignements de Ma&icirc;tre ou que j’&eacute;coute Ses cassettes
audio. Maintenant elle demande les derni&egrave;res revues d'actualit&eacute;
sur Ma&icirc;tre, que bien s&ucirc;r je suis tr&egrave;s dispos&eacute;e
&agrave; partager avec elle. Ce qui est plus que probable, c’est que son
Ma&icirc;tre Int&eacute;rieur a &eacute;t&eacute; r&eacute;veill&eacute;!</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Dans
le pass&eacute;, ma strat&eacute;gie avec ma m&egrave;re adoptive &eacute;tait
œil pour œil. Je l’ignorais de la m&ecirc;me mani&egrave;re qu’elle m'ignorait,
et j’&eacute;tais tr&egrave;s t&ecirc;tue. Mais pendant les quelques jours
apr&egrave;s mon initiation, j'&eacute;tais constamment remplie de bonheur.
Un jour, alors que je revenais du travail, je l’ai vue assise dans l'obscurit&eacute;,
elle avait l’air tr&egrave;s seule. J'ai &eacute;t&eacute; boulevers&eacute;e.
Pour la premi&egrave;re fois j’ai ressenti de la sympathie pour elle. Comme
elle n'avait gu&egrave;re re&ccedil;u d’amour dans sa vie, naturellement,
elle en avait peu &agrave; partager avec autrui. Ma&icirc;tre, je venais
seulement de comprendre son chagrin apr&egrave;s m’&ecirc;tre baign&eacute;e
dans Votre amour. Je remarquais soudain combien elle &eacute;tait seule.
Juste comme des enfants, les gens &acirc;g&eacute;s requi&egrave;rent aussi
des soins, de l’amour, et l’opportunit&eacute; de bavarder avec des gens.</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Avant
d’&ecirc;tre initi&eacute;e, mon cœur &eacute;tait ferm&eacute; et je pensais
seulement aux d&eacute;fauts des autres. Mais maintenant je pense autrement
: &laquo; Je dois bien la traiter. Elle est tr&egrave;s &acirc;g&eacute;e
maintenant et je suis son soutien. A partir de maintenant, je dois prendre
soin d’elle. Ma&icirc;tre a dit que s'aimer les uns les autres c’est prendre
soin les uns des autres. On doit ouvrir son cœur afin que l’autre puisse
entrer dans la chaleur de cette atmosph&egrave;re cordiale. &raquo; Je
suis devenue illumin&eacute;e ! Ma m&egrave;re adoptive et moi sommes maintenant
en tr&egrave;s bons termes. Maintenant que Ma&icirc;tre a nettoy&eacute;
notre karma de plusieurs vies, nous nous sentons libres et d&eacute;tendues.
Notre Ma&icirc;tre pr&eacute;venante a ouvert tout grand les cœurs de deux
personnes et effac&eacute; leur haine int&eacute;rieure avec le courant
de bonheur!</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Concernant
les exp&eacute;riences int&eacute;rieures, j'ai eu une tr&egrave;s bonne
exp&eacute;rience pendant mon initiation. Quatre ou cinq fois, j’ai vu
des taches de lumi&egrave;re devenant des sph&egrave;res brillantes qui
m’&eacute;blouissaient. Quand je contemplais le Son, j'ai entendu des grondements
forts de tonnerre, comme si j'&eacute;tais entour&eacute;e d’une arm&eacute;e
en train de charger. C’&eacute;tait r&eacute;ellement apaisant. Depuis
lors, j'ai &eacute;t&eacute; b&eacute;nie avec des exp&eacute;riences similaires.
Parfois, je peux voir la lumi&egrave;re quand je m&eacute;dite sur le Son.
J'ai de bonnes exp&eacute;riences dans les deux m&eacute;ditations sur
la Lumi&egrave;re et sur le Son; la contemplation du son me r&eacute;conforte
et me rafra&icirc;chit, comme si j'avais pris une douche.</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Le
troisi&egrave;me ou quatri&egrave;me jour apr&egrave;s mon initiation,
j’ai vu une belle dame habill&eacute;e en blanc glissant entre des buissons
fleuris et venant enfin se poser sur un bouton de fleur. Je ne puis pas
dire si c’&eacute;tait une vision ou un r&ecirc;ve. Mais je sais qu’Elle
&eacute;tait Ma&icirc;tre, parce qu'elle &eacute;tait tr&egrave;s radieuse,
et je me r&eacute;veillais me sentant rafra&icirc;chie et &eacute;lev&eacute;e.
Plusieurs jours apr&egrave;s, je tombais endormie apr&egrave;s la m&eacute;ditation.
(Ma&icirc;tre disait que nous restons dans un &eacute;tat m&eacute;ditatif
si nous m&eacute;ditons avant de nous endormir.) Je r&ecirc;vais que j'&eacute;tais
en classe et que le professeur me demandait de venir &eacute;crire au tableau.
J’y allais et j’avais qu’&agrave; soulever le tableau un peu pour commencer
&agrave; &eacute;crire. Mais, je frappais d&eacute;lib&eacute;r&eacute;ment
sur le tableau pour attirer l'attention de la classe enti&egrave;re, et
je me sentais contente de moi. Soudain, ces mots ont r&eacute;sonn&eacute;
distinctement &agrave; mes oreilles, &laquo; Tu aimes vraiment te faire
remarquer. &raquo; Le message de cette remarque &eacute;tait clair comme
du cristal, et je r&eacute;alisais que je devais me corriger. C’&eacute;tait
le Ma&icirc;tre Int&eacute;rieur qui me donnait un avertissement. Depuis
je m’abandonnais compl&egrave;tement dans les mains de Ma&icirc;tre, Elle
essayait de me rendre plus sage, et je l’accomplissais aussit&ocirc;t.</font></font></font>
<p><font face="Courier New, Courier, mono"><font color="#333333"><font size=-1>Un
autre jour, je r&ecirc;vais que Ma&icirc;tre &eacute;tait assise &agrave;
c&ocirc;t&eacute; de moi. Je n’ai pas pu me rappeler de ce qu'Elle disait,
mais Elle m’a mass&eacute; l’estomac et, tout de suite, mon &eacute;nergie
vitale s’est mise &agrave; circuler doucement. Alors Ma&icirc;tre m’a donn&eacute;
un beau cadeau, qui m’a fait pleurer. Et j’ai pens&eacute; : &laquo; Ma&icirc;tre,
Vous me dorlotez vraiment beaucoup trop. &raquo; Ma&icirc;tre, j'ai beaucoup
d’exp&eacute;riences, grandes et petites. Je me demande dans quelle vie
ai-je acquis la b&eacute;n&eacute;diction qui m’a guid&eacute;e jusqu’&agrave;
Vous, qui m’a permis de pouvoir Vous suivre pour pratiquer spirituellement.
Je suis si combl&eacute;e! J'ai arr&ecirc;t&eacute; de manger de la viande
juste apr&egrave;s avoir lu le livre-&eacute;chantillon de Ma&icirc;tre,
et la nuit m&ecirc;me, j'ai entendu le Son int&eacute;rieur d'une cloche.
A une autre occasion, j’ai vu les yeux de Ma&icirc;tre bouger sur une photo.
J’ai r&ecirc;v&eacute; qu'Elle me serrait dans Ses bras, et que mon corps
disparaissait. J’ai vu aussi une lumi&egrave;re tr&egrave;s lumineuse dans
un cœur en forme de p&ecirc;che. J’ai r&eacute;ellement beaucoup d'exp&eacute;riences.
Ma&icirc;tre, je Vous aime beaucoup!</font></font></font></blockquote>
</div>

<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="600" >
<tr>
<td VALIGN=TOP WIDTH="471" HEIGHT="2594">
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="221" >
<tr BGCOLOR="#C0DAE9">
<td HEIGHT="38">
<center><b><i><font color="#FFFFFF"><font size=-1>Correspondance spirituelle
entre Ma&icirc;tre et disciples</font></font></i></b></center>
</td>
</tr>
</table>

<blockquote>&nbsp;</blockquote>
</td>

<td VALIGN=TOP WIDTH="129" HEIGHT="2594" BGCOLOR="#E6E6E6" bordercolor="0">
<table BORDER=0 CELLSPACING=0 CELLPADDING=10 WIDTH="100%" >

<tr BGCOLOR="#FFA688">
<td HEIGHT="59">
<center><b><font face="Courier New, Courier, mono"><font color="#FFFFFF"><font size=-1><a href="download.htm">T&eacute;l&eacute;charger
les fichier F114</a></font></font></font></b></center>
</td>
</tr>

<tr BGCOLOR="#E6E6E6">
<td HEIGHT="258"><b><i><font face="Times New Roman, Times, serif"><font color="#598FC6"><font size=-1>We
should practice for the sake of wisdom alone, for the sake of knowing ourselves,
for the sake of knowing the origin of our home and to be free, loving and
happy. That's all there is.</font></font></font></i></b>
<div align=right><b><i><font face="Times New Roman, Times, serif"><font color="#315B9B"><font size=-1>~
Spoken by Supreme Master Ching Hai</font></font></font></i></b></div>
</td>
</tr>

<tr BGCOLOR="#FFA688">
<td HEIGHT="59">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Nouvelle
No. 114</font></font></b>
<br><b><font face="Arial, Helvetica, sans-serif"><font color="#FF3300"><a href="content.htm">Sommaire</a></font></font></b></center>
</td>
</tr>
</table>
</td>
</tr>
</table>

</body>
</html>
