<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>Content</title>
<link rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="600" >
<tr>
<td VALIGN=TOP WIDTH="471">
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="109" >
<tr BGCOLOR="#E2CEEA">
<td HEIGHT="21">
<center><b><i><font color="#FFFFFF"><font size=+0>Ecran de cin&eacute;ma</font></font></i></b></center>
</td>
</tr>
</table>

<p><img SRC="mv1.jpg" height=214 width=217 align=LEFT>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><b><font face="Arial, Helvetica, sans-serif"><font color="#993399"><font size=+2>Mes
impressions en regardant Apollo 13</font></font></font></b>
<p><b><i><font color="#999999"><font size=-1>Par Ya Li, Taipei, Formose</font></font></i></b></center>

<blockquote><font face="Arial, Helvetica, sans-serif"><font color="#660066"><font size=+2>Q</font></font></font><font face="Times New Roman, Times, serif"><font color="#990099">uand
j’ai r&eacute;cemment regard&eacute; des extraits du film Apollo 13 &agrave;
la t&eacute;l&eacute;vision, je me suis souvenue de l’&eacute;poque o&ugrave;
nous avions regard&eacute; ce film avec Ma&icirc;tre.</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Le
sujet de ce film est sur une &eacute;quipe de trois astronautes et leur
exp&eacute;dition sur la lune. Juste avant de d&eacute;coller, un des membres
de l’&eacute;quipage fut suspect&eacute; d’avoir la rougeole et il dut
&ecirc;tre remplac&eacute;. Le voyage dans l’espace qui s’en suivit fut
n&eacute;faste, le vaisseau spatial fut accidentellement endommag&eacute;
avant que les astronautes n’atteignent la lune, les obligeant &agrave;
faire demi-tour imm&eacute;diatement.</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Le
sujet de ce film est sur une &eacute;quipe de trois astronautes et leur
exp&eacute;dition sur la lune. Juste avant de d&eacute;coller, un des membres
de l’&eacute;quipage fut suspect&eacute; d’avoir la rougeole et il dut
&ecirc;tre remplac&eacute;. Le voyage dans l’espace qui s’en suivit fut
n&eacute;faste, le vaisseau spatial fut accidentellement endommag&eacute;
avant que les astronautes n’atteignent la lune, les obligeant &agrave;
faire demi-tour imm&eacute;diatement.</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Leur
voyage de retour &agrave; la maison fut plein de danger. Le vaisseau fut
endommag&eacute;, ces instruments fonctionnaient mal, de la glace s’&eacute;tait
condens&eacute;e dans la cabine des passagers. Le vaisseau fut d&eacute;vi&eacute;
de sa trajectoire et n’eut pas assez de force motrice. Tous ces probl&egrave;mes
repr&eacute;sentaient une tr&egrave;s difficile &eacute;preuve pour l’intelligence
humaine.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Dans
cet immense et infini univers, les trois astronautes travaillaient ensemble
pour trouver leur chemin de retour &agrave; la maison. Face &agrave; un
avenir incertain, ils lutt&egrave;rent de toute leur force pour sauver
leur vie, mais au m&ecirc;me moment, ils regardaient la lune d’un profond
regret, tr&egrave;s frustr&eacute;s de par leur tentative infructueuse
d’explorer la galaxie myst&eacute;rieuse.</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<center>
<p><img SRC="mv3.jpg" height=242 width=240></center>

<p><font face="Times New Roman, Times, serif"><font color="#990099">Pendant
ce temps, un groupe de scientifiques exp&eacute;riment&eacute;s &eacute;tudiaient
sur Terre toutes les possibilit&eacute;s pour les ramener &agrave; la maison.
L’humanit&eacute; enti&egrave;re priait pour la sauvegarde des astronautes.
En fin de compte, l’astronaute qui fut remplac&eacute;, travailla dans
le vaisseau spatial simulateur qu’il &eacute;tait le seul &agrave; bien
conna&icirc;tre pour trouver une solution sans danger pour ses co&eacute;quipiers.
Dans ce cas, son remplacement par un autre astronaute se transforma en
un arrangement mis&eacute;ricordieux de Dieu.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Habituellement,
apr&egrave;s avoir regard&eacute; un film, Ma&icirc;tre nous demandait
si nous voulions en regarder un autre. Cependant, apr&egrave;s avoir regard&eacute;
Apollo 13, Elle s’est simplement lev&eacute;e et est partie sans dire un
mot. C’&eacute;tait comme si Elle aussi avait souffert, aussi bien physiquement
que mentalement, l’agonie des astronautes dans leur lutte contre la mort
et Elle &eacute;tait attrist&eacute;e par le prix &eacute;lev&eacute; que
les &ecirc;tres humains payaient pour explorer l’univers.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">Les
&ecirc;tres humains &eacute;puisent leur intelligence, leurs ressources
financi&egrave;res, et m&ecirc;me sacrifient leur vie, juste pour d&eacute;m&ecirc;ler
une petite partie des myst&egrave;res de l’univers. Et malheureusement,
tr&egrave;s peu de gens sont au courant qu’un Ma&icirc;tre Illumin&eacute;
vit dans ce monde et transmet la plus superbe M&eacute;thode Guan Yin qui
nous permet de traverser saint et sauf l’univers &agrave; tout moment sans
que cela co&ucirc;te un centime. Combien de personnes sont assez sages
pour recevoir cette gr&acirc;ce accord&eacute;e par Dieu ?</font></font><font face="Times New Roman, Times, serif"><font color="#990099"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#990099">C’est
une aspiration sans fin de l’&ecirc;tre humain de comprendre l’univers
et de r&eacute;aliser la V&eacute;rit&eacute;. Cependant la technologie
trop d&eacute;velopp&eacute;e de notre monde a men&eacute; l’humanit&eacute;
&agrave; d&eacute;laisser l’aspect m&eacute;taphysique de la spiritualit&eacute;.
Seulement lorsque nous sommes parfaitement pr&eacute;par&eacute;s dans
le corps, l’esprit et le mental pour explorer la V&eacute;rit&eacute; nous
pouvons rencontrer Ma&icirc;tre. Et c’est seulement &agrave; travers la
gr&acirc;ce d’un Ma&icirc;tre Illumin&eacute; que nous pouvons enlever
le voile de l’ignorance pour v&eacute;ritablement percevoir les secrets
de l’univers.</font></font></blockquote>
</td>

<td VALIGN=TOP WIDTH="129" BGCOLOR="#E6E6E6" bordercolor="0">
<table BORDER=0 CELLSPACING=0 CELLPADDING=10 WIDTH="100%" >

<tr BGCOLOR="#FFA688">
<td HEIGHT="59">
<center><b><font face="Courier New, Courier, mono"><font color="#FFFFFF"><font size=-1><a href="download.htm">T&eacute;l&eacute;charger
les fichiers F114</a></font></font></font></b></center>
</td>
</tr>

<tr BGCOLOR="#E6E6E6">

</td>
</tr>

<tr BGCOLOR="#FFA688">
<td HEIGHT="59">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Nouvelle
No. 114</font></font></b>
<br><b><font face="Arial, Helvetica, sans-serif"><font color="#FF3300"><a href="content.htm">Sommaire</a></font></font></b></center>
</td>
</tr>
</table>
</td>
</tr>
</table>

</body>
</html>
