<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>Content</title>
<link rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="600" >
<tr>
<td VALIGN=TOP WIDTH="471" HEIGHT="789"><a NAME="0"></a>
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="159" >
<tr BGCOLOR="#FF9900">
<td HEIGHT="23">
<center><b><i><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=+0>Spiritualit&eacute;
et science</font></font></font></i></b></center>
</td>
</tr>
</table>

<center>
<p><b><font face="Arial, Helvetica, sans-serif"><font color="#CC3300"><font size=+2>Les
secrets r&eacute;v&eacute;l&eacute;s par les cheveux de Ma&icirc;tre</font></font></font></b>
<br>&nbsp;
<p><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>Prononc&eacute;
par Ma&icirc;tre Supr&ecirc;me Ching Hai</font></font></font></i></b>
<br><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>M&eacute;ditation
de groupe en Cor&eacute;e</font></font></font></i></b>
<br><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>Le
20 mai 2000 (&agrave; l’origine en anglais)</font></font></font></i></b>
<p><a NAME="1"></a></center>

<p><font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>Les
secrets r&eacute;v&eacute;l&eacute;s par les cheveux de Ma&icirc;tre</font></font></font>
<blockquote><b><font face="Arial, Helvetica, sans-serif"><font color="#CC0066"><font size=+2>E</font></font></font></b><font face="Times New Roman, Times, serif"><font color="#660000">n
Cor&eacute;e, des gens ont invent&eacute; une machine tr&egrave;s int&eacute;ressante
capable de vous donner des informations sur votre ADN, vos maladies etc.
et soit dit en passant, elle peut vous pr&eacute;ciser combien vous avez
de chakras ouverts ainsi que leur degr&eacute; d’ouverture. Peut-&ecirc;tre
pouvez-vous y aller et vous renseigner. (Rires) J’&eacute;tais tr&egrave;s
fatigu&eacute;e cette fois-l&agrave; et l’un des. fr&egrave;res qui conna&icirc;t
l’une des personnes qui a invent&eacute; une telle machine, a pris une
m&egrave;che de mes cheveux et y est all&eacute; pour faire un test. La
personne ne savait pas qui j’&eacute;tais et le fr&egrave;re ne lui a rien
dit. Donc, il est revenu avec une liste compl&egrave;te de renseignements
: tous les chakras sont ouverts et au plus haut point. (Applaudissements.)</font></font>
<p><a NAME="2"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>Parfaite
illumination et code du corps</font></font></font>
<blockquote><font face="Times New Roman, Times, serif"><font color="#660000">Autre
chose int&eacute;ressante, cette personne a d&eacute;couvert un code du
corps. Elle a dit n’en avoir jamais vu un comme celui-ci auparavant, et
que toute personne poss&eacute;dant ce code du corps peut &ecirc;tre illumin&eacute;e
&agrave; tout moment et soudainement. Alors, peut-&ecirc;tre voil&agrave;
la raison de mon illumination si rapide. Si on veut s’en prendre &agrave;
quelque chose c’est &agrave; mon code du corps qu’il faut s’en prendre.
Le Bouddha avait un code du corps diff&eacute;rent, je suppose. Alors que
son code du corps met six ans pour l’illumination, mon code du corps met
six mois. (Rires)</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Notre
fr&egrave;re est-il l&agrave; ? C’est l’un des v&ocirc;tres. Il a pris
une m&egrave;che de mes cheveux seulement pour en savoir plus sur mon malaise.
Mais le docteur a &eacute;t&eacute; tr&egrave;s surpris. Il a dit : &laquo;
Qui est-ce ? C’est un honneur de travailler pour un tel patient. Qui est
ce patient ? &raquo; Il a continu&eacute; sans cesse de poser des questions.
Moi non plus je ne sais pas comment l’expliquer. Je ne sais pas pourquoi
j’ai &eacute;t&eacute; illumin&eacute;e si rapidement. Fr&egrave;re, explique
toi-m&ecirc;me. Dis-leur tout ce que tu m’as dit hier.</font></font>
<p><a NAME="3"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>La
machine d’un autre monde</font></font></font>
<blockquote><font face="Times New Roman, Times, serif"><b><i><font color="#CC00CC">Le
disciple (Dr Kim) (racont&eacute; en cor&eacute;en) :</font></i></b> <font color="#660000">C’est
une sorte d’instrument de mesure magn&eacute;tique. D’ordinaire les gens
ont un degr&eacute; de chakras allant de 4 &agrave; 7 ou quelque chose
comme cela, mais Vous avez 21. La personne qui commandait la machine a
&eacute;t&eacute; tr&egrave;s surprise et tr&egrave;s honor&eacute;e d’analyser
ce type de cheveux. Cette machine peut d&eacute;j&agrave; &ecirc;tre utilis&eacute;e
dans des mondes sup&eacute;rieurs, aussi c’est vraiment tr&egrave;s bien
que cette personne ait invent&eacute; cette machine. Normalement le code
du corps humain peut &ecirc;tre divis&eacute; en 64 syst&egrave;mes. Mais
Votre code est tr&egrave;s sp&eacute;cial, il n’en avait jamais vu auparavant.
Il a dit qu’il &eacute;tait tr&egrave;s honor&eacute; de voir cela et que
la personne poss&eacute;dant une telle chevelure pourrait obtenir l’illumination
imm&eacute;diatement. Celui qui a invent&eacute; la machine et celui qui
dirige la soci&eacute;t&eacute; sont aussi des pratiquants spirituels comme
nous. Peut-&ecirc;tre font-ils des choses sp&eacute;ciales, peu ordinaires.</font></font>
<p><font face="Times New Roman, Times, serif"><b><i><font color="#6666FF">M:</font></i></b><font color="#660000">Ce
n’est pas un disciple. Il ne savait pas que ces cheveux &eacute;taient
les miens. C’est seulement apr&egrave;s avoir eu les r&eacute;sultats qu’il
a demand&eacute; qui est cette personne. Mais je lui ai demand&eacute;
de garder le silence. Aujourd’hui voil&agrave; deux ou trois fois que vous
me pressez de questions pour savoir pourquoi j’ai eu l’illumination compl&egrave;te
si rapidement, contrairement aux autres. J’ai oubli&eacute; et je l’ai
laiss&eacute; &eacute;chapper, mais il n’y a rien de secret, rien.</font></font>
<p><font face="Times New Roman, Times, serif"><b><i><font color="#CC00CC">D:</font></i></b><font color="#660000">Quant
au chakra, le halo ou l’aura invisible d’un ma&icirc;tre illumin&eacute;,
peuvent-ils &ecirc;tre mesur&eacute;s par la machine ?</font></font>
<p><font face="Times New Roman, Times, serif"><b><i><font color="#6666FF">M:</font></i></b><font color="#660000">
Elle peut mesurer cela, oui. Cette machine est tr&egrave;s d&eacute;velopp&eacute;e.
Tout le monde ne peut l’utiliser. Il a d&eacute;couvert cela par hasard.
Nous ne nous attendions pas &agrave; une telle d&eacute;couverte. C’est
venu par hasard, on peut dire. Il faisait chaud, froid, chaud, froid, tellement
et je ne faisais que changer sans cesse de v&ecirc;tements. J’avais des
sauts de temp&eacute;rature et je me sentais tr&egrave;s fatigu&eacute;e.
Alors le fr&egrave;re s’est inqui&eacute;t&eacute;, craignant une maladie
grave. Il a dit qu’une machine formidable avait &eacute;t&eacute; invent&eacute;e
en Cor&eacute;e. Elle peut d&eacute;tecter les maladies &agrave; partir
d’une m&egrave;che de cheveux. Alors il m’en a demand&eacute; une. J’en
ai coup&eacute; une et la lui ai donn&eacute;e. Et, au cas o&ugrave;, je
lui en ai donn&eacute; une ancienne, quand j’avais les cheveux longs et
noirs, qu’un r&eacute;sident avait gard&eacute;e car j’ai teint mes cheveux
et le test risquait de ne pas &ecirc;tre pr&eacute;cis. Il les a donn&eacute;es
et les deux m&egrave;ches ont eu les m&ecirc;mes r&eacute;sultats. (Applaudissements)</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Je
suis tr&egrave;s contente. Quand il m’a pr&eacute;sent&eacute; la machine,
j’ai su ce qu’elle valait et je suis tr&egrave;s heureuse que la Cor&eacute;e
exp&eacute;rimente une telle machine. Elle ne vient pas de ce monde. Elle
est transmise par l’interm&eacute;diaire de cette personne pour s’en servir,
pour aider l’humanit&eacute; dans ce monde. Ce n’est pas la meilleure,
ni la plus haute des r&eacute;alisations des mondes sup&eacute;rieurs,
mais elle est utile pour ce monde. C’est une personne tr&egrave;s exceptionnelle,
un scientifique venu d’un autre monde. Mais bien s&ucirc;r, je ne peux
vous le prouver. Peu importe, je dis simplement cela au fr&egrave;re. Cette
machine est tellement &agrave; la pointe du progr&egrave;s que les m&eacute;decins
ordinaires ne peuvent l’utiliser m&ecirc;me si elle est &eacute;quip&eacute;e
de boutons ou autre comme un ordinateur. Vous devez vous concentrer ici
(Ma&icirc;tre montre Son œil de sagesse) pour faire fonctionner la machine.
M&ecirc;me s’il ne pratique pas la M&eacute;thode de m&eacute;ditation
Guan Yin, il en pratique une autre et sa concentration est tr&egrave;s
intense, suffisamment intense pour entrer en contact avec le monde int&eacute;rieur
afin de recevoir des instructions pour fabriquer cette machine. Il l’a
amen&eacute;e avec lui.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Je
pense que dans d’autres pays comme les Etats-Unis ou le Japon, ils ont
aussi une machine comme celle-l&agrave;. Dans un futur proche, nous utiliserons
cet instrument ou un instrument tr&egrave;s ressemblant pour d&eacute;tecter
et gu&eacute;rir les maladies. Vous pouvez entrer dans une pi&egrave;ce
remplie des vibrations de la machine et &ecirc;tre gu&eacute;ri. Pas besoin
de toutes ces op&eacute;rations ni de tous ces m&eacute;dicaments qui sont
si douloureux. Dans l’un de mes tous premiers entretiens avec les disciples
de Formose, j’ai mentionn&eacute; comment les gens gu&eacute;rissaient
dans les mondes sup&eacute;rieurs. Ils utilisent seulement la lumi&egrave;re
et la vibration. Ceci est seulement une partie des moyens employ&eacute;s
sur les plan&egrave;tes les plus avanc&eacute;es.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Notre
fr&egrave;re a aussi eu une machine et il a essay&eacute; de l’utiliser,
mais ce n’est que lorsqu’il se concentrait parfaitement que la machine
lui r&eacute;pondait. S’il pensait &agrave; tout autre chose, la machine
ne r&eacute;pondait pas. C’est tout juste comme les OVNIS ou autres ph&eacute;nom&egrave;nes.
M&ecirc;me si nous avions des OVNIS sur cette plan&egrave;te, les gens
ne pourraient les utiliser que rarement parce que nous devons nous servir
du mental, l’entra&icirc;ner, non pas en technique ni en manipulation mais
entra&icirc;ner le mental, programmer le mental. Ils se servent du pouvoir
du mental pour faire marcher la machine. C’est tr&egrave;s int&eacute;ressant
que notre monde s’&eacute;quipe de quelque chose venant des dimensions
sup&eacute;rieures, de plan&egrave;tes sup&eacute;rieures.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">En
fait, je suis simplement heureuse de vous dire que je ne suis pas malade
du tout, seulement trop fatigu&eacute;e. (Applaudissements) Peu importe.
Pour savoir si je suis ou non malade, il a d&ucirc; trouver mon code du
corps parmi ces soixante quatre codes du corps. Les &ecirc;tres humains
se divisent en soixante quatre sortes de types physiques et huit sp&eacute;cimens
peuvent d&eacute;velopper le cancer. Chaque type physique comprend diff&eacute;rentes
cat&eacute;gories, comme les huit sp&eacute;cimens pour le cancer qui sont
appel&eacute;s " type cancer ". Les gens appartenant &agrave; ces huit
cat&eacute;gories de code du corps ont le cancer g&eacute;n&eacute;tiquement
ou sont particuli&egrave;rement pr&eacute;dispos&eacute;s au cancer. Et
si, par exemple, vous vous trouvez dans une de ces cat&eacute;gories et
que vous fumez et buvez aussi, alors vous attraperez le cancer plus facilement
et plus radicalement que les autres types physiques. Dans le but de savoir
si j’avais une quelconque maladie, il a d&ucirc; trouver mon type physique
et de l&agrave;, il s’est rendu compte que mon type &eacute;tait des plus
rares. Il n’avait jamais vu cela auparavant. Pourtant c’est un docteur
tr&egrave;s c&eacute;l&egrave;bre ici. Il a vu des centaines de milliers
de gens, peut-&ecirc;tre des millions. Je suis tr&egrave;s impressionn&eacute;e
par son invention et sa grande concentration. C’est un savant tr&egrave;s
d&eacute;vou&eacute; &agrave; son travail.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">J’esp&egrave;re
que dans le futur, davantage de docteurs pourront &ecirc;tre entra&icirc;n&eacute;s
&agrave; l’utilisation de cette machine. Ce serait une grande aide pour
les patients. Ils n’auront plus besoin de subir des tas d’examens, de chocs
de piq&ucirc;res pour prises de sang et autres pr&eacute;l&egrave;vements.
Tous ces proc&eacute;d&eacute;s pour trouver de quoi vous souffrez sont
tr&egrave;s douloureux. Alors que c’est tr&egrave;s simple, une m&egrave;che
de cheveux et ils sont capables de tout vous dire, si le docteur sait se
servir de cette machine. Dans le cas contraire, la machine ne r&eacute;agit
pas.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Peu
importe. Je suis heureuse pour les Cor&eacute;ens. C’est parce qu’ils exercent
leur concentration &agrave; fond qu’ils ont beaucoup de r&eacute;sultats.
Je suis tr&egrave;s reconnaissante pour le d&eacute;vouement de l’autre
m&eacute;decin. Il a d&eacute;couvert mon code du corps qui est unique
et exceptionnel simplement parce qu’il voulait trouver de quoi je souffrais
non parce qu’il savait qui j’&eacute;tais et essayait de trouver quelque
chose. Il a simplement fait cette d&eacute;couverte par hasard. Et puis
il a fait cette d&eacute;couverte sur les chakras aussi par hasard.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">C’est
amusant car hier j’ai eu ce r&eacute;sultat et aujourd’hui vous m’avez
pos&eacute; toutes ces questions concernant mon illumination si rapide
et pourquoi il n’en est pas de m&ecirc;me pour les autres. Et pourquoi
Bouddha a mis six ans pour &ecirc;tre illumin&eacute; et J&eacute;sus de
nombreuses ann&eacute;es. Je ne sais pas, peut-&ecirc;tre est-ce mon code
du corps. Le docteur a dit que ce genre de code du corps est tr&egrave;s
rare. Il ne l’avait jamais vu auparavant. Quiconque poss&egrave;de un tel
code peut obtenir l’illumination &agrave; tout moment. Je veux dire &agrave;
tout moment, il ou elle peut &ecirc;tre illumin&eacute;. Alors peut-&ecirc;tre,
peut-on expliquer comme cela le fait que lorsque j’ai voulu l’illumination,
je l’ai eue aussit&ocirc;t. Six mois, c’&eacute;tait pour l’illumination
compl&egrave;te, l’illumination imm&eacute;diate, je l’avais d&eacute;j&agrave;.</font></font>
<p><a NAME="4"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>Le
pouvoir de concentration</font></font></font>
<blockquote><font face="Times New Roman, Times, serif">(<i><font color="#CC00CC">D
: Merci, ma&icirc;tre, pour faire l’&eacute;loge de la machine.</font></i>)
<font color="#660000">Non,
je fais l’&eacute;loge du docteur, l’inventeur de la machine. Sans son
mental, sans sa concentration et son d&eacute;vouement, la machine ne peut
rien. C’est lui qui fait que la machine fonctionne. Il a amen&eacute; son
pouvoir et sa connaissance du monde sup&eacute;rieur. Car si on donne la
machine &agrave; quelqu’un qui n’a pas de pouvoir de concentration, elle
ne va pas fonctionner. Le fr&egrave;re disait que s’il pense &agrave; n’importe
quelle stupidit&eacute; ou autre plut&ocirc;t que de se concentrer, la
machine ne lui r&eacute;pond pas. Donc, il doit se concentrer. Vous voyez,
le pouvoir de concentration peut m&ecirc;me faire bouger les machines.
Tous les OVNIS dont vous avez entendu parler fonctionnent tous par le pouvoir
mental, le pouvoir de concentration.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Est-ce
qu’une autre personne est int&eacute;ress&eacute;e pour obtenir l’illumination
compl&egrave;te en un minimum de temps ? Vous &ecirc;tes d&eacute;j&agrave;
tous illumin&eacute;s. Simplement, il vous faut vous concentrer sur l’illumination
et vous conna&icirc;tre vous-m&ecirc;me davantage. Vous vous concentrez
un peu puis vous pensez &agrave; tout autre chose et vous vous concentrez
encore un peu et vous vous souvenez de tout autre chose au lieu de votre
grand Soi. Voil&agrave; pourquoi vous n’&ecirc;tes pas tout &agrave; fait
conscients de votre grandeur. Ce n’est pas que vous n’&ecirc;tes pas illumin&eacute;s.
Vous l’&ecirc;tes, mais pour &ecirc;tre conscient de l’illumination compl&egrave;te,
vous devez y consacrer plus de temps, plus de concentration. C’est difficile.&nbsp;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Avant,
j’&eacute;tais un peu aveugle, aveugle pour obtenir l’illumination. Supposez
que, maintenant que je connais d&eacute;j&agrave; tout, vous me disiez
: &laquo; Retournez dans les Himalayas, vous obtiendrez plus d’illumination.
&raquo; Je vous dirais : &laquo; Non Merci ! &raquo; A ce moment-l&agrave;
j’&eacute;tais aveugle. J’&eacute;tais aveuglement amoureuse de Dieu seul,
et trop stupide pour &ecirc;tre consciente de ce qui est source de danger,
de probl&egrave;me ou de ce qui est impossible. Maintenant mes yeux sont
d&eacute;sormais ouverts, mon œil de sagesse est aussi ouvert et je suis
effray&eacute;e de ce que j’ai fait. Je ne pourrais &agrave; nouveau le
faire. Cela peut passer si vous &ecirc;tes vraiment aveugle &agrave; ce
point, vous pourriez alors l’avoir. Dieu me voyait d’en haut et disait
: &laquo; Mon Dieu comme cet enfant est stupide ! Il faut que je la prot&egrave;ge.
Elle la veut si fort qu’elle en devient tellement stupide et aveugle. D’accord,
donnez-lui l’illumination pour qu’elle n’aille pas mourir. &raquo; (Rires)
Dieu &eacute;tait d&eacute;sol&eacute; pour moi, je suppose.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Souvenez-vous
de l’histoire que je vous ai racont&eacute;e au sujet des deux gars qui
cherchaient l’illumination. L’un &eacute;tait moine et il pratiquait assid&ucirc;ment.
Chaque jour il se suspendait par une jambe &agrave; un arbre au moyen d’une
cha&icirc;ne en fer. Il restait suspendu l&agrave; toute la journ&eacute;e
pour obtenir l’illumination. Et il y avait cet autre gars qui voulait aussi
l’illumination, mais sans savoir que faire. Il passa par l&agrave; et vit
le moine suspendu comme cela &agrave; l’arbre par un pied avec une cha&icirc;ne
et il lui dit : &laquo; Que faites-vous ? &raquo; Le moine lui r&eacute;pondit
: &laquo; J’ai entendu dire que si on se suspend comme cela &agrave; un
arbre par un pied, Dieu nous prendra en piti&eacute; et qu’on aura l’illumination.
&raquo; Alors, quand le second gars entendit cela, il partit chercher n’importe
quoi, de la paille, il assembla les brins de paille et fabriqua rapidement
une corde tr&egrave;s simple. Puis il se pr&eacute;para &agrave; se suspendre
&agrave; l’arbre par le pied et le moine lui dit : &laquo; Oh mon Dieu,
que vous &ecirc;tes b&ecirc;te ! Voyez, je suis suspendu l&agrave; avec
une cha&icirc;ne en fer pendant si longtemps d&eacute;j&agrave; et je n’ai
pas encore re&ccedil;u l’illumination. Si vous vous suspendez avec une
corde de paille comme cela, vous risquez de tomber et de mourir avant d’obtenir
l’illumination. Allez chercher une cha&icirc;ne c’est plus s&ucirc;r. &raquo;
Mais le deuxi&egrave;me gars dit : &laquo; Je n’ai pas le temps d’attendre,
c’est bien ainsi. &raquo; Et il se suspendit et la corde cassa bien s&ucirc;r
car c’&eacute;tait de la paille b&ecirc;tement assembl&eacute;e. Et Dieu
vint, le ramassa et ne le laissa pas mourir en s’&eacute;crasant sur la
pierre. Alors celui avec la cha&icirc;ne en fer se plaignit : &laquo; Seigneur,
quelle sorte de Dieu Vous &ecirc;tes ! Voil&agrave; plusieurs ann&eacute;es
d&eacute;j&agrave; que je suis suspendu et Vous ne m’&ecirc;tes jamais
apparu, et ce gars si stupide arrive avec une corde de paille et Vous lui
apparaissez, Vous l’aidez et le prot&eacute;gez ! Quelle sorte de Dieu
est-ce l&agrave; ? &raquo;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">J’esp&egrave;re
que vous n’allez pas vous suspendre ce soir. C’est simplement une parabole.
Je n’ai aucune histoire &agrave; mon sujet, alors j’emprunte les histoires
des autres. Je n’ai pas d’histoires comme celles qui sont arriv&eacute;es
&agrave; J&eacute;sus ou &agrave; Bouddha, alors je fais des emprunts.
Pas besoin d’avoir des histoires sur moi-m&ecirc;me. Il y en a d&eacute;j&agrave;
des tas sur eux que je peux emprunter sans en voir jamais la fin. Aux &eacute;poques
de Bouddha ou de J&eacute;sus peut-&ecirc;tre avaient-ils beaucoup de temps,
ils n’avaient pas grand chose &agrave; faire mais pendant cette vie, nous
sommes tr&egrave;s occup&eacute;s. C’est l’illumination imm&eacute;diate
ou rien ! De nos jours tout va tr&egrave;s vite. Il nous faut suivre la
mode, &ecirc;tre de notre &eacute;poque.</font></font>
<p><a NAME="5"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>La
M&eacute;thode Guan Yin met en valeur le code du corps</font></font></font>
<blockquote><font face="Times New Roman, Times, serif"><b><i><font color="#CC00CC">D:</font></i></b><font color="#660000">Ma&icirc;tre,
j’ai une question au sujet du code du corps. Je voudrais savoir si, en
pratiquant la M&eacute;thode Guan Yin, notre code du corps pourrait changer
apr&egrave;s une telle pratique ?</font></font>
<p><font face="Times New Roman, Times, serif"><b><i><font color="#CC00CC">M:</font></i></b><font color="#660000">Je
ne pense pas. Je pense qu’il vous faut aller demander &agrave; l’inventeur.
Je ne pense pas qu’il change, car j’ai donn&eacute; deux sortes de cheveux
au m&eacute;decin : les cheveux de maintenant, coup&eacute;s d’hier et
ceux donn&eacute;s par le r&eacute;sident qu’il avait depuis longtemps
quand j’avais encore les cheveux longs. Les deux m&egrave;ches de cheveux
ont donn&eacute; les m&ecirc;mes r&eacute;sultats donc cela veut dire que,
m&ecirc;me si j’ai pratiqu&eacute; longtemps, depuis je n’ai toujours pas
chang&eacute;. Cela veut dire que nous ne changeons pas, nous sommes n&eacute;s
avec. Mais nous pourrions changer nos vibrations, changer tout le reste,
ce serait un plus. Le code du corps est juste quelque chose de physique.
Mais alors certains types poss&egrave;dent certains types de codes du corps,
je suppose. Mais peu importe, le fr&egrave;re peut exp&eacute;rimenter
quelque chose de nouveau et peut-&ecirc;tre nous en fera-t-il part.</font></font><font face="Times New Roman, Times, serif"><font color="#660000"></font></font>
<p><font face="Times New Roman, Times, serif"><b><i><font color="#CC00CC">D:</font></i></b><font color="#660000">&nbsp;
le code ne change jamais.</font></font><font face="Times New Roman, Times, serif"><font color="#660000"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660000">Le
code du corps, je suppose, est juste comme votre apparence, d&eacute;j&agrave;
l&agrave;. Mais vous pourriez l’am&eacute;liorer simplement en pratiquant
la M&eacute;thode Guan Yin, simplement l’exalter, c’est tout. Comme votre
visage, il est comme il est. Vous pourriez mettre plus de maquillage et
changer votre coiffure pour vous rendre plus belle, mais votre visage ne
change pas. Je ne pense pas que le code du corps change, mais il aide &agrave;
pratiquer la M&eacute;thode Guan Yin. Par exemple, si vous avez le cancer,
celui-ci s’att&eacute;nue ou dispara&icirc;t. Beaucoup de nos fr&egrave;res
et sœurs ont des histoires de cette sorte &agrave; raconter. Cela aide
beaucoup.</font></font>
<br><font face="Times New Roman, Times, serif"><font color="#660000"></font></font>&nbsp;
<br><font face="Times New Roman, Times, serif"><font color="#660000"></font></font>&nbsp;
<div align=right><b><i><font face="Times New Roman, Times, serif"><font size=-1><a href="#0">SOMMET</a></font></font></i></b></div>

<hr></blockquote>
&nbsp;</td>

<td VALIGN=TOP WIDTH="129" HEIGHT="789" BGCOLOR="#E6E6E6" bordercolor="0">
<table BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="129" >
<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="47">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Spiritualit&eacute;
et science</font></font></b></center>
</td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98" BGCOLOR="#FBECD5"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#1">Les
secrets r&eacute;v&eacute;l&eacute;s par les cheveux de Ma&icirc;tre</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#2">Parfaite
illumination et code du corps</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#3">La
machine d’un autre monde</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#4">Le
pouvoir de concentration</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#5">La
M&eacute;thode Guan Yin met en valeur le code du corps</a></font></font></font></td>
</tr>

<tr BGCOLOR="#E8D09F">
<td COLSPAN="2" HEIGHT="71">
<center><font face="Arial, Helvetica, sans-serif"><font size=-1><a href="ss2.htm">Comment
un cheveu peut-il r&eacute;v&eacute;ler autant d’informations ?</a></font></font></center>
</td>
</tr>

<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="35">
<center><b><font face="Courier New, Courier, mono"><font color="#FFFFFF"><font size=-1><a href="download.htm">T&eacute;l&eacute;charger
les fichiers F114</a></font></font></font></b></center>
</td>
</tr>

<tr>
<td COLSPAN="2" HEIGHT="15">

</td>
</tr>

<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="49">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Nouvelle
No. 114</font></font></b>
<br><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF"><a href="content.htm">Sommaire</a></font></font></b></center>
</td>
</tr>
</table>
</td>
</tr>
</table>

</body>
</html>
