<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>Content</title>
<link rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="600" >
<tr>
<td VALIGN=TOP WIDTH="471" HEIGHT="789">
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="174" BGCOLOR="#FFC286" >
<tr BGCOLOR="#FF9900">
<td HEIGHT="26"><b><i><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=+0>Spiritualit&eacute;
et science</font></font></font></i></b></td>
</tr>
</table>
<a NAME="0"></a>
<center>
<p><b><font face="Arial, Helvetica, sans-serif"><font color="#990033"><font size=+2>Comment
un cheveu peut-il r&eacute;v&eacute;ler autant d’informations ?</font></font></font></b></center>

<p><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>Par
le groupe cor&eacute;en de la revue</font></font></font></i></b>
<br><b><i><font face="Times New Roman, Times, serif"><font color="#999999"><font size=-1>(&agrave;
l’origine en cor&eacute;en)</font></font></font></i></b>
<blockquote><b><font face="Arial, Helvetica, sans-serif"><font color="#CC0033"><font size=+2>L</font></font></font></b><font face="Times New Roman, Times, serif"><font color="#660066">orsque
Ma&icirc;tre est rest&eacute;e r&eacute;cemment en Cor&eacute;e, Elle &eacute;tait
tr&egrave;s malade. Afin de trouver la cause, un initi&eacute; cor&eacute;en,
docteur en m&eacute;decine orientale, a pris quelques cheveux de Ma&icirc;tre
pour les faire analyser par une personne qui a d&eacute;velopp&eacute;
une machine sp&eacute;ciale. Cette machine se nomme TRM, “Testeur &agrave;
R&eacute;sonance Magn&eacute;tique”. Cette machine, en utilisant seulement
un cheveu d’une personne malade, peut dire la raison de sa maladie et bien
d’autres choses&nbsp;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Alors
qu’il &eacute;tait en train d’analyser Son cheveu, il a &eacute;t&eacute;
extr&ecirc;mement surpris. Il n’avait jamais vu un tel cheveu. Selon les
r&eacute;sultats de l’analyse, Ma&icirc;tre n’&eacute;tait pas malade,
mais seulement fatigu&eacute;e. Mais le point important &eacute;tait qu’Elle
est tr&egrave;s pure et que tous Ses chakras sont parfaitement ouverts.
Aussi, selon la machine, Sa vibration est la plus &eacute;lev&eacute;e.
Apr&egrave;s avoir d&eacute;couvert cela, il se sentait l’homme le plus
honor&eacute; qui soit d’avoir eu l’opportunit&eacute; d’analyser ce cheveu.
Il a ajout&eacute; que la personne &agrave; qui appartient ce cheveu peut
avoir l’illumination &agrave; n’importe quel moment. Il n’est pas initi&eacute;
et ne savait pas que c’&eacute;tait le cheveux de Ma&icirc;tre.&nbsp;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Plus
tard, nous avons eu une entrevue avec la personne qui a construit cette
machine, pour obtenir de plus amples informations scientifiques sur les
r&eacute;sultats et sur leur interpr&eacute;tation.</font></font>
<p><a NAME="1"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>L’origine
du TRM</font></font></font>
<blockquote><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Qu’est-ce que le TRM ? Comment a-t-il &eacute;t&eacute; cr&eacute;&eacute;
?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R:
Le corps humain poss&egrave;de un champ d’information (champ magn&eacute;tique)
d’&eacute;nergie subtile appel&eacute; aura, ou chi en m&eacute;decine
orientale. Les syst&egrave;mes de transmission des informations entre le
cerveau et chaque organe interne, etc., sont inclus dans ce champ d’information.
Aujourd’hui, cet appareil est &eacute;quip&eacute; d’un d&eacute;tecteur
pour lire de telles informations de vie, qui existent sous forme d’un champ
magn&eacute;tique subtile d’un corps vivant, c’est pourquoi nous l’appelons
le “Testeur de R&eacute;sonance Magn&eacute;tique.”</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Comparons
le TRM &agrave; l’IRM (Image &agrave; R&eacute;sonance Magn&eacute;tique)
qui est utilis&eacute; en m&eacute;decine occidentale Ils sont identiques
en termes d’utilisation de l’&eacute;nergie magn&eacute;tique. Cependant,
dans le cas du IRM, le corps humain est soumis au rayonnement d’un champ
magn&eacute;tique de tr&egrave;s haut niveau de gauss (unit&eacute; physique
de magn&eacute;tisme). L’&eacute;nergie magn&eacute;tique produit un ph&eacute;nom&egrave;ne
de r&eacute;sonance avec l’hydrog&egrave;ne contenu dans les liquides pr&eacute;sents
dans le corps. Ce ph&eacute;nom&egrave;ne est alors trait&eacute; en image.
L’utilisation du IRM est limit&eacute;e &agrave; l’homme. Dans le cas du
TRM, celui-ci lit l’information du corps vivant en termes de magn&eacute;tisme
naturel du corps vivant de forme subtile. Par cons&eacute;quent, tout ce
qui contient des informations sur la longueur d’onde du corps, comme les
cheveux, le sang, l’urine, etc., peut y &ecirc;tre analys&eacute;. En utilisant
de tels mat&eacute;riaux, nous pouvons lire facilement l’information g&eacute;n&eacute;rale
d'un corps humain.&nbsp;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">La
version pr&eacute;c&eacute;dente du TRM est l’ARM (Angiographe &agrave;
R&eacute;sonance Magn&eacute;tique), qui a &eacute;t&eacute; construit
aux Etats-Unis il y a environ vingt ans. L’ARM &eacute;tait bas&eacute;
sur la th&eacute;orie que le ph&eacute;nom&egrave;ne de r&eacute;sonance
se produit lorsque deux formes d’&eacute;nergie ont la m&ecirc;me fr&eacute;quence.
Nous pouvons donc dire que le TRM est identique &agrave; l’ARM en terme
de concept d’&eacute;quipement. Cependant le TRM est beaucoup plus d&eacute;velopp&eacute;
dans ses caract&eacute;ristiques. Des modifications cr&eacute;atives dues
&agrave; de constantes recherches ont donn&eacute; naissance au TRM. Le
TRM a &eacute;t&eacute; &eacute;quip&eacute; d’une unique caract&eacute;ristique,
qui a un rapport avec le monde invisible, le concept oriental du chi, et
le concept de la m&eacute;decine orientale.</font></font></blockquote>
<a NAME="2"></a>
<br><font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>Structure
du corps humain</font></font></font>
<blockquote><font face="Times New Roman, Times, serif"><font color="#660066">La
performance du TRM est avant tout reconnue par l’analyse du patrimoine
h&eacute;r&eacute;ditaire. L’appareil donne une information sur les caract&egrave;res
h&eacute;r&eacute;ditaires du corps en d&eacute;terminant le mod&egrave;le
polaire contenu dans l’&ecirc;tre vivant ou dans la mati&egrave;re en g&eacute;n&eacute;ral.
La polarit&eacute; du corps humain est reconnue comme la structure du mod&egrave;le.
Jusqu’ici, l’analyse peut se faire &agrave; six niveaux. Par cons&eacute;quent,
le corps humain peut &ecirc;tre class&eacute; en soixante quatre mod&egrave;les.
Un &ecirc;tre humain poss&egrave;de, sauf exception, une structure de mod&egrave;le
unique. Le mod&egrave;le est un h&eacute;ritage et ne peut &ecirc;tre chang&eacute;.&nbsp;</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Si
nous analysons les caract&eacute;ristiques de la structure du mod&egrave;le
de la polarit&eacute;, nous pouvons conna&icirc;tre l’information sur l’h&eacute;r&eacute;dit&eacute;
d’un individu. Nous pouvons conna&icirc;tre la constitution h&eacute;r&eacute;ditaire
de quelqu’un, les maladies postnatales, son &eacute;tat de sant&eacute;,
etc. Le Projet GENOME permet aussi la lecture de l’information h&eacute;r&eacute;ditaire
du corps humain mais avec celui-ci, les scientifiques &eacute;tudient la
structure du mod&egrave;le de l’ADN. Quoiqu’il en soit, le TRM capte l’information
de polarit&eacute; invisible, qui est lue sous sa forme &eacute;nerg&eacute;tique.</font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Le
concept de lecture de l’information de la structure polaire est bas&eacute;
sur le “Le livre des Transformations” (Yi King). C’est comme un ordinateur
qui utilise le 0 et le 1. Aussi, nous pouvons dire que “Le livre des transformations”
repr&eacute;sente l’origine de la “science num&eacute;rique” ou la “science
des structures polaires”. La structure polaire poss&egrave;de 64 mod&egrave;les.
Le premier niveau est la non-polarit&eacute;, de laquelle sont issus le
Ying et leYang (bipolaires). Du Ying et du Yang sont issues, 4 figures,
8,16,32 et 64 mod&egrave;les apparaissent. Les 8 mod&egrave;les permettent
d’expliquer le mat&eacute;riel et le concret, le monde des ph&eacute;nom&egrave;nes.
Au niveau &eacute;nerg&eacute;tique, nous trouvons les 4 figures et les
concepts les plus abstraits, l’aura, les chakras, etc.</font></font>
<p><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Pouvons-nous obtenir des information de nature non-mat&eacute;rielle et
de quelle &eacute;tendue ?&nbsp;</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R:
Tout ce qui existe sous forme d’&eacute;nergie est un ph&eacute;nom&egrave;ne
de r&eacute;sonance mesurable, et en tant que tel peut &ecirc;tre un objet
de mesure. Par cons&eacute;quent, le corps humain , ou le cheveu, l’urine,
le sang, etc., peuvent aussi &ecirc;tre mesur&eacute;s.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Cet
appareil est utile pour comprendre l’origine de la mati&egrave;re, l’origine
des &eacute;l&eacute;ments de mati&egrave;re contenus dans les choses mat&eacute;rielles.
La science conventionnelle est limit&eacute;e dans la reconnaissance des
origines de la mati&egrave;re. Il semble que la science conventionnelle
soit bas&eacute;e sur la mati&egrave;re et que la science spirituelle n’ait
rien &agrave; voir avec.Cependant, la mati&egrave;re et l’&eacute;l&eacute;ment
&agrave; l’origine de la mati&egrave;re (le non-mat&eacute;riel) ne peuvent
&ecirc;tre s&eacute;par&eacute;s. Les arch&eacute;types des &eacute;nergies
sans forme de la mati&egrave;re peuvent &ecirc;tre lus, ainsi la mati&egrave;re
peut &ecirc;tre comprise. Ceci est tr&egrave;s utile dans la compr&eacute;hension
des choses mat&eacute;rielles.</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Les
chakras, qui peuvent aussi &ecirc;tre appel&eacute;s “centres d’&eacute;nergie”
et le champ aurique (onde compos&eacute;e), qui est la collection d’information
g&eacute;n&eacute;rale, peuvent &ecirc;tre lus par la lecture de l’&eacute;nergie.</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><a NAME="3"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>Mesurer
le degr&eacute; d’illumination de Ma&icirc;tre</font></font></font>
<blockquote><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Cela signifie que vous pouvez mesurer le degr&eacute; d’illumination ?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R:
Oui, cela est possible jusqu’&agrave; un certain point. A l’origine cet
appareil a &eacute;t&eacute; con&ccedil;u &agrave; des fins m&eacute;dicales
et aujourd’hui nos principales pr&eacute;occupations sont d’ordre m&eacute;dical.
Cependant, les chakras et l’aura peuvent &ecirc;tre analys&eacute;s, cod&eacute;s,
et num&eacute;ris&eacute;s puisque ce sont aussi des formes d’&eacute;nergie.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Dans
le cas de Ma&icirc;tre Ching Hai, le r&eacute;sultat de l’analyse a montr&eacute;
que Son aura &eacute;tait si pure et si limpide. C’&eacute;tait vraiment
tr&egrave;s int&eacute;ressant, j’ai donc fait l’analyse des chakras aussi.
Le r&eacute;sultat &eacute;tait que tous Ses chakras &eacute;taient ouverts.
L'appareil comporte d&eacute;j&agrave; en lui les codes des chakras, cependant
nous ne l'enseignons pas car ce n’est g&eacute;n&eacute;ralement pas utilis&eacute;
en m&eacute;decine.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">L’illumination
int&eacute;rieure est exprim&eacute;e sous forme de lumi&egrave;re ou par
le rayonnement de l’&eacute;nergie. L’appareil peut analyser et num&eacute;riser
jusqu’&agrave; un certain point une telle forme d’&eacute;nergie, la couleur,
le volume, etc. Cela dit, le degr&eacute; d’illumination (niveau de conscience)
peut &ecirc;tre test&eacute; par la forme et le volume de l’aura.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Quand
le temps viendra, j’esp&egrave;re que je pourrais faire des recherches
plus approfondies sur le monde spirituel. On peut contr&ocirc;ler sa propre
pratique et son statut. Les chakras sont reli&eacute;s au corps et &agrave;
la conscience, on peut donc obtenir des informations concernant le corps
et la conscience par les chakras. Je crois que notre conscience peut &ecirc;tre
parfaite quand notre corps est parfait. Donc, prendre soin de son corps
aide &agrave; pratiquer spirituellement. Le test du chakra est en relation
avec l’&eacute;tat de sant&eacute; du corps et la maladie, mais n’est pas
directement reli&eacute; au niveau de conscience.&nbsp;&nbsp;&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">&nbsp;</font></font><a NAME="4"></a></blockquote>
<font face="Times New Roman, Times, serif"><font color="#CC0000"><font size=+1>La
m&eacute;decine du futur est disponible aujourd’hui</font></font></font>
<blockquote><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Quels sont aujourd’hui les progr&egrave;s notables dans le domaine m&eacute;dical
?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">L’appareil
analyse le mod&egrave;le de structure polaire du corps humain sur 6 niveaux,
ce qui fait donc 64 mod&egrave;les. Nous pouvons trouver des informations
sur l’h&eacute;r&eacute;dit&eacute; du corps en observant de tels mod&egrave;les
Par exemple, le cancer peut survenir, sans exception, dans le cas de seulement
8 mod&egrave;les. Cela a &eacute;t&eacute; prouv&eacute;. La leuc&eacute;mie
se retrouve dans 2 mod&egrave;les. Ce test de la constitution h&eacute;r&eacute;ditaire
peut permettre de pr&eacute;venir les maladies difficilement curables comme
le cancer et la leuc&eacute;mie, etc. En m&eacute;decine occidentale, le
cancer ne peut &ecirc;tre d&eacute;pist&eacute; par l’examen des organes
que lorsqu’un abc&egrave;s de 1cm (100 millions de cellules) ou plus existe.
C’est &agrave; dire que la maladie n’est d&eacute;tect&eacute;e que quand
elle a d&eacute;j&agrave; progress&eacute; de fa&ccedil;on significative,
l’ARM peut lire quelques cellules, de m&ecirc;me que pour le TRM. Mais
le TRM peut pr&eacute;dire la possibilit&eacute; d’un cancer, avant m&ecirc;me
que des cellules canc&eacute;reuses n'apparaissent, &agrave; la lecture
du mod&egrave;le de la polarit&eacute;. Un diagnostique pr&eacute;coce
est tr&egrave;s important dans le cas du cancer. Un cancer peut &ecirc;tre
gu&eacute;ri s’il est d&eacute;pist&eacute; dans sa phase de d&eacute;marrage.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">Le
TRM contient jusqu’ici 2300 codes m&eacute;moris&eacute;s. Nous pouvons
obtenir une information sp&eacute;cifique sur le corps par la r&eacute;sonance
avec de tels codes. Le Projet GENOME n&eacute;cessitera beaucoup de temps
et co&ucirc;tera &eacute;norm&eacute;ment d’argent pour que les gens en
b&eacute;n&eacute;ficient. Par comparaison le TRM est plus simple et plus
&eacute;conomique. Les causes mat&eacute;rielles du cancer peuvent &ecirc;tre
trouv&eacute;es aussi.&nbsp;</font></font>
<p><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Comment les maladies sont-elles soign&eacute;es ?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R:
Derri&egrave;re chaque maladie existe une cause. C’est l’activit&eacute;
des petits &eacute;l&eacute;ments qui composent une cellule. Une cellule
malade est une cellule qui a &eacute;t&eacute; modifi&eacute;e en termes
de chi et de petits &eacute;l&eacute;ments. La gu&eacute;rison est obtenue
par la correction de l’&eacute;tat vibratoire qui est devenu confus et
d&eacute;s&eacute;quilibr&eacute;. En appliquant le code des cellules normales,
cela peut engendrer des cellule normales et un chi positif et sain. En
utilisant plusieurs m&eacute;thodes, cette information peut &ecirc;tre
transmise au corps pour corriger l’information de confusion. Deuxi&egrave;mement,
on peut revenir au mod&egrave;le originel (la constitution originelle).
Troisi&egrave;mement, on peut recharger l’&eacute;nergie de non- polarit&eacute;.&nbsp;</font></font><font face="Times New Roman, Times, serif"><font color="#660066"></font></font>
<p><font face="Times New Roman, Times, serif"><font color="#660066">La
fonction du champ de non-polarit&eacute; (&eacute;nergie sans polarit&eacute;)
est tr&egrave;s sp&eacute;ciale. Elle &eacute;limine l’information n&eacute;gative
de la maladie et pr&eacute;serve l’information positive h&eacute;r&eacute;ditaire
de la sant&eacute;, et alors ram&egrave;ne le corps &agrave; son &eacute;tat
le plus positif. Cela explique pourquoi la pratique spirituelle peut gu&eacute;rir
toutes les maladies. L’&eacute;tat le plus parfait et le plus originel
est celui de la non-polarit&eacute;. Ma&icirc;tre Ching Hai poss&egrave;de
le niveau 21 de r&eacute;sonance de non-polarit&eacute;, lequel est la
valeur la plus &eacute;lev&eacute;e. Le niveau peut nous dire quel est
le niveau de pratique.&nbsp;</font></font>
<p><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Comment le TRM peut-il &ecirc;tre utilis&eacute; pour la recherche ?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R:
Il est maintenant principalement utilis&eacute; dans un but m&eacute;dical,
mais il peut &ecirc;tre utilis&eacute; dans n’importe quel domaine comme
l’agriculture, la sylviculture, le contr&ocirc;le dans l’import-export
par les douanes, etc. Par exemple nous pouvons analyser les caract&eacute;ristiques
et la puret&eacute; des aliments et des m&eacute;dicaments, etc., de fa&ccedil;on
simple et &eacute;conomique.&nbsp;</font></font>
<p><i><font face="Times New Roman, Times, serif"><font color="#0033CC">Q:
Les analyses n&eacute;cessitent-elles la concentration du mental ?</font></font></i>
<p><font face="Times New Roman, Times, serif"><font color="#660066">R :
L’information est tr&egrave;s subtile, et comme telle elle peut subir l’interf&eacute;rence
du mental confus de l’utilisateur ou d’autres actions. Aussi l’utilisateur
a besoin d’avoir un esprit tranquille.&nbsp;&nbsp;</font></font>
<div align=right><b><i><font face="Times New Roman, Times, serif"><font size=-1><a href="#0">SOMMET</a></font></font></i></b></div>

<hr></blockquote>
&nbsp;</td>

<td VALIGN=TOP WIDTH="129" HEIGHT="789" BGCOLOR="#E6E6E6" bordercolor="0">
<table BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="129" >
<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="50">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Spiritualit&eacute;
et science</font></font></b></center>
</td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#1">L’origine
du TRM</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#2">Structure
du corps humain</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#3">Mesurer
le degr&eacute; d’illumination de Ma&icirc;tre</a></font></font></font></td>
</tr>

<tr BGCOLOR="#FBECD5">
<td ALIGN=CENTER VALIGN=TOP WIDTH="11"><b><font face="Georgia, Times New Roman, Times, serif"><font color="#E38800"><font size=+1>*</font></font></font></b></td>

<td VALIGN=TOP WIDTH="98"><font face="Times New Roman, Times, serif"><font color="#FFFFFF"><font size=-1><a href="#4">La
m&eacute;decine du futur est disponible aujourd’hui&nbsp;</a></font></font></font></td>
</tr>

<tr BGCOLOR="#E8D09F">
<td COLSPAN="2" HEIGHT="55">
<center><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF"><font size=-1><a href="ss1.htm">Les
secrets r&eacute;v&eacute;l&eacute;s par les cheveux de Ma&icirc;tre</a></font></font></font></center>
</td>
</tr>

<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="41">
<center><b><font face="Courier New, Courier, mono"><font color="#FFFFFF"><font size=-1><a href="download.htm">T&eacute;l&eacute;charger
les fichiers F114</a></font></font></font></b></center>

<br><b><font face="Courier New, Courier, mono"><font color="#FFFFFF"><font size=-1><a href="download.htm"></a></font></font></font></b>&nbsp;</td>
</tr>

<tr>
<td COLSPAN="2" HEIGHT="15">
</td>
</tr>

<tr BGCOLOR="#FF9900">
<td COLSPAN="2" HEIGHT="52">
<center><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF">Nouvelle
No. 114</font></font></b>
<br><b><font face="Arial, Helvetica, sans-serif"><font color="#FFFFFF"><a href="content.htm">Sommaire</a></font></font></b></center>
</td>
</tr>
</table>
</td>
</tr>
</table>

</body>
</html>
