<!-- Promt98 Translation System-->
<HTML>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1252">
<META HTTP-EQUIV="Translator" CONTENT="Promt98 Translation System">  
<title> Contenu</title> 
  
<link rel="stylesheet" href="news.css">
 </head> 
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
 
<div id="Layer2" style="position:absolute; left:3px; top:2178px; width:108px; height:239px; z-index:1">
<img src="images/letter2.jpg" width="225" height="323"> 
</div>
 
<div id="Layer1" style="position:absolute; left:201px; top:133px; width:253px; height:168px; z-index:2">
<img src="images/letter.jpg" width="268" height="354"> 
</div>
 
<div id="Layer3" style="position:absolute; left:3px; top:86px; width:465px; height:2419px; z-index:3">
 
<blockquote>  
<div align="left">
 
<p align="center">
<font face="Arial, Helvetica, sans-serif" size="5" color="#330099"><b><font color="#568ABE">Auparavant et Apr&#0232;s Commencement(initiation)</font></b></font> 
</p>
</div>
 
</blockquote>
<div align="left">
<br>
<font size="2" color="#009999"><i><font face="Times New Roman, Times, serif" color="#999999"><b>Par soeur amorcent(introduisent) <SPAN ID=UNKNOWNWORD>Zheng</SPAN>, Continent la Chine</b></font></i></font> 
</div>
 
<blockquote>  
<div align="left">
 
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Cher Ma&#0238;tre,</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">J'ai &#0233;t&#0233; nouvellement amorc&#0233;(introduit) en mars de cette ann&#0233;e et ai eu beaucoup de merveilleuses exp&#0233;riences depuis lors. Je peux sentir le souci(entreprise) compatissant et aimant du Ma&#0238;tre et une diff&#0233;rence &#0233;norme dans ma vie auparavant et apr&#0232;s le commencement(initiation).</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Pendant quatre ou cinq jours imm&#0233;diatement apr&#0232;s mon commencement(initiation), ma m&#0232;re adoptive a soudainement commenc&#0233; &#0224; montrer le grand souci(entreprise) pour moi et m'a parl&#0233; d'une voix douce que je n'avais pas entendue pendant plusieurs d'ann&#0233;es. Je pourrais &#0224; peine croire mes oreilles! Pendant les vingt sept pass&#0233;s ans, nous nous &#0233;tions d&#0233;test&#0233;s et nous &#0233;tions disput&#0233;s avec acharnement. Et maintenant, pourquoi nous traitions-nous soudainement si gentiment ? La chose la plus &#0233;trange consistait en ce que, le jour de mon commencement(initiation), je suis all&#0233; &#0224; la maison avec un pas l&#0233;ger et agile, comme si marchant sur des nuages, tandis que ma m&#0232;re adoptive m'a salu&#0233; d'un visage souriant. Pendant les quelques jours suivants, j'ai constat&#0233; &#0224; mon &#0233;tonnement qu'elle, qui avait pr&#0233;c&#0233;demment donn&#0233; peu a pens&#0233; &#0224; d'autres sentiments populaires, a &#0233;t&#0233; concern&#0233;e de si j'ai &#0233;t&#0233; fatigu&#0233; dans le travail et offert m&#0234;me pour pr&#0233;parer des repas pour moi. Parce que j'avais pr&#0233;c&#0233;demment insist&#0233; en utilisation d'une casserole s&#0233;par&#0233;e en faisant cuire, elle me critiquait souvent pour &#0234;tre trop minutieux et peu raisonnable. Cependant, apr&#0232;s que j'ai &#0233;t&#0233; amorc&#0233;(introduit), elle a pris le soin sp&#0233;cial pour ne pas employer ses baguettes &#0224; manger chinoises pour prendre(acheter) des l&#0233;gumes de mon plat apr&#0232;s qu'elle avait mang&#0233; de la viande. Cet &#0233;norme changement &#0233;tait incroyable! Le pouvoir(puissance) du Ma&#0238;tre est inconcevablement grand. Ma m&#0232;re adoptive &#0233;tait &#0233;go&#0239;ste et t&#0234;tue pendant plusieurs d'ann&#0233;es, mais maintenant elle a commenc&#0233; &#0224; se soucier des gens. Rien que le pouvoir(puissance) du Dieu a pu changer d'elle!</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Maintenant elle me laisse aussi m&#0233;diter quand c'est le temps et des promesses pour ne pas me d&#0233;ranger. Elle me permet m&#0234;me de fermer la porte &#0224; ma pi&#0232;ce tandis que je m&#0233;dite. Pendant des ann&#0233;es, elle ne m'avait jamais laiss&#0233; le boulon(verrou) la porte et entrerait chaque fois qu'elle a aim&#0233;, causant mon coeur &#0224; la livre avec acharnement. Cependant, imm&#0233;diatement apr&#0232;s que j'ai re&#0231;u le commencement(initiation) du Ma&#0238;tre, elle a chang&#0233; compl&#0232;tement. Maintenant elle sourit toute la journ&#0233;e. Peut-&#0234;tre non m&#0234;me elle elle-m&#0234;me sait pourquoi elle est si heureuse. Elle a eu l'habitude d'exprimer l'int&#0233;r&#0234;t quand j'ai lu les enseignements du Ma&#0238;tre ou ai jou&#0233; Son <SPAN ID=UNKNOWNWORD>audiotapes</SPAN>. Maintenant elle demande des derni&#0232;res nouvelles quant au Ma&#0238;tre, que bien s&#0251;r je suis plus que d&#0233;sirant pour partager avec elle. Le plus probablement, son Ma&#0238;tre Int&#0233;rieur a &#0233;t&#0233; &#0233;veill&#0233;!</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Dans le pass&#0233;, ma strat&#0233;gie avec ma m&#0232;re adoptive &#0233;tait un oeil pour un oeil. Je l'ai ignor&#0233;e la voie qu'elle m'a ignor&#0233;e et &#0233;tait tr&#0232;s t&#0234;tue. Mais pendant quelques jours apr&#0232;s mon commencement(initiation), j'&#0233;tais constamment rempli du bonheur. Un jour, quand j'ai retourn&#0233; &#0224; la maison du travail, j'a vu sa s&#0233;ance dans le regard sombre tr&#0232;s solitaire. J'ai &#0233;t&#0233; choqu&#0233;; pour la premi&#0232;re fois j'ai senti l'empathie pour elle. Puisqu'elle avait &#0224; peine re&#0231;u n'importe quel amour dans sa vie, naturellement, elle avait peu d'amour pour partager avec d'autres. Le ma&#0238;tre, je seulement suis venu pour comprendre sa douleur apr&#0232;s la baignade dans Votre amour. J'ai soudainement remarqu&#0233; comment solitaire elle &#0233;tait. Comme des enfants, les gens &#0226;g&#0233;s ont aussi besoin du souci(entreprise), l'amour et la chance pour bavarder avec les gens.</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Avant que je n'aie &#0233;t&#0233; amorc&#0233;(introduit), mon coeur a &#0233;t&#0233; ferm&#0233; et j'ai pens&#0233; seulement de qualit&#0233;s <SPAN ID=UNKNOWNWORD>others'</SPAN> n&#0233;gatives. Mais maintenant je pense d'une nouvelle fa&#0231;on : "je dois la traiter bien. Elle est tr&#0232;s vieille maintenant et je suis son appui. Dor&#0233;navant, je dois me soucier d'elle. Le ma&#0238;tre a dit que pour s'aimer doit se soucier de l'un l'autre. Il faut ouvrir son coeur pour qu'une autre partie(parti) puisse entrer en embrassement de cette atmosph&#0232;re cordiale." Je suis devenu &#0233;clair&#0233;! Ma m&#0232;re adoptive et je suis maintenant sur de tr&#0232;s bons termes avec l'un l'autre. Maintenant que le Ma&#0238;tre a nettoy&#0233; notre karma de beaucoup de dur&#0233;es de service, nous n'h&#0233;sitons pas et d&#0233;tendu. Notre Ma&#0238;tre pr&#0233;venant a ouvert les coeurs de deux personnes et a enlev&#0233; au lavage leur haine int&#0233;rieure avec le courant de bonheur!</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Quant aux exp&#0233;riences int&#0233;rieures, j'avais une tr&#0232;s bonne exp&#0233;rience pendant mon commencement(initiation); quatre ou cinq fois, j'ai vu que les taches(endroits) de lumi&#0232;re se d&#0233;veloppent en sph&#0232;res brillantes et m'&#0233;blouissent. En contemplant(envisageant) le Son, j'ai entendu des coups de tonnerre forts, comme si j'ai &#0233;t&#0233; entour&#0233; par une arm&#0233;e chargeant en avant. Il calmait vraiment . Depuis lors, j'ai &#0233;t&#0233; b&#0233;ni avec des exp&#0233;riences semblables. Parfois, je peux voir la lumi&#0232;re quand je m&#0233;dite sur le Son. J'ai de bonnes exp&#0233;riences dans, et Allume(&#0233;claire) et la m&#0233;ditation du Son(en bon &#0233;tat); la contemplation des conforts du Son(en bon &#0233;tat) et me r&#0233;g&#0233;n&#0232;re, comme si j'ai pris une douche.</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Le troisi&#0232;me ou quatri&#0232;me jour apr&#0232;s mon commencement(initiation), j'ai vu une belle dame par&#0233;e dans le glissement blanc dans des buissons de floraison et finalement l'arriv&#0233;e reposer sur une fleur de fleur. Je ne suis pas s&#0251;r si c'&#0233;tait une vision ou un r&#0234;ve. Mais je sais qu'Elle &#0233;tait le Ma&#0238;tre, parce qu'Elle &#0233;tait tr&#0232;s radiante et j'ai r&#0233;veill&#0233; le sentiment de r&#0233;g&#0233;n&#0233;r&#0233; et enchant&#0233;. Plusieurs jours plus tard, je me suis endormi apr&#0232;s la m&#0233;ditation. (Le Ma&#0238;tre a dit que nous restons dans un &#0233;tat m&#0233;ditatif si nous m&#0233;ditons avant le tournage dans.) j'ai r&#0234;v&#0233; que j'&#0233;tudiais dans la classe et l'enseignant m'a demand&#0233; d'&#0233;crire sur le tableau. Je suis mont&#0233; au front de la classe et ai eu besoin seulement de changer du tableau un peu pour commencer &#0224; &#0233;crire. Cependant, je l'ai d&#0233;lib&#0233;r&#0233;ment renvers&#0233; pour attraper l'attention de la classe enti&#0232;re et j'ai estim&#0233; satisfait. Soudainement, ces mots sonn&#0233;s distinctement dans mes oreilles, "vous d&#0233;sirent-ils ainsi vous montrer de ?" Le message de cette remarque &#0233;tait limpide et je me suis rendu compte que j'ai d&#0251; me rectifier. C'&#0233;tait le Ma&#0238;tre Int&#0233;rieur me donnant un avertissement. Puisque je m'&#0233;tais laiss&#0233; compl&#0232;tement dans les mains de Ma&#0238;tre, Elle essayait de m'&#0233;difier et je l'ai compris imm&#0233;diatement.</font> 
</p>
<p>
<font face="Courier New, Courier, mono" color="#333333" size="2">Autre jour, j'ai r&#0234;v&#0233; que le Ma&#0238;tre &#0233;tait assis &#0224; c&#0244;t&#0233; de moi. Je ne pouvais pas me rappeler ce qu'Elle a dit, mais Elle <SPAN ID=UNKNOWNWORD>massaged</SPAN> mon estomac et, imm&#0233;diatement, mon &#0233;nergie essentielle a commenc&#0233; &#0224; couler sans &#0224;-coup. Le ma&#0238;tre m'a alors remis un beau cadeau, qui m'a fait pleurer(crier). J'ai pens&#0233; &#0224; moi, "le Ma&#0238;tre, Vous me choyez vraiment trop." Le ma&#0238;tre, j'ai beaucoup d'exp&#0233;riences et grand et petit. Je me demande dont la dur&#0233;e de vie (de fonctionnement) j'ai acquis la b&#0233;n&#0233;diction qui vous m'a men&#0233;, pour que je puisse vous suivre pour pratiquer spirituellement. Je suis si content&#0233;! Avant mon commencement(initiation), j'ai quitt&#0233; la viande alimentaire juste apr&#0232;s la lecture du livret type du Ma&#0238;tre et sur ce tr&#0232;s de nuit, j'ai entendu le Son int&#0233;rieur d'une cloche. Sur une autre occasion, j'ai vu les yeux du Ma&#0238;tre se d&#0233;pla&#0231;ant &#0224; une photographie. J'ai r&#0234;v&#0233; qu'Elle m'a &#0233;treint et mon corps a disparu. J'ai aussi vu la lumi&#0232;re tr&#0232;s brillante dans un coeur p&#0234;che-form&#0233;. J'ai vraiment tas d'exp&#0233;riences. Le ma&#0238;tre, je vous aime beaucoup!</font> 
</p>
</div>
 
</blockquote>
<blockquote>&nbsp; 
</blockquote>
</div>
 
<table width=600 border="0" cellspacing="0" cellpadding="0">  
<tr>  
<Td width=471 valign="top" height="2594">  
<table width="221" border="0" cellspacing="0" cellpadding="0">  
<tr bgcolor="#C0DAE9">  
<td height="38">  
<div align="center">
<font color="#FFFFFF"><i><font size="2"><b>Correspondance Spirituelle</b></font></i></font><font color="#FFFFFF"><i><font size="2"><b> <br>
</b></font></i></font> <font color="#FFFFFF"><i><font size="2"><b>Entre Ma&#0238;tre et Disciples</b></font></i></font> 
</div>
 </td> 
</tr> 
</table> 
<blockquote>  
<div align="left">
 
<p align="center">
 <br>

</p>
</div>
 
</blockquote>
</td> 
<td width="129" valign="top" bgcolor="e6e6e6" bordercolor="0" height="2594">  
<table width="100%" border="0" cellspacing="0" cellpadding="10">  
<tr bgcolor="#7ED6D6">  
<td height="128">  
<p align="center">
<font face="Times New Roman, Times, serif" size="2" color="#6666FF"><a href="mag.htm"><b><font face="Courier New, Courier, mono" size="3">E-nouvelles Signent Magazine En ligne</font></b></a></font><font face="Times New Roman, Times, serif" size="2" color="#6666FF"><a href="mag.htm"><b><font face="Courier New, Courier, mono" size="3"><br>
</font></b></a></font> <font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF">Les abonn&#0233;s peuvent recevoir dernier e-magzine et l'alimentation d'&#0226;me spirituelle par semaine</font></b></font>   
</p>
</td> 
</tr> 
<tr bgcolor="#FFA688">  
<td height="59">  
<p align="center">
<font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" size="2" face="Courier New, Courier, mono">T&#0233;l&#0233;chargez Fichiers E114</font></a></b></font> 
</p>
</td> 
</tr> 
<tr bgcolor="#E6E6E6">  
<td height="258">  
<div align="center">
 
<p align="left">
<font face="Times New Roman, Times, serif" size="2" class="bodytext"><i><b><font color="#598FC6">Nous devons pratiquer pour la sagesse seule, pour le savoir nous-m&#0234;mes, pour le savoir de l'origine de notre maison et &#0234;tre libres(gratuits), l'amour et heureux. C'est tous il y a.</font></b></i></font>
</p>
<p align="right">
<font size="2" face="Times New Roman, Times, serif" color="#009999"><i><font color="#990099"><b><font color="#315B9B">~ Parl&#0233; par Ma&#0238;tre Supr&#0234;me Ching Hai</font></b></font></i></font>
</p>
</div>
 </td> 
</tr> 
<tr bgcolor="#FFA688">  
<td height="59">  
<p align="center">
<font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Nouvelles No 114</font></b></font><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF"><br>
</font></b></font>  <font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Contenu</a></b></font>
</p>
</td> 
</tr> 
</table> 
</td> 
</tr> 
</table> 
<p>
 
</body>
 
</HTML>

