<HTML>
<HEAD>
<TITLE>Le pouvoir ET l'argent</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BACKGROUND="img/paper1.gif" TEXT="#000000">
<B><CENTER><H1>Le pouvoir  ET  l'argent</H1></CENTER>
</B>
<B><CENTER><H6>Prononc&eacute; par Suma Ching Hai
devant les initi&eacute;s &eacute;trangers,
au centre de Hsihu, Formose
(Original en anglais) Le 3 juin 1995</H6></CENTER>
</B><P><BR><BR><BR>
<B>
Ce qu'il faut faire, c'est se d&eacute;tacher de l'attachement au pouvoir et &agrave; la c&eacute;l&eacute;brit&eacute; et non pas &ecirc;tre d&eacute;tach&eacute; de l'argent et de la c&eacute;l&eacute;brit&eacute;.<P><BR>

S'efforcer de gagner de l'argent est un devoir, pas un p&eacute;ch&eacute;<P><BR>

Nous ferions mieux de nous efforcer de vivre mieux &agrave; chaque instant, non pas par mat&eacute;rialisme mais parce que la vie devrait &ecirc;tre joie et abondance en toute chose et &agrave; tout point de vue.  Nous ne devons pas donner la puissance et l'argent aux classes n&eacute;gatives de la soci&eacute;t&eacute;.  Comprenez-vous ce que je veux dire ? Si, par exemple, les braves gens ne se battent pas pour gagner de l'argent ou atteindre une position dans la soci&eacute;t&eacute;, alors la puissance et l'argent iront &agrave; la puissance n&eacute;gative, aux gens mauvais.<P><BR>

Ceux-ci contr&ocirc;leront &agrave; leur tour les braves gens, qui ne pourront plus rien faire, et qui n'arriveront m&ecirc;me pas &agrave; r&eacute;pandre la bont&eacute;.  Donc pour moi, gagner de l'argent, cr&eacute;er une affaire, s'efforcer d'avoir un bon niveau de vie pour sa famille, pour soi-m&ecirc;me et son pays est un devoir, pas un p&eacute;ch&eacute;.<P><BR>

Je n'encourage pas ceux qui me suivent &agrave; rester pauvres, et &agrave; donner toute la puissance et l'argent au syst&egrave;me n&eacute;gatif qui n'a pas de morale, aux personnes qui n'ont pas de morale, qui n'ont pas le sens de leurs responsabilit&eacute;s, qui n'ont ni sentiment ni sens du partage.  Par exemple, nous qui pratiquons une &eacute;thique de vie morale, nous partageons toujours notre argent avec les autres, n'est-ce pas ?<P><BR>

Nous aidons les victimes des d&eacute;sastres, les r&eacute;fugi&eacute;s, les pauvres, nous aidons ceux qui sont dans le besoin, les malades et les orphelins... Donc, c'est tr&egrave;s bien d'avoir de l'argent, tr&egrave;s bien.  Ce n'est pas du capitalisme, nous devons avoir le pouvoir de l'argent et parfois celui des actions sociales.<P><BR>

Si vous &ecirc;tes politicien, restez dans la politique et soyez un bon politicien, battez-vous pour votre pays et pour le niveau de vie des autres.  Si vous &ecirc;tes un homme d'affaires, soyez en un qui r&eacute;ussit.  Faites votre possible pour r&eacute;ussir.  Gagnez autant d'argent que Dieu vous en donne et ainsi vous pourrez le partager.  L'argent est facile &agrave; utiliser.  Si vous n'en avez pas, alors vous pouvez dire : "Oh, je me moque de l'argent.  Je suis pratiquant.  Je ne touche pas &agrave; l'argent." Oui.  On ne peut pas faire cela, vous savez ? On ne peut pas adopter une telle attitude.  Ce que vous ne recherchez pas, vous ne combattrez pas pour l'obtenir, et vous vous direz alors "Oh, &ccedil;a m'est &eacute;gal, je renonce &agrave; tout." Ce n'est pas vrai.<P><BR>

Dans l'ancien temps, les soi-disant pratiquants renon&ccedil;aient toujours &agrave; beaucoup de choses.  C'est bien.  Vous pouvez faire cela un certain temps.  Mais je ne pense pas qu'il soit n&eacute;cessaire de le faire tout le temps.  Non ? Bien, je pense que vous le pouvez, pourquoi pas ? Tout le monde devient moine et alors nous mangeons de l'air (rire) et buvons la ros&eacute;e du matin, ou de l'apr&egrave;s-midi.  Voil&agrave; ce dont nous avons besoin, n'est-ce pas ? En fait, les pratiquants n'ont pas besoin de tout cela, n'est-ce pas ?  Nous ne mangeons que des v&eacute;g&eacute;taux et nous ne sommes pas toujours oblig&eacute;s d'&ecirc;tre bien habill&eacute;s.  Nous ne nous soucions pas toujours de l'apparence ext&eacute;rieure.<P><BR>

Quelquefois, je me maquille un peu, je m'habille, et apr&egrave;s trois ou quatre jours, je suis heureuse d'aller au bord de la rivi&egrave;re sans rien porter, d'&ecirc;tre seule et naturelle.  Quelquefois, le maquillage et les v&ecirc;tements vous &eacute;puisent.  L'exigence de beaut&eacute; ext&eacute;rieure et de d&eacute;cence vous fatigue parfois si vous n'y &ecirc;tes pas habitu&eacute;.  Tout particuli&egrave;rement pour les pratiquants, nous avons envie d'&ecirc;tre naturels.  Quelquefois nous n'avons pas envie d'avoir de cheveux ou de v&ecirc;tements, ce genre de choses, ce serait tr&egrave;s, tr&egrave;s reposant.  Mais si nous voulons le faire pour am&eacute;liorer la beaut&eacute; de ce monde ou travailler dans la soci&eacute;t&eacute;, c'est bien.<P><BR>

Donc pour nous, les soi-disant pratiquants, nous n'avons vraiment pas besoin de confort mat&eacute;riel.  Pas du tout.  Et c'est pourquoi nous avons tendance &agrave; penser : "Oh, pourquoi devrais-je gagner de l'argent, je n'ai vraiment besoin de rien." C'est vraiment une solution de facilit&eacute;.  Mais quand on y r&eacute;fl&eacute;chit un peu, si nous vivons toujours dans ce monde, beaucoup de gens d&eacute;pendent de nous notre famille, nos enfants, nos parents, nos relations et nos amis.  Quelquefois, ils ont besoin de notre aide.  Si nous ne sommes pas en position de les aider, qui le fera ? Parce que rares sont les gens dans ce monde, qui veulent aider les pauvres et les gens dans le besoin.<P><BR>

Vraiment, les gens de ce monde donnent tr&egrave;s rarement quelque chose, m&ecirc;me dans les circonstances ordinaires.  C'est donc ainsi que travaille la force n&eacute;gative pour rendre les gens avides et cupides.  Ce qu'ils poss&egrave;dent, c'est &agrave; moi, &agrave; moi, &agrave; moi.  Jamais ils ne l&acirc;chent prise. M&ecirc;me s'ils en ont plus qu'assez, plus qu'ils ne peuvent compter, plus qu'ils ne peuvent reconna&icirc;tre, ils en veulent encore plus.  Personne d'autre ne peut l'avoir.  Par cons&eacute;quent, si les soi-disant bonnes personnes, les gens positifs, comme les pratiquants de l'&eacute;thique morale, les pratiquants du Chemin, du Tao, de la V&eacute;rit&eacute;, n'ont pas d'argent qui aidera les gens dans le besoin ? Voil&agrave;.  C'est la diff&eacute;rence.  C'est pourquoi nous devons gagner de l'argent et faire des affaires.  Non pas que nous en ayons besoin mais parce que dans ce monde, l'argent, le pouvoir ou le point de vue politique sont des moyens utiles pour aider les gens.<P><BR>

Utilisez le pouvoir au mieux en travaillant pour Dieu<P><BR>

Par exemple, si je suis le pr&eacute;sident des &Eacute;tats-Unis -- si, hein ? (rire) -- alors il y a longtemps que j'aurais accept&eacute; tous les r&eacute;fugi&eacute;s.  Les Au-Laciens, les Cubains, les Ha&iuml;tiens, les Tch&eacute;tch&egrave;nes et les Bosniaques, ou qui que ce soit.  Vous voyez ce que je veux dire ? Et je dirais alors &agrave; mon peuple de prendre soin d'eux.  Je vous le dirais. (Applaudissements) Vous le feriez.  Si chacun d'entre nous prenait une ou deux personnes, ce serait bien et nous pourrions nous occuper d'elles en tr&egrave;s peu de temps.  Nous ne sommes m&ecirc;me pas autoris&eacute;s &agrave; le faire.  Cela ne nous d&eacute;rangerait pas, nous les pratiquants de tout pays, de le faire.  Je crois que je n'aurais qu'un mot &agrave; dire : "Prenez soin de cette personne ou de cette famille", et chacun de vous en Cor&eacute;e, en Chine, en Au Lac, &agrave; Formose, en Am&eacute;rique, en France, en Angleterre, n'importe o&ugrave;, vous le feriez imm&eacute;diatement. N'est-ce pas ? (Tout le monde r&eacute;pond : "Oui.") (Applaudissements) Et alors nous n'aurions plus de probl&egrave;mes, vraiment.  Au lieu de les nourrir dans des camps, nous leur donnerions de l'argent pour qu'ils puissent monter leur propre affaire ou qu'ils fassent une formation, ils seraient alors sur pieds en un rien de temps, et plus tard ils pourraient aider d'autres r&eacute;fugi&eacute;s.  Et alors le monde n'aurait plus de probl&egrave;me, n'est-ce pas ? Oui, ce n'est vraiment pas un probl&egrave;me.<P><BR>

C'est une des questions, les r&eacute;fugi&eacute;s.  Une autre question est l'avortement.  Nous ne devons pas tuer de b&eacute;b&eacute;.  J'ai &eacute;crit aux Nations Unies et &agrave; d'autres pays pour dire que nous ne devions pas faire cela.  Nous pourrions cr&eacute;er un service social sp&eacute;cial, laisser ces enfants na&icirc;tre et les donner ensuite &agrave; ceux qui n'en ont pas.  A l'heure actuelle, il est tellement difficile d'obtenir une adoption.  Il y a tant de paperasse et de d&eacute;marches administratives, tant de couples sans enfant attendent longtemps pour avoir des enfants, pas un seul, mais deux, trois ou quatre.  Et de toutes races, ils aiment cela.  Alors pourquoi tuer cette esp&egrave;ce rare ?<P><BR>

Je pense que si nous continuons ainsi, nous nous tuons nous-m&ecirc;mes, et plus tard ce sera nous, la race humaine, qui sera une esp&egrave;ce en voie de disparition qu'il faudra prot&eacute;ger.  Actuellement, les oiseaux, beaucoup d'animaux de la jungle comme les lions, les tigres sont d&eacute;j&agrave; des esp&egrave;ces en voie de disparition.  Plus tard, l'humain deviendra encore plus rare, parce que par exemple, dans beaucoup de pays, on ne peut pas avoir deux enfants.  Il est interdit d'avoir plus d'un ou deux enfants, etc.  Et ils doivent se d&eacute;barrasser des autres enfants.  Les tuer.  Cela ne devrait pas exister, n'est-ce pas ? Nous pouvons simplement les &eacute;changer.  Vous n'avez pas d'enfant, j'en ai trop, vous en prenez quelques-uns.  C'est facile.  Pourquoi pas ?  Tr&egrave;s facile.  Voici deux questions.  Or en ce moment, les deux probl&egrave;mes graves de ce monde sont les r&eacute;fugi&eacute;s et l'avortement.  Je pense qu'ils sont tr&egrave;s faciles &agrave; r&eacute;soudre.<P><BR>

Supposons que je sois le pr&eacute;sident d'une nation puissante.  Je vous donne simplement un exemple pour que vous sachiez qu'il ne faut pas renoncer aux pouvoirs social et financier, tant que vous vivez dans ce monde.  Non pas que nous les voulions.  C'est justement parce que nous n'en voulons pas, que nous devons les avoir. (Applaudissements) Si nous donnons ces pouvoirs &agrave; ceux qui les veulent, ils en abusent toujours.  C'est parce qu'ils les veulent trop qu'ils en abusent d&egrave;s qu'ils les ont.  C'est justement parce que nous n'en voulons pas, que nous pouvons les utiliser de mani&egrave;re honn&ecirc;te, pacifique et utile pour le monde entier.  Comprenez-vous ce que je veux dire ?<P><BR>

Donc, le probl&egrave;me est que beaucoup de pratiquants aiment renoncer. C'est une solution de facilit&eacute;, n'est-ce pas ? C'est comme moi, il me serait toujours facile de ne pas vous enseigner ou de ne pas vous recevoir ici, en ayant des probl&egrave;mes, etc.  Je sais cela.  Je le sais bien.  Que faire ? Je ne prends pas toujours les chemins les plus faciles.  Vous voyez ce que je veux dire ? Par exemple, je suis votre professeur.  Je ne suis pas oblig&eacute;e de travailler.  Non, pas oblig&eacute;e.  Je n'en ai pas besoin parce que je ne mange pas beaucoup.  Aussi, quel que soit l'endroit o&ugrave; je veux aller, je dis : "Regardez, si vous voulez m'inviter, donnez-moi un ticket, donnez-moi une chambre d'h&ocirc;tel, donnez-moi ceci ou cela." Et vous le faites imm&eacute;diatement.  N'est-ce pas (Le public : " Oui ! ")<P><BR>
Ma&icirc;tre donne l'exemple en mettant en application Son enseignement<P><BR>

Eh bien, je ne choisis pas ce genre de solution de facilit&eacute;, je le fais moi-m&ecirc;me.  Je gagne ma vie par moi-m&ecirc;me.  Ce dont j'ai vraiment, vraiment, r&eacute;ellement besoin, je vous le demande, mais ce sont juste de petites choses.  Par exemple, lorsqu'il y a un d&eacute;sastre quelque part, je vous dis : "S'il vous pla&icirc;t, v&eacute;rifiez pour moi, je suis dans un autre pays maintenant, je ne peux pas aller l&agrave;-bas, par exemple.  Allez voir si nous pouvons faire quelque chose, d'accord.  Ou bien, si vous pouvez les aider, aidez-les.  Ou si vous n'avez pas assez d'argent ni de main-d'oeuvre, nous vous  aiderons".  C'est toujours comme &ccedil;a, n'est-ce pas ? En fait, c'est pour vous demander de vous aider vous-m&ecirc;mes, n'est-ce pas ?  Pour aider les autres et aussi pour vous r&eacute;v&eacute;ler le pouvoir d'amour et de sagesse que vous avez acquis &agrave; travers la m&eacute;ditation quotidienne.  C'est tout ce que je vous ai jamais demand&eacute;.<P><BR>

Je ne vous demande jamais de faire quoi que ce soit pour moi, m&ecirc;me, si je pouvais le faire &agrave; tout moment.  N'est-ce pas ? Aussi, tout ce que je fais est pour vous un enseignement.  Je ne vous dis pas sans cesse : "Faites ceci, faites cela".  Le simple fait de me regarder agir est d&eacute;j&agrave; une le&ccedil;on.  A vrai dire, il n'y a pas besoin de vous enseigner quoi que ce soit.  C'est parce que vous venez ici et que vous attendez que je vous dise des choses, que je vous raconte des histoires, que je vous explique ceci et cela.  Mais en fait, vous n'avez pas besoin de me demander quoi que ce soit.  Vous n'avez m&ecirc;me pas besoin de me dire quoi que ce soit.  Tout ce que je vous enseigne, je le fais.  N'est-ce pas ainsi ?<P><BR>

Il est tr&egrave;s facile de dire : "Oh je suis un Ma&icirc;tre, pourquoi devrais-je travailler ? Je ne touche pas &agrave; l'argent, moi.  Je suis un Ma&icirc;tre, je ne touche pas &agrave; l'argent.  Je suis pur.  Je suis au-dessus de tout.  Je ne touche jamais &agrave; l'argent ; cet argent qui contamine ou qui pollue. " Je peux faire cela.  Toutes les excuses sont bonnes.  La plupart des gourous hypnotisent toute leur assembl&eacute;e de fid&egrave;les, et leur disent ce qu'ils veulent, sans rien faire eux-m&ecirc;mes.  Mais moi, je ne fais pas cela.<P><BR>

Tout ce que je vous enseigne est vraiment bon et pur, bon pour vous, bon pour la soci&eacute;t&eacute;.  Et tout ce que je fais, est ce que j'enseigne.  Ce que j'enseigne, je le fais, n'est-ce pas ? (Le public r&eacute;pond " oui. ") (Applaudissements) Je veux juste vous dire que je pourrais avoir une vie ais&eacute;e.  Je ne l'ai pas.  Car je pense que je dois avoir le pouvoir et l'argent pour aider le monde, et non pas pour acqu&eacute;rir la puissance et l'argent du monde pour moi-m&ecirc;me.  Voyez-vous ce que je veux dire ? Je dois leur donner le pouvoir et l'argent quand ils en ont besoin, non pas prendre le pouvoir et l'argent pour mon propre b&eacute;n&eacute;fice ou ma gloire.  Dans ce cas, je travaille pour mes id&eacute;aux et mes croyances.  C'est pourquoi je vous demande aussi de faire de m&ecirc;me, si vous 
le pouvez et si vous le voulez.  Seulement si vous le voulez, parce que je crois que c'est logique ; mais bien s&ucirc;r vous n'&ecirc;tes pas oblig&eacute;s de faire quoi que ce soit.  Si vous croyez au m&ecirc;me id&eacute;al et que vous pensez que c'est logique, faites-le.  Je veux juste vous expliquer pourquoi, pourquoi nous ne devons pas fuir l'argent, pourquoi nous ne devons pas m&eacute;priser les positions politiques, parce que ce sont de bons outils, ce sont de bons instruments de travail pour Dieu, pour travailler &agrave; am&eacute;liorer le monde sur une grande &eacute;chelle.  Vous comprenez maintenant. (Applaudissements)<P><BR>

Beaucoup de gens se demandent pourquoi, puisque je suis un Ma&icirc;tre, je gagne quand m&ecirc;me de l'argent et tout cela.  Bien s&ucirc;r, je sais bien qu'ils disent cela, mais parce qu'ils sont ignorants, parce qu'ils sont stupides.  Autrement, il comprendraient pourquoi je fais cela, n'est-ce pas ? Je ne suis pas oblig&eacute;e de le faire.  Si je prenais ne serait-ce que 100 dollars de chacun d'entre vous, je serais milliardaire en un jour.  Sans probl&egrave;mes.  Je ne suis pas oblig&eacute;e de travailler. (Applaudissements) C'est parce que je ne suis pas mat&eacute;rialiste, et que je me moque de la position et de l'argent, que je travaille.  Et non le contraire.  Si c'&eacute;tait le contraire, si je me souciais de la position et de l'argent, je vous contr&ocirc;lerais toujours.  Je ferais en sorte que chacun de vous me donne un petit peu d'argent chaque mois.  Chacun serait pr&ecirc;t &agrave; le faire, n'est-ce pas ? (Applaudissements) Vous me donneriez bien plus que cela, pas seulement 100 dollars.  Et m&ecirc;me si je ne prenais qu'un seul dollar &agrave; chaque personne, pas plus, de tous mes initi&eacute;s, en un jour, je collecterais des millions de dollars, comprenez-vous, oui ou non ? En un seul jour ! (Applaudissements.) Et chaque jour, chacun me donnerait un dollar seulement.  Qu'est-ce que j'aurais ?  Le savez-vous ?<P><BR>

Bien.  Si quelqu'un vous demande maintenant pourquoi je gagne de l'argent, vous savez pourquoi.  Tout simplement parce que c'est la bonne chose &agrave; faire.  C'est le chemin juste, pour mener une vie honn&ecirc;te, en gagnant de l'argent &agrave; la sueur de notre front et avec notre talent et notre effort.  Nous mettons en oeuvre notre labeur, notre talent, notre travail, notre temps, et alors nous pouvons gagner de l'argent que nous pouvons ensuite distribuer.  Si je voulais vraiment de l'argent, il serait vraiment stupide de faire cela.  Vrai ? Pour un Ma&icirc;tre qui a deux millions d'adeptes, il est vraiment stupide de partir peindre un tableau pendant plusieurs jours et de s'&eacute;clabousser les yeux de peinture &agrave; l'huile ou encore de couper des tissus pour faire des v&ecirc;tements et puis faire le tour du monde pour les montrer d'une fa&ccedil;on aussi stupide.  Voyez-vous ce que je veux dire ? C'est vraiment idiot.  La plupart des Ma&icirc;tres de ce monde ne travaillent jamais.  Ils n'en ont pas besoin, je suis la seule &agrave; le faire.  Je suis vraiment la plus stupide de tous.<P><BR>

Aussi, franchement, s'ils pensent que je suis mat&eacute;rialiste et que je veux de l'argent et une situation, ils sont stupides.  Ceux qui pensent cela se m&eacute;prennent vraiment profond&eacute;ment.  N'est-ce pas ?  Formose suffirait.  Je veux que chacun me donne un dollar par jour.  Formose suffirait, pas besoin des &eacute;trangers, non.  Je peux acheter des centaines de Rolls-Royces.  Je pourrais construire un paradis pour moi-m&ecirc;me, o&ugrave; je veux, en un rien de temps.  Je peux l'acheter, pas besoin de le construire, construire prend trop de temps.  Qui fait cela ? Les Ma&icirc;tres ne construisent pas de maison, vrai ? Ne peuvent pas toucher &agrave; ces choses mat&eacute;rielles, n'est-ce pas ? Je n'ai m&ecirc;me pas besoin de toucher &agrave; l'argent, je dis simplement aux disciples de construire une maison ou de m'acheter un palais quelque part.  Ce serait fait imm&eacute;diatement.  Pas besoin de rester &agrave; Formose, en Su&egrave;de, en Suisse, en France.  Le ch&acirc;teau qui me plairait, je l'aurais imm&eacute;diatement.  N'est-ce pas ainsi ? Pas besoin de parler des disciples &eacute;trangers, Formose suffirait, par exemple, oui !<P><BR>

Il est donc stupide que je parte gagner de l'argent de cette fa&ccedil;on et que les gens pensent que je fais de l'argent sur votre dos.  C'est vraiment stupide, n'est-ce pas ? Si j'essayais de faire de l'argent sur votre dos, je le placerais tout simplement ici.  Je n'aurais pas besoin de faire le tour du monde comme cela, de faire toutes sortes de choses.  Aussi, maintenant, vous savez.  Si vous avez encore des doutes dans votre esprit, &eacute;liminez-les imm&eacute;diatement.  Ce n'est pas bon pour vous, cela vous donnera un cancer int&eacute;rieur, une tumeur.  C'est tr&egrave;s, tr&egrave;s mauvais pour votre sant&eacute;, pour votre sant&eacute; spirituelle.<P><BR>

Le monde est sens dessus dessous.  Les Ma&icirc;tres qui ne travaillent pas, qui ne font rien, leurs disciples leur offrent toutes sortes de choses et en font des &eacute;loges : "Oh, le saint, le tr&egrave;s saint homme, qui ne touche pas &agrave; l'argent ni au mat&eacute;riel." Ce n'est pas vrai.  Peut-&ecirc;tre que si.  Mais ce n'est que l'un des chemins, ce n'est pas le seul chemin.  Ce ne sont pas tous les Ma&icirc;tres qui aiment faire cela.  Ce ne sont pas tous les gens qui ne touchent pas &agrave; l'argent, qui restent assis en attendant que les autres viennent les nourrir, qui sont des saints.<P><BR>

Ce n'est pas ce chemin-l&agrave;.  Mais en fait, ce que je fais est un peu stupide aux yeux des autres.  Parce que les Ma&icirc;tres ne font pas cela, leurs disciples les nourrissent assez, vraiment.  Pourquoi devraient-ils travailler et faire quelque chose ? Mais je veux vous donner un bon exemple du d&eacute;veloppement de toute perfection.  Vous ne d&eacute;veloppez pas seulement votre &eacute;thique morale et votre sagesse, mais vous appliquez aussi cette morale et cette sagesse dans la vie quotidienne.  Vous l'exprimez.<P><BR>

Utilisez vos talents pour embellir le monde<P><BR>

Si vous avez le talent et la sagesse, vous pouvez tout faire.  Vous devez embellir le monde et gagner de l'argent pour vous-m&ecirc;mes.  Occupez-vous de votre propre vie afin de ne pas &ecirc;tre un fardeau pour les autres.  Et si vous avez vraiment une bonne &eacute;thique morale, alors bien s&ucirc;r vous aurez de la compassion et de l'amour pour tous ceux qui sont dans le besoin et qui sont d&eacute;sesp&eacute;r&eacute;s.  Et bien s&ucirc;r, vous pr&ecirc;terez une main secourable &agrave; tout le monde, quels que soient la race, la couleur, les principes, les croyances, et la religion, m&ecirc;me &agrave; vos ennemis.  C'est ainsi que nous savons ? C'est ainsi que les autres savent que nous avons vraiment la sagesse et une &eacute;thique morale.  Autrement, comment peuvent-ils le savoir ?  Et comment apprennent-ils par eux-m&ecirc;mes.  Si vous dites &agrave; tout le monde de faire le bien et d'avoir la sagesse sans en faire preuve vous-m&ecirc;me.<P><BR>

C'est comme un professeur d'anglais.  Si vous ne parlez jamais anglais, n'&eacute;crivez jamais anglais et r&eacute;p&eacute;tez sans cesse aux &eacute;tudiants : " Vous devez parler anglais.  A partir d'aujourd'hui, &agrave; chaque fois que vous me voyez, vous apprenez.  Et alors vous n'avez qu'&agrave; parler anglais par vous-m&ecirc;me parce que tout le monde parle anglais. " Mais le professeur ne montre jamais l'exemple, ne parle jamais, pas m&ecirc;me l'alphabet, n'&eacute;crit jamais un seul mot d'anglais, ne parle pas un seul mot d'anglais.  Alors, comment ses &eacute;tudiants peuvent-ils savoir qu'il est professeur d'anglais ? Peut-&ecirc;tre est-il sourd-muet, ne peut-il rien dire.  Peut-&ecirc;tre ne sait-il m&ecirc;me pas lire ou &eacute;crire.  Aussi, un professeur ne doit pas se contenter de savoir bien parler, il doit aussi agir.  N'est-ce pas ainsi ? (Applaudissements)<P><BR>

Au moins vous me comprenez.  Mais beaucoup de gens dans le monde ne savent pas cela.  Ils pensent le contraire.  Si je m'assoie ici aujourd'hui, en me faisant jolie et que vous venez m'apporter des fleurs, de la nourriture que vous disposez tout autour de moi, et que vous vous prosternez devant moi de tout votre long pour me saluer, ce genre de choses, alors je suis vraiment une sainte.  Parce que je ne fais rien du tout.  Je ne touche pas &agrave; l'argent, donc je suis une sainte.  Une sainte vraiment inutile, oui. (Rires) Et ceux qui s'efforcent de faire le bien pour ce monde de leurs propres mains, et par leur propre effort, leur travail acharn&eacute;, sont alors r&eacute;primand&eacute;s ou critiqu&eacute;s et on dit que ce sont des mat&eacute;rialistes et qu'ils veulent le pouvoir, ce genre de choses.  La puissance, j'en ai d&eacute;j&agrave; assez.  Les choses mat&eacute;rielles, je pourrais en avoir &agrave; n'importe quel moment, pas m&ecirc;me en un jour.  Une heure, une minute suffirait.  Juste le temps qu'on me donne de l'argent et que je le mette sur un compte.  C'est tout.  Si chacun me donnait un dollar, j'aurais assez pour vivre mes nombreuses vies de r&eacute;incarnation.  Pas seulement une vie.  Je place l'argent dans une banque Suisse et je me r&eacute;incarne, comme le prochain Tulku (grand lama tib&eacute;tain), Bouddha vivant, Rinpoch&eacute; (un autre terme pour dire grand lama), ou autre, (Rires) je sais o&ugrave; se trouve mon argent.  Les autres lamas r&eacute;incarn&eacute;s sont suppos&eacute;s conna&icirc;tre leurs vies pass&eacute;es et savoir tout ce qui leur appartient, du parapluie au chapelet.  Ils sont cens&eacute;s faire cela, non ? Vous savez cela, hein ? C'est vraiment bien ; je place mon argent en Suisse et si je me souviens du num&eacute;ro de compte, cela m'aidera beaucoup. (Rires)<P><BR>

Ne laissez pas les forces n&eacute;gatives prendre le contr&ocirc;le<P><BR>

Nous devons travailler.  Dieu nous a envoy&eacute;s ici avec des chances &eacute;gales pour tous, pouvoir et talent.  Aussi, si nous ne prenons pas l'argent et le pouvoir de ce monde, alors c'est la n&eacute;gativit&eacute; qui s'en emparera.  Nous serons sous son contr&ocirc;le.  La force n&eacute;gative gagne, et alors nous ne pouvons rien faire, nous ne pouvons pas nous plaindre que Dieu ne nous aide pas.  Dieu nous aide.  Dieu vous envoie ici et vous donne m&ecirc;me l'opportunit&eacute; d'&eacute;tudier comme n'importe qui, m&ecirc;me chose pour la force n&eacute;gative.  C'est exactement comme une comp&eacute;tition, vous voyez ce que je veux dire ? Les deux ont l'opportunit&eacute;, le talent et l'habilit&eacute; de prendre la m&ecirc;me chose.<P><BR>

Aussi si vous renoncez, la force n&eacute;gative vous le prendra.  Ils diront : "D&eacute;sol&eacute;, vous n'en vouliez pas".  Et alors, dans ce monde, si nous n'avons pas de puissance, ni d'argent, que deviendrons-nous ? Des mendiants, bien s&ucirc;r.  Cela chacun peut le devenir, mais remarquez, de nos jours, m&ecirc;me les mendiants n'arrivent pas &agrave; survivre.  En g&eacute;n&eacute;ral, les gouvernements n'aiment pas les mendiants, vous savez, au cas o&ugrave; vous voudriez mendier.  Si vous renoncez &agrave; tout, cela ne veut pas dire que vous ne craignez rien.  Vous comprenez.  Les mendiants sont souvent mis dans un asile o&ugrave; ils ne sont pas libres de faire ce qu'ils veulent.  Vous ne pouvez pas avoir ceci ou cela et vous devez faire des choses qui ne vous plaisent pas.  Et dans cet asile, vous devez manger de la viande, vous ne pouvez pas manger v&eacute;g&eacute;tarien, etc., etc.  Alors, que faire ?<P><BR>

Aussi, ce n'est pas parce que vous renoncez &agrave; tout, que la force n&eacute;gative vous laissera tranquille ou vous laissera en paix.  Ce n'est pas vrai.  Battez-vous.  Vous n'avez r&eacute;ellement pas le choix.  Donc, d&eacute;barrassez-vous des conceptions erron&eacute;es sur l'argent, la gloire.  Vous devez vous d&eacute;tacher de l'attachement &agrave; la puissance et la gloire.  Non pas vous d&eacute;tacher de l'argent et la gloire.  Voyez-vous ce que je veux dire ? C'est au d&eacute;sir que vous devez renoncer, non pas &agrave; l'argent et &agrave; la gloire, mais au d&eacute;sir. (Applaudissements) Aujourd'hui, il y a tant de pratiquants spirituels qui ont cette conception erron&eacute;e.  Aussi, maintenant, vous ne devriez plus avoir ce genre de conception erron&eacute;e depuis que je vous ai appris et montr&eacute; logiquement pourquoi.  Je ne vous force pas &agrave; croire &agrave; des absurdit&eacute;s, c'est r&eacute;ellement logique, n'est-ce pas ? OK.  Alors maintenant vous savez, hein ?<P><BR>

Renoncez au d&eacute;sir et non au monde<P><BR>

Alors dor&eacute;navant, ne riez plus de vos fr&egrave;res et soeurs au Parlement ou au Congr&egrave;s.  Ils font leur travail et le font bien.  Beaucoup de nos fr&egrave;res et soeurs ont de hautes positions politiques ou sont des hommes d'affaires qui r&eacute;ussissent.  Je ne leur ai jamais demand&eacute;s de d&eacute;missionner.  S'ils s'en vont, je leur dis m&ecirc;me : "Pourquoi ? Vous &ecirc;tes fous !" Oui.  Certains de nos fr&egrave;res et soeurs renoncent apr&egrave;s l'initiation &agrave; participer au Congr&egrave;s, ne reconduisent plus leur mandat et ne font plus rien.  Je leur dis par exemple : "Qu'est ce que vous allez faire maintenant ? Je n'ai pas besoin de gens inutiles autour de moi.  J'en ai d&eacute;j&agrave; trop.  Aussi qu'est-ce que vous voulez faire ?" Vous voyez ce que je veux dire ?<P><BR>

Nous renon&ccedil;ons aux d&eacute;sirs pour le monde, nous ne renon&ccedil;ons pas au monde.  C'est parce que le monde est une partie de nous-m&ecirc;mes, une partie de nos amis, de notre famille, de nos fr&egrave;res et soeurs, que nous ne pouvons pas renoncer au monde.  Ceci est une notion erron&eacute;e.  C'est au d&eacute;sir pour les choses de ce monde que nous renon&ccedil;ons, c'est tout.  Et ensuite vous faites ce que vous voulez.  Gagnez autant d'argent que vous le pouvez et soyez &agrave; de hautes positions autant que cela vous est possible.  Et utilisez votre pouvoir et votre argent pour aider les gens dans le besoin.  Voil&agrave; la bonne chose &agrave; faire, compris ? (Applaudissements)<P><BR></B>

</BODY>
</HTML>
