<HTML>
<HEAD>
<TITLE>Le myst&egrave;re du monde de l'au-del&agrave;</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#FFFFFF">
<CENTER><H1><B>Le Myst&egrave;re du monde de l'au-del&agrave;</B></H1></CENTER>

	<CENTER><B><H6>Conf&eacute;rence du Ma&icirc;tre Supr&ecirc;me Ching Hai aux Nations Unies, New York, le 26 juin 1992</H6></B></CENTER><P>
<P>

<IMG SRC="img/sm2.jpg" BORDER=0 ALIGN="left"><P>
Bienvenue aux Nations Unies.  Et s'il vous pla&icirc;t, prions ensemble un moment, chacun dans sa propre croyance.  Soyons reconnaissants pour ce que nous avons, ce que nous recevons et souhaitons, que ceux qui n'ont pas assez re&ccedil;oivent comme nous recevons nous-m&ecirc;mes ; pour les r&eacute;fugi&eacute;s, les victimes de la guerre, les soldats, les chefs de gouvernements, que les leaders des Nations Unies puissent accomplir ce qu'ils d&eacute;sirent et que nous vivions ensemble, en paix... Nous croyons que nous recevrons ce que nous avons demand&eacute; car cela est &eacute;crit ainsi dans la Bible.<P>
<BR>

	Merci ! Il y a bien longtemps que je ne suis venue ici.  Quelqu'un a-t-il d&eacute;j&agrave; assist&eacute; &agrave; une de mes conf&eacute;rences ?  Quand ? Oui ? Autant ? C'est bien, merci.  Aujourd'hui le th&egrave;me de notre entretien sera "Le monde de l'au-del&agrave;".  Je ne souhaite pas parler du monde dans lequel nous vivons ; celui-l&agrave; vous le connaissez tous bien, oui ? Vous avez les Nations Unies, les &Eacute;tats-Unis, New York, mais au-del&agrave; de ce monde nous avons d'autres choses et je pense que vous tous qui &ecirc;tes venus ici serez int&eacute;ress&eacute;s &agrave; les conna&icirc;tre.  Cela n'a rien &agrave; voir avec les miracles dont Steve vous parlait ou quelque chose de fantastique difficile &agrave; croire.  C'est quelque chose de tr&egrave;s scientifique, tr&egrave;s logique, et tr&egrave;s important.<P>
<BR>

	Nous avons tous entendu que dans diff&eacute;rentes bibles ou &Eacute;critures, il est fait mention de sept cieux, de diff&eacute;rents niveaux de conscience, du Royaume de Dieu &agrave; l'int&eacute;rieur de nous-m&ecirc;mes, de la nature de Bouddha, etc.  Ces choses nous ont &eacute;t&eacute; promises au-del&agrave; de ce monde.  Mais peu de gens ont acc&egrave;s &agrave; ce qui a &eacute;t&eacute; promis dans ces &Eacute;critures.  Tr&egrave;s peu, je ne dirais aucun, mais... tr&egrave;s peu.  Compar&eacute;s &agrave; la population du monde, ceux qui ont acc&egrave;s au Royaume de Dieu &agrave; l'int&eacute;rieur de soi, ou &agrave; des mondes au-del&agrave; de ce monde, sont tr&egrave;s peu nombreux.  Si vous vivez en Am&eacute;rique, vous avez probablement l'opportunit&eacute; de lire beaucoup de livres qui d&eacute;crivent des ph&eacute;nom&egrave;nes de l'autre monde.  Certains films am&eacute;ricains ne sont pas que de la fiction.  De m&ecirc;me, il y a des films japonais qui ne sont pas compl&egrave;tement fictifs.  Car ceux qui les ont con&ccedil;us ont probablement lu des ouvrages &eacute;crits par des personnes qui sont all&eacute;es dans l'au-del&agrave; ou bien ils ont eu eux-m&ecirc;mes quelques aper&ccedil;us du Royaume de Dieu.<P>
<BR>

	Qu'y a-t-il donc dans ce Royaume de Dieu ? Pourquoi nous pr&eacute;occuper du Royaume de Dieu ? Nous avons d&eacute;j&agrave; assez &agrave; faire dans notre vie quotidienne : nous avons notre travail, notre s&eacute;curit&eacute;, nos maisons, et nous avons nos relations amoureuses, etc.  C'est pr&eacute;cis&eacute;ment parce que nous avons d&eacute;j&agrave; tout cela que nous devrions &ecirc;tre concern&eacute;s par le Royaume de Dieu.  Cela semble tr&egrave;s religieux de dire "le Royaume de Dieu".  En fait, c'est juste un niveau de conscience plus &eacute;lev&eacute; et autrefois on le nomma le Ciel.  En termes scientifiques, on peut dire que c'est un niveau plus &eacute;lev&eacute; de connaissance, un niveau plus &eacute;lev&eacute; de sagesse.  Et nous pouvons y avoir acc&egrave;s si nous savons comment faire.<P>
<BR>

R&eacute;cemment, en Am&eacute;rique, nous avons tous entendu parler de la derni&egrave;re invention... de cet appareil qui vous fait entrer en Samadhi.  L'avez-vous essay&eacute; ? Non ? C'est en vente en Am&eacute;rique et cela co&ucirc;te de quatre cents &agrave; sept cents dollars, selon le niveau que vous voulez atteindre.  On dit que c'est pour les gens paresseux qui ne veulent pas m&eacute;diter, qui veulent juste &ecirc;tre directement en Samadhi.  Bon, au cas o&ugrave; vous voudriez en savoir davantage, je serai br&egrave;ve sur ce sujet.<P>
<BR>

Ils disent que ce genre de machine vous met en &eacute;tat de relaxation afin de r&eacute;aliser un meilleur quotient intellectuel.  C'est cens&eacute; vous donner une connaissance &eacute;lev&eacute;e, une sagesse &eacute;lev&eacute;e et puis vous vous sentez bien, etc.  Ils utilisent une musique s&eacute;lectionn&eacute;e, une musique ext&eacute;rieure, donc vous avez besoin d'&eacute;couteurs, et puis ils lancent des ondes &eacute;lectriques qui vous stimulent et vous voyez des flashes.  Donc il vous faut aussi un bandeau pour les yeux.  Des &eacute;couteurs et un bandeau, c'est tout ce qu'il vous faut pour atteindre le Samadhi.  C'est tr&egrave;s bien et quatre cents dollars, pas cher du tout.  Mais notre Samadhi est encore moins cher, il ne co&ucirc;te rien et il est pour toujours, pour toujours.  Et vous n'avez pas &agrave; le recharger avec des piles ou de l'&eacute;lectricit&eacute;, de brancher, d&eacute;brancher, ou bien en cas de panne vous n'avez pas &agrave; le r&eacute;parer...<P>
<BR>

M&ecirc;me si la lumi&egrave;re et la musique artificielles rendent les gens d&eacute;tendus et sages, c'est peut-&ecirc;tre vrai mais je l'ai lu dans un journal, je ne l'ai pas exp&eacute;riment&eacute; moi-m&ecirc;me.  J'ai entendu dire que cela marche et se vend tr&egrave;s bien.  Si m&ecirc;me ces choses artificielles peuvent nous relaxer et augmenter notre quotient intellectuel, alors pouvez-vous imaginer combien la chose r&eacute;elle peut nous aider dans notre sagesse ? Le r&eacute;el se trouve au-del&agrave; de ce monde mais il est accessible &agrave; chaque &ecirc;tre, si nous voulons bien entrer en contact avec lui, c'est-&agrave;-dire avec la musique c&eacute;leste int&eacute;rieure et le son c&eacute;leste int&eacute;rieur.  Suivant l'intensit&eacute; de cette musique... de la lumi&egrave;re int&eacute;rieure ou de la musique int&eacute;rieure, nous pouvons nous propulser au-del&agrave; de ce monde, p&eacute;n&eacute;trer un niveau plus profond de compr&eacute;hension.<P>
<BR>

	Je suppose que c'est un peu comme les lois de la physique.  Si vous voulez lancer une fus&eacute;e au-del&agrave; de l'attraction, il faut une grande puissance de propulsion et &agrave; tr&egrave;s grande vitesse, elle produit aussi de la lumi&egrave;re.  Donc quand on va tr&egrave;s vite dans l'au-del&agrave;, on peut aussi... comment dire ? Ho !  Je parle trop chinois.  On peut irradier de la lumi&egrave;re et on peut aussi entendre le son.  Le son est comme une puissante vibration qui nous propulse dans un niveau plus &eacute;lev&eacute; ; mais cela se passe sans bruit, sans ennuis, sans frais, sans d&eacute;sagr&eacute;ment pour ceux qui en font l'exp&eacute;rience.  C'est la voie pour arriver dans l'au-del&agrave;.<P>
<BR>

	Et qu'est-ce qui est mieux dans l'au-del&agrave; que dans notre monde ? C'est &agrave; la fois tout ce qu'on peut imaginer et l'inimaginable.  Une fois qu'on a exp&eacute;riment&eacute; cela, alors on sait.  Personne ne peut vraiment nous l'expliquer.  Mais nous devons &ecirc;tre pers&eacute;v&eacute;rants et nous devons vraiment &ecirc;tre sinc&egrave;res.  Personne d'autre ne peut le faire &agrave; notre place, de m&ecirc;me que personne ne peut vous remplacer au bureau des Nations Unies alors qu'on vous paie en m&ecirc;me temps.  De m&ecirc;me, nous ne pouvons &eacute;prouver aucune satisfaction si quelqu'un mange &agrave; notre place.  Ainsi, chacun doit-il faire ses exp&eacute;riences.  On peut &eacute;couter les conseils de quelqu'un qui a de l'exp&eacute;rience mais en fait on ne peut en retirer grand-chose.  On peut faire cela pendant quelque temps gr&acirc;ce au pouvoir de la personne qui a exp&eacute;riment&eacute; Dieu.  Alors on pourra voir la lumi&egrave;re et entendre le son naturellement, sans trop d'efforts.  Mais dans la plupart des cas, cela ne dure pas tr&egrave;s longtemps.  Donc, nous devons aussi l'exp&eacute;rimenter et le faire nous-m&ecirc;mes.<P>
<BR>

	Au-del&agrave; de notre monde, il existe de nombreux autres mondes.  On pourrait donner l'exemple d'un monde un peu plus &eacute;lev&eacute; que le n&ocirc;tre qu'on appelle en Occident le monde astral.  Il comporte un peu plus d'une centaine de diff&eacute;rents niveaux, chaque niveau est un monde en lui-m&ecirc;me et repr&eacute;sente notre niveau de compr&eacute;hension.  C'est comme quand on va &agrave; l'universit&eacute; : chaque ann&eacute;e r&eacute;ussie repr&eacute;sente un peu plus de compr&eacute;hension quant &agrave; l'enseignement de cette universit&eacute; et ainsi peu &agrave; peu on arrive au sommet.  Dans le monde astral on verra ce que l'on appelle des miracles et on sera probablement tent&eacute; par ces miracles et probablement on en fera &eacute;galement.  On pourra gu&eacute;rir les malades, on pourra voir des choses que d'autres ne peuvent pas voir.  Il y a au moins six sortes de pouvoirs miraculeux : voir au-del&agrave; et entendre au-del&agrave; des limites spatiales ordinaires.  La distance n'a plus d'importance pour nous &agrave; ce moment-l&agrave;.  C'est ce que l'on appelle l'oreille divine et l'oeil divin.  Et puis nous pouvons voir &agrave; travers la pens&eacute;e des autres, et ce qu'ils ont en t&ecirc;te, parfois nous pouvons voir etc. Ce sont les pouvoirs que l'on acquiert parfois lorsque l'on acc&egrave;de au premier niveau du Royaume de Dieu.<P>
<BR>

Et dans ce premier niveau, comme je l'ai d&eacute;j&agrave; dit, nous avons beaucoup d'autres niveaux qui nous offrent beaucoup plus que ce que le langage ne peut d&eacute;crire.  Et si nous y acc&eacute;dons, par exemple apr&egrave;s l'initiation, nous m&eacute;ditons et nous sommes au premier niveau, nous avons alors plus de facult&eacute;s et nous d&eacute;velopperons m&ecirc;me un talent litt&eacute;raire que nous n'avions pas auparavant.  Nous savons aussi beaucoup de choses que les gens ordinaires ne savent pas et beaucoup de choses nous arrivent comme des cadeaux tomb&eacute;s du ciel, parfois financi&egrave;rement, parfois un avancement de carri&egrave;re etc.  On se met &agrave; &eacute;crire des po&egrave;mes, des livres ou peut-&ecirc;tre pouvons-nous peindre des tableaux et on peut faire des choses qu'on n'&eacute;tait m&ecirc;me pas capable d'imaginer pouvoir faire avant ; c'est le premier niveau.  Ainsi nous pouvons &eacute;crire des po&egrave;mes, des livres alors qu'auparavant on n'aurait m&ecirc;me pas pu &ecirc;tre un &eacute;crivain amateur par exemple.  Ce sont les b&eacute;n&eacute;fices mat&eacute;riels que nous pouvons acqu&eacute;rir lorsque nous atteignons ce premier niveau de conscience.  En fait, ces choses-l&agrave; ne sont pas des cadeaux de Dieu ; elles sont dans notre paradis int&eacute;rieur et c'est seulement parce que nous les avons r&eacute;veill&eacute;es qu'elles sont devenues vivantes.  Et ensuite nous pouvons nous en servir.  Voici donc quelques informations sur le premier niveau, &ccedil;a va ? Vous voulez en savoir plus ? Aviez-vous entendu parler de cela auparavant ? Oui ? Qui vous en a parl&eacute; ? Qui ? Ah oui ? En a-t-il dit plus ? D'accord.<P>
<BR>

	Maintenant allons vers un niveau plus &eacute;lev&eacute;, par exemple l&agrave; o&ugrave; nous voyons et r&eacute;alisons plus de choses.  Je ne peux &eacute;videmment pas tout vous dire &agrave; cause du manque de temps et puis, &ccedil;a ne sert &agrave; rien d'&eacute;couter de belles choses &agrave; propos d'un g&acirc;teau ou de bonbons sans jamais les go&ucirc;ter.  Alors, je vous mets un peu en app&eacute;tit et si vous voulez les manger, c'est autre chose.  Nous pourrons vous offrir de la vraie nourriture plus tard... oui ! Juste au cas o&ugrave; vous auriez envie d'en manger.<P>
<BR>

	Au-del&agrave; du premier est le deuxi&egrave;me niveau.  On l'appelle "deuxi&egrave;me" juste pour simplifier un peu.  Nous disposerons de beaucoup plus de facult&eacute;s qu'au premier niveau, les miracles inclus.  Mais l'acquis le plus frappant du deuxi&egrave;me niveau c'est l'&eacute;loquence et la facult&eacute; de d&eacute;battre.  Et personne ne semble pouvoir vaincre celui qui a atteint le deuxi&egrave;me niveau car il a un pouvoir d'&eacute;loquence prodigieux et son intellect est &agrave; l'apog&eacute;e de son pouvoir.<P>
<BR>

	La plupart des gens qui ont un Q.I. ordinaire ne peuvent pas &eacute;galer cette personne parce que son Q.I. s'est ouvert jusqu'&agrave; un tr&egrave;s haut degr&eacute;.  Mais ce n'est pas seulement le cerveau physique qui s'est mieux d&eacute;velopp&eacute;, c'est le pouvoir mystique, c'est le pouvoir c&eacute;leste, la sagesse qui nous est inh&eacute;rente et qui commence maintenant &agrave; s'&eacute;veiller.  En Inde on appelle ce niveau "Bodhi", c'est-&agrave;-dire niveau intellectuel.  Et quand vous r&eacute;alisez le "Bodhi", vous devenez Bouddha.  C'est de l&agrave; que vient le terme Bouddha - "Bodhi" et Bouddha.  Le Bouddha c'est pr&eacute;cis&eacute;ment cela.  Mais ce n'est pas fini, je ne vais pas vous pr&eacute;senter uniquement le Bouddha, il y a bien plus que cela.  Donc, la plupart des gens appellent un &ecirc;tre illumin&eacute; un Bouddha.  Si sa connaissance ne d&eacute;passe pas le deuxi&egrave;me niveau, il sera probablement tr&egrave;s orgueilleux, oui, &agrave; l'id&eacute;e qu'il est un Bouddha vivant et ses disciples seront fiers de l'appeler Bouddha.  Mais en fait, s'il r&eacute;alise seulement le deuxi&egrave;me niveau dans lequel il peut voir le pass&eacute;, pr&eacute;sent et futur de n'importe quelle personne de son choix et dans lequel il a une &eacute;loquence absolue, alors ce n'est pas encore la fin du Royaume de Dieu.<P>
<BR>

	Et personne ne devrait &ecirc;tre fier de cette facult&eacute; de lire dans le pass&eacute;, pr&eacute;sent et futur parce que ce ne sont que les archives akashiques.  Ceux qui pratiquent le yoga, la m&eacute;ditation, comprendront ce que signifie akashique.  C'est une biblioth&egrave;que comme celle que nous avons l&agrave; &agrave; c&ocirc;t&eacute;, aux Nations Unies, en toutes langues, arabe, russe, chinois, anglais, fran&ccedil;ais, allemand, etc.  Si vous avez la facult&eacute; de lire toutes ces langues, vous savez ce qui se passe dans ces pays, vous comprenez ?  De la m&ecirc;me mani&egrave;re, celui qui a acc&egrave;s au deuxi&egrave;me niveau pourra comprendre et interpr&eacute;ter chaque personne tr&egrave;s clairement, par exemple, comme si vous voyez votre propre biographie.<P>
<BR>

	Le deuxi&egrave;me niveau de conscience nous offre bien plus que cela, mais quand on l'atteint, c'est d&eacute;j&agrave; fantastique, on est d&eacute;j&agrave; un Bouddha vivant, car on a ouvert son "Bodhi", son intellect, et on conna&icirc;t des tas de choses, des tas de choses qu'on ne peut pas nommer.  Des miracles nous arriveront que nous le voulions ou pas, car notre intellect s'ouvre et sait comment contacter la source la plus &eacute;lev&eacute;e de gu&eacute;rison, d'organisation, afin que notre vie devienne meilleure, plus douce.  Notre intellect ou "Bodhi" s'est ouvert de telle sorte qu'il peut avoir acc&egrave;s &agrave; toutes les informations n&eacute;cessaires du pass&eacute; et du pr&eacute;sent afin de r&eacute;organiser ou en quelque sorte de rattraper ce que nous avons fait de mal dans le pass&eacute;.  Vous comprenez ?  Afin de corriger nos erreurs et de rendre notre vie meilleure.<P>
<BR>

	Par exemple, nous ne savions pas que nous avions offens&eacute; notre voisin sans le vouloir, mais maintenant nous le savons.  Vous comprenez ? Tr&egrave;s simple ! Nous ne savions pas cela et le voisin est silencieusement contre nous ; il essaie de nous faire du mal par derri&egrave;re &agrave; cause d'un malentendu ou parce que nous lui avons fait du tort.  Mais maintenant nous savons, nous savons pourquoi c'est arriv&eacute;.  Alors, c'est simple : on va chez le voisin ou on lui t&eacute;l&eacute;phone, ou bien on fait une f&ecirc;te &agrave; laquelle on invite le voisin et on clarifie le malentendu.  C'est la m&ecirc;me chose lorsque nous atteignons le niveau intellectuel, nous comprenons automatiquement et silencieusement tout cela.  Nous arrangeons tout cela en silence ou entrons en contact avec la source de pouvoir capable de nous aider &agrave; arranger tout cela, &agrave; am&eacute;liorer notre mani&egrave;re de vivre.  Nous &eacute;vitons ainsi beaucoup d'accidents, beaucoup de situations ind&eacute;sirables et les conditions d&eacute;favorables de notre vie.  Vous comprenez ?  Oui ! Oui ! Ainsi, d&egrave;s qu'on atteint le deuxi&egrave;me niveau, c'est d&eacute;j&agrave; fantastique.<P>
<BR>

	Ce que je vous ai expliqu&eacute; ici est tr&egrave;s scientifique et tr&egrave;s logique et pas besoin de penser qu'un yogi ou un m&eacute;ditant est une sorte de mystique ou d'E.T., vous savez, extra-terrestre.  Ce sont des &ecirc;tres terrestres comme chacun de nous, qui se sont d&eacute;velopp&eacute;s car ils savent comment le faire.  En Am&eacute;rique, on dit que tout d&eacute;pend du savoir-faire, donc on peut tout apprendre.  Juste ? On peut tout apprendre.  Et il y a une sorte de science du monde de l'au-del&agrave; que nous pouvons aussi apprendre.  Cela semble tr&egrave;s &eacute;trange mais plus les choses sont &eacute;lev&eacute;es plus elles sont simples.  C'est plus simple que d'aller au coll&egrave;ge ou faire des &eacute;tudes sup&eacute;rieures avec ces probl&egrave;mes de math&eacute;matiques tr&egrave;s compliqu&eacute;s.<P>
<BR>

	Le deuxi&egrave;me niveau... il y a beaucoup de niveaux dans le deuxi&egrave;me niveau mais je pr&eacute;f&egrave;re simplifier car je ne peux pas d&eacute;tailler tous les secrets du ciel.  Oui ! De toute fa&ccedil;on, vous conna&icirc;trez aussi tout cela lorsque vous voyagerez vous-m&ecirc;mes avec un ma&icirc;tre qui a d&eacute;j&agrave; fait le voyage.  Donc, ce n'est pas un secret.  Mais c'est trop long, vous savez, si l'on doit s'arr&ecirc;ter &agrave; chaque niveau, avec tous ses niveaux et sous niveaux et examiner tout.  Cela prend trop de temps, alors parfois le ma&icirc;tre vous fait bri&egrave;vement passer d'un niveau &agrave; l'autre, tr&egrave;s rapidement.  Cha ! cha ! cha ! parce que si ce n'est pas pour faire le travail d'un ma&icirc;tre, vous n'avez pas besoin d'&eacute;tudier tant de choses, vous auriez mal &agrave; la t&ecirc;te.  Alors, on vous fait traverser rapidement jusqu'&agrave; la maison, car m&ecirc;me cela prend beaucoup de temps.  Cela prend parfois toute une vie.  Illumination vous l'aurez imm&eacute;diatement, mais ce n'est que le d&eacute;but, c'est comme une inscription, vous savez ? Le jour o&ugrave; vous vous inscrivez &agrave; l'universit&eacute; vous devenez un &eacute;tudiant, mais cela n'a rien &agrave; voir avec le doctorat.  Apr&egrave;s six ans, quatre ans ou douze ans, alors vous &ecirc;tes dipl&ocirc;m&eacute;.  Mais vous devenez imm&eacute;diatement un &eacute;tudiant si l'universit&eacute; est authentique.  Et si vous vous inscrivez, c'est que vous voulez honn&ecirc;tement devenir un &eacute;tudiant, juste ? Donc, les deux parties doivent coop&eacute;rer.<P>
<BR>

De la m&ecirc;me fa&ccedil;on, si nous voulons aller au-del&agrave; de ce monde, par exemple, ne serait-ce que par plaisir, parce que nous n'avons pas d'autre endroit o&ugrave; aller &agrave; New York.  On conna&icirc;t tout sur Manhattan, Long Beach, les "courtes" plages et toutes les plages.  Maintenant, supposez que vous vouliez faire un petit voyage au monde des E.T. pour voir ce qu'il s'y passe.  D'accord ? Pourquoi pas ? Puisqu'on paie beaucoup d'argent pour aller &agrave; Miami, en Floride, juste pour se baigner dans la mer, alors pourquoi n'irions-nous pas quelquefois dans diff&eacute;rents mondes au-del&agrave; de ce monde, pour voir ce &agrave; quoi les plan&egrave;tes voisines ressemblent et comment les gens se portent l&agrave;-bas ? Pourquoi pas ? Je ne trouve rien d'&eacute;trange &agrave; cela.  Non ? C'est juste un voyage un peu plus lointain, un voyage mental, un voyage spirituel plut&ocirc;t qu'un voyage physique.<P>
<BR>

	Il y a deux sortes de voyage.  C'est tr&egrave;s logique et facile &agrave; comprendre.  Nous sommes au deuxi&egrave;me niveau, bien, au deuxi&egrave;me niveau.  Que pourrais-je vous dire d'autre... ? C'est ainsi que nous continuons &agrave; vivre dans ce monde mais en plus nous avons la connaissance des autres mondes.  Vous comprenez ? Car nous voyageons.  C'est comme vous, vous &ecirc;tes des citoyens am&eacute;ricains ou d'autres citoyens de ce monde, mais vous voyagez d'un pays &agrave; l'autre juste pour voir &agrave; quoi ressemble le pays voisin.  Je suppose que la plupart d'entre vous, aux Nations Unies, ne sont pas tous originaires d'Am&eacute;rique ? Non ?  Si. Alors vous savez... Nous pouvons voyager dans les plan&egrave;tes voisines ou les niveaux voisins afin de comprendre.  Car la distance est tellement grande qu'on ne peut pas la faire &agrave; pied, ni prendre une fus&eacute;e, ni m&ecirc;me un O.V.N.I.<P>
<BR>

	Il y a des distances plus longues que celles qu'un O.V.N.I. peut franchir.  O.V.N.I. ? Objet Volant Non Identifi&eacute;, oui, bien Un objet volant, oui ! Nous avons une capacit&eacute; &agrave; l'int&eacute;rieur de nous encore plus rapide que celle d'un O.V.N.I. C'est notre propre &acirc;me.  On l'appelle parfois Esprit.  Et nous pouvons vole avec elle sans carburant, ni embouteillage, ni police.  Pas besoin de se pr&eacute;occuper qu'un jour les Arabes ne nous vendront plus de p&eacute;trole car elle est autosuffisante, ne tombe jamais en panne, sauf si on veut l'ab&icirc;mer en violant les principes universels, en violant l'harmonie du ciel et de la terre, ce qui est tr&egrave;s facile &agrave; &eacute;viter.  Nous vous dirons comment si vous &ecirc;tes int&eacute;ress&eacute;s &agrave; le savoir.  Par exemple, je serai br&egrave;ve, d'accord ? Je ne ferai pas de sermon.  Soyez tranquilles.  Je ne vous conduirai pas &agrave; l'&eacute;glise.  C'est juste un exemple.<P>
<BR>

	Il y a des lois dans l'univers que nous devrions conna&icirc;tre. C'est comme lorsqu'on conduit une voiture, on doit conna&icirc;tre le code de la route.  Au feu rouge, on s'arr&ecirc;te ; au feu vert, on roule.  Conduire &agrave; gauche, &agrave; droite, etc.   ; sur l'autoroute, la limitation de vitesse.  Il y a donc des lois tr&egrave;s simples dans l'univers physique.  Au-del&agrave; de notre monde, au-del&agrave; de cet univers physique il n'y a pas de loi, absolument aucune Ici. Nous sommes libres, des citoyens libres.  Mais nous devons aller au-del&agrave; afin d'&ecirc;tre libres.  Et aussi longtemps que nous vivons dans ce monde, dans le corps physique, nous devons autant que possible nous maintenir dans ces lois afin de ne pas avoir d'ennuis.  Pour que notre v&eacute;hicule physique ne soit pas ab&icirc;m&eacute;, pour que nous puissions voler plus haut, plus vite, sans probl&egrave;me.<P>
<BR>

	Ainsi, ces lois ont &eacute;t&eacute; &eacute;crites dans la Bible, dans votre Bible chr&eacute;tienne et dans la Bible bouddhiste ou dans la Bible hindoue.  Des choses tr&egrave;s simples telles que ne pas faire de mal &agrave; autrui, ne pas tuer,<B>"Tu ne tueras point"</B> et ne pas commettre, vous savez, l'adult&egrave;re, ne pas voler etc.  Et ne pas prendre d'intoxicants, ce qui inclut les drogues aujourd'hui.  Bouddha savait probablement qu'on allait inventer la coca&iuml;ne, etc., au XX- si&egrave;cle.  Les drogues comprennent les jeux d'argent et tout ce qui peut attacher notre esprit aux plaisirs physiques et nous faire oublier notre chemin spirituel.  Si nous voulons voler vite, haut et sans danger, ce sont des lois comme les lois de la physique.  Quand une fus&eacute;e doit partir, les scientifiques doivent observer certaines lois, c'est tout, d'accord ? Il nous faut donc prendre encore plus de pr&eacute;cautions car nous voulons voler encore plus haut, plus haut que les fus&eacute;es, plus vite que les O.V.N.I. S'il y a plus de d&eacute;tails que vous voulez conna&icirc;tre, vous les recevrez au moment de l'initiation.  Nous ne voulons pas vous ennuyer avec tous ces pr&eacute;ceptes dont vous dites s&ucirc;rement : « Je les connais d&eacute;j&agrave;, je les connais d&eacute;j&agrave;, je les ai lus dans la Bible, les dix pr&eacute;ceptes, juste ? les dix commandements ».<P>
<BR>


En fait, la plupart d'entre nous ont lu ces pr&eacute;ceptes, mais sans se sentir vraiment concern&eacute;s, ou sans les avoir profond&eacute;ment compris.  Ou peut-&ecirc;tre voulons-nous les comprendre &agrave; notre mani&egrave;re mais pas exactement dans le sens r&eacute;el ?  Voil&agrave; pourquoi cela ne nous fait pas de mal parfois de nous rappeler ou d'&eacute;couter de nouveau leur signification un peu plus profonde.  Par exemple, dans la Bible, dans l'Ancien Testament, &agrave; la premi&egrave;re page, Dieu dit : <B>« J'ai cr&eacute;&eacute; animaux pour qu'ils soient vos amis et vous aident et vous r&eacute;gnerez sur eux. »</B> Puis Il dit qu'Il a cr&eacute;&eacute; la nourriture pour chaque animal mais Il ne nous a pas dit de manger ces animaux. Non ! Puis Il dit : <B>« Voici que je vous ai donn&eacute; toute v&eacute;g&eacute;tation portant semence qui est sur la surface de la terre tout arbre dans lequel il y a du fruit d'arbre portant semence sera votre nourriture ! »</B> Mais peu de gens y font attention beaucoup d'adeptes de la Bible mangent quand m&ecirc;me de la viande vous savez, sans comprendre ce que Dieu a vraiment voulu dire.<P>
<BR>

Et si nous en arrivons &agrave; une recherche scientifique profonde nous saurons que nous ne sommes pas faits pour manger de la viande.  Notre organisme, nos intestins, notre estomac, notre dentition, sont faits, scientifiquement parlant pour le r&eacute;gime v&eacute;g&eacute;tarien.  Pas &eacute;tonnant que la plupart des gens soient malades, vieillissent pr&eacute;matur&eacute;ment, se fatiguent vite alors qu'ils sont n&eacute;s brillants, intelligents.  Et ils finissent par &ecirc;tre de plus en plus b&ecirc;tes.  Plus ils vieillissent plus ils se sentent mal.  Car nous ab&icirc;mons notre v&eacute;hicule physique, notre soucoupe volante, notre O.V.N.I. Si nous voulons utiliser ce v&eacute;hicule un peu plus longtemps et sainement, alors nous devons nous en occuper d'une mani&egrave;re ad&eacute;quate.  Par exemple, nous avons une voiture.  Vous savez tous conduire une voiture.  Si vous ne mettez pas l'essence qu'il faut, que va-t-il se passer ? Elle va rouler sur quelques m&egrave;tres et puis s'arr&ecirc;ter.  Vous n'accusez pas la voiture, c'est votre erreur d'avoir mis un mauvais produit dedans.  Ou bien s'il y a de l'eau dans l'essence, elle va peut-&ecirc;tre rouler pendant quelque temps, mais elle va avoir une panne, juste ? Ou bien si l'huile s'encrasse et nous ne la nettoyons pas, elle va rouler un peu mais apr&egrave;s nous allons avoir des ennuis.  Et parfois, elle explose parce que nous n'avons pas pris soin de la voiture comme il le fallait, juste ?<P>
<BR>

De la m&ecirc;me fa&ccedil;on, notre corps est comme une voiture que nous pouvons utiliser pour voler d'ici vers l'&eacute;ternit&eacute;, vers un tr&egrave;s haut niveau de sagesse scientifique.  Mais parfois nous l'ab&icirc;mons et nous ne l'utilisons pas pour le but juste.  Par exemple, notre voiture sert &agrave; nous conduire sur de grandes distances, &agrave; nous amener sur notre lieu de travail, chez nos amis, ou &agrave; aller voir de beaux paysages.  Mais nous n'en avons pas pris soin.  Nous n'avons pas mis la bonne essence, nous n'avons pas mis l'eau, nous n'avons fait attention &agrave; rien et alors elle ne roule plus tr&egrave;s vite, plus tr&egrave;s longtemps.  Alors nous nous contentons de faire du jogging sur la pelouse de notre arri&egrave;re-cour... C'est bien aussi... Vous comprenez ? Mais alors nous ne savons plus pourquoi nous avons achet&eacute; une voiture.  Nous avons gaspill&eacute; notre argent, notre temps et notre &eacute;nergie.  C'est tout.  Personne ne sera bl&acirc;m&eacute; et la police ne vous dressera pas de proc&egrave;s verbal pour cela.  Vous avez juste gaspill&eacute; votre voiture et votre argent alors que vous auriez pu aller tr&egrave;s loin, voir beaucoup de choses et appr&eacute;cier de jolis paysages.<P>
<BR>

	De m&ecirc;me, notre corps physique peut vivre dans ce monde mais nous devons savoir qu'&agrave; l'int&eacute;rieur de ce corps physique nous avons d'autres instruments et que nous pouvons voler au-del&agrave; de ce corps.  C'est comme un astronaute.  Il est assis dans sa fus&eacute;e.  La fus&eacute;e est son instrument.  Il doit faire tr&egrave;s attention &agrave; ne pas violer les lois physiques pour que sa fus&eacute;e puisse voler vite et sans risques.  Mais l'astronaute &agrave; l'int&eacute;rieur est tr&egrave;s important.  La fus&eacute;e l'am&egrave;ne &agrave; destination mais la fus&eacute;e n'est pas l'objet principal ; c'est l'astronaute, la destination.  Et s'il l'utilisait juste pour faire un tour, ce serait aussi du temps perdu, vous comprenez ? Et il gaspillerait l'argent du pays.<P>
<BR>

	Ainsi, notre corps est tr&egrave;s pr&eacute;cieux car le Ma&icirc;tre y habite.  C'est pourquoi, dans la Bible, il est dit :<B> « Sachez que vous &ecirc;tes le temple de Dieu et que Dieu Tout-Puissant vit &agrave; l'int&eacute;rieur vous »</B>. C'est pareil.  Si nous abritons le Saint- Esprit ou Dieu Tout-Puissant, pouvez-vous imaginer &agrave; quel point c'est terrible ! C'est d'une terrible signification. Beaucoup de gens lisent cette phrase rapidement mais ne comprennent pas, ne se rendent pas compte de la grandeur de cette phrase et n'essayent pas de la comprendre.  Voil&agrave;  pourquoi mes disciples aiment suivre mon enseignement, car ils peuvent d&eacute;couvrir qui si&egrave;ge &agrave; l'int&eacute;rieur d'eux-m&ecirc;mes et ce qui se trouve au-del&agrave; de ce monde, au-del&agrave; de notre lutte quotidienne, gagner de l'argent et tous ces probl&egrave;mes physiques.  Il y a en nous plus de beaut&eacute;, plus de libert&eacute;, plus de connaissance.  Si l'on connaissait le moyen ad&eacute;quat pour le contacter, tout cela serait &agrave; nous car nous l'avons &agrave; l'int&eacute;rieur de nous.  C'est seulement que nous ne savons pas o&ugrave; est la cl&eacute; et qu'on a ferm&eacute; la maison pendant longtemps et nous avons oubli&eacute; que nous poss&eacute;dons ce tr&eacute;sor, c'est tout.  Ainsi, celui qu'on appelle Ma&icirc;tre, est celui qui nous aide &agrave; ouvrir la porte et nous montre ce qui nous appartenait d&eacute;j&agrave; &agrave; l'origine.  Mais nous devons prendre le temps d'y p&eacute;n&eacute;trer et d'y v&eacute;rifier tout ce qui s'y trouve.<P>
<BR>

	Bon, nous en &eacute;tions donc au deuxi&egrave;me niveau.  Cela vous int&eacute;resse d'en savoir davantage ? (Oui, oui, r&eacute;pond le public.) Vous voulez tout savoir sans travailler ? (Ma&icirc;tre rit) Bien, mais au moins quelqu'un peut vous raconter &agrave; quoi ressemble le pays o&ugrave; il est all&eacute;, alors que vous-m&ecirc;mes n'y &ecirc;tes pas all&eacute;s.  Au moins vous &ecirc;tes int&eacute;ress&eacute;s, peut-&ecirc;tre voulez vous y aller.. Je n'en ai pas termin&eacute; avec le deuxi&egrave;me niveau, mais vous savez, on pourrait en parler toute la journ&eacute;e... Donc, apr&egrave;s le deuxi&egrave;me niveau, vous pouvez acqu&eacute;rir plus de pouvoir.  Si vous &ecirc;tes d&eacute;termin&eacute;s et si vous y travaillez, vous irez au troisi&egrave;me niveau.<P>
<BR>

	Le troisi&egrave;me niveau.  C'est un niveau plus &eacute;lev&eacute;.  Celui qui veut y parvenir doit &ecirc;tre absolument purifi&eacute; de toute dette en ce monde.  Vous comprenez ? Si nous devons quelque chose au roi de ce monde physique, nous ne pouvons pas avancer.  C'est comme si vous &ecirc;tes un criminel, avec un casier judiciaire, vous ne pouvez pas passer la fronti&egrave;re pour aller dans un autre pays.  Ainsi, la dette vis-&agrave;-vis de ce monde inclut beaucoup de choses que nous avons faites dans le pass&eacute; et dans le pr&eacute;sent et peut-&ecirc;tre dans les jours futurs de notre vie physique.  Maintenant, tout ceci doit &ecirc;tre liquid&eacute;, tout comme on se d&eacute;barrasse d'une habitude, avant d'aller dans le monde de l'au-del&agrave;.  Quand on se trouve dans le deuxi&egrave;me monde, on commence &agrave; travailler sur les restes de vieux karmas du pass&eacute; et de cette vie pr&eacute;sente car, sans karma pass&eacute;, nous ne pouvons pas exister dans cette vie pr&eacute;sente.<P>
<BR>

	Il y a deux cat&eacute;gories de ma&icirc;tres : le premier est sans karma, mais il emprunte du karma pour venir ici-bas.  L'autre est comme nous, un &ecirc;tre ordinaire, mais son karma est nettoy&eacute;.  Donc, n'importe qui pourrait devenir un futur ma&icirc;tre.  Parfois, le Ma&icirc;tre descend d'un monde plus &eacute;lev&eacute; avec du karma emprunt&eacute;.  Qu'est-ce que vous pensez de l'expression emprunter du karma" ? (Ma&icirc;tre rit ... ) C'est possible, c'est possible.  Par exemple, avant de venir ici-bas, vous y &eacute;tiez d&eacute;j&agrave; venus et vous avez pris et donn&eacute; &agrave; diff&eacute;rentes personnes de ce monde, pendant de nombreuses centaines d'ann&eacute;es.  Et puis  vous &ecirc;tes retourn&eacute;s au Ciel ou dans votre Demeure qui est tr&egrave;s lointaine, &agrave; un niveau tr&egrave;s diff&eacute;rent, au moins jusqu'au cinqui&egrave;me niveau.  C'est la Demeure des Ma&icirc;tres, le cinqui&egrave;me niveau.  Mais au-del&agrave;, il y a encore d'autres niveaux.<P>
<BR>

	Donc, si nous voulons revenir ici par compassion ou, pour  une mission assign&eacute;e par le P&egrave;re, par exemple, alors nous redescendons.  Et, &agrave; cause des affinit&eacute;s que l'on a eues avec des gens dans le pass&eacute;, on peut emprunter un peu de leur karma, seulement un peu de leurs dettes, rien d'autre, et on paye avec  notre pouvoir spirituel, lentement, jusqu'&agrave; ce qu'on termine le  travail dans ce monde.  Il existe donc diff&eacute;rentes sortes de ma&icirc;tres.  Il y a aussi des gens qui deviennent des ma&icirc;tres dans ce monde, directement apr&egrave;s avoir pratiqu&eacute;.  C'est comme  &agrave; l'universit&eacute;, vous  avez des professeurs et des &eacute;tudiants dipl&ocirc;m&eacute;s qui deviennent professeurs apr&egrave;s.  Il y a des professeurs tr&egrave;s anciens et des professeurs nouvellement dipl&ocirc;m&eacute;s, il en est de m&ecirc;me pour les ma&icirc;tres.<P>
<BR>

	Donc si vous voulez aller dans le troisi&egrave;me monde, il nous faut absolument &ecirc;tre nettoy&eacute;s de toute trace de karma.  Le karma, c'est la loi du <B>"Ce que l'homme aura sem&eacute;, il le moissonnera aussi."</B> Oui ? C'est comme si l'on plante un p&eacute;pin d'orange, on r&eacute;colte des oranges, un p&eacute;pin de pomme, on r&eacute;colte des pommes, c'est ce que l'on appelle le karma.  C'est le mot sanscrit pour dire cause et r&eacute;tribution.  La Bible ne parle pas de karma mais dit :<B> « Ce que l'homme aura sem&eacute;, il le moissonnera aussi. »</B> C'est la m&ecirc;me chose.<P>
<BR>

La Bible est une forme abr&eacute;g&eacute;e de l'enseignement du Ma&icirc;tre et de toute fa&ccedil;on Sa vie fut aussi tr&egrave;s courte.  C'est pour cela que nous n'avons pas beaucoup d'explications dans la Bible.  De nombreux paragraphes ont &eacute;t&eacute; censur&eacute;s aussi pour plaire aux leaders de mouvements pas toujours n&eacute;cessairement spirituels.  Vous savez que, dans beaucoup de domaines, les gens ach&egrave;tent et vendent de tout.  Il y a des marchands dans tous les domaines de la vie.  Mais la Bible, la vraie Bible est un peu plus longue, plus pr&eacute;cise, plus facile &agrave; comprendre.  De toute fa&ccedil;on, nous ne pouvons pas prouver grand-chose, donc, on n'en parlera pas au cas o&ugrave; les gens diraient qu'on blasph&egrave;me.  On ne peut parler que de ce que l'on peut prouver.<P>
<BR>

Maintenant, si vous me demandez : « Vous parlez du premier, deuxi&egrave;me, troisi&egrave;me, quatri&egrave;me mondes, comment pouvez-vous le prouver ? » Eh bien, je peux le prouver.  Si vous cheminez avec moi, vous pouvez voir les m&ecirc;mes choses, vous comprenez ? Mais bien s&ucirc;r, si vous ne cheminez pas avec moi je ne peux pas vous le prouver.  C'est &eacute;vident.  C'est &eacute;vident. C'est pour cela que j'ose parler de ces choses car il y a des preuves.  Nous en avons la preuve avec des centaines des milliers de disciples dans le monde.  Nous pouvons donc vous parler de ce que l'on conna&icirc;t.  Par exemple, si nous allons &agrave;... mais pour cela, vous devez cheminer avec moi, vous devez  marcher.  Sinon vous ne pouvez pas dire : « Sensass ! Vous marchez pour moi et Vous me dites et me montrez tout. » Je ne le peux pas.<P>
<BR>

Par exemple, si je ne me trouvais pas ici dans cette salle des Nations Unies, peu importe ce que vous m'en diriez, en fait, je ne l'aurais pas &eacute;prouv&eacute;e.  Juste ? Donc, nous devons cheminer avec un guide exp&eacute;riment&eacute; et j'ai ici des disciples de diff&eacute;rentes nationalit&eacute;s qui ont exp&eacute;riment&eacute; ce dont je vous ai parl&eacute; certains en partie, d'autres compl&egrave;tement.  Oui, oui.  Apr&egrave;s le troisi&egrave;me monde, ce n'est pas tout, en aucun cas.  Ce dont je vous ai parl&eacute; n'est qu'une partie des choses.  C'est une petite  histoire de voyages relatant les choses dans une petite  proportion, sans beaucoup de d&eacute;tails.  M&ecirc;me si on lit un livre sur un pays par exemple, ce n'est jamais le pays lui-m&ecirc;me juste ? Ainsi, nous avons des quantit&eacute;s de livres concernant pays, mais nous voulons quand m&ecirc;me y aller par nous-m&ecirc;me, juste ?<P>
<BR>

Nous connaissons des choses sur l'Espagne, Tenerif et Gr&egrave;ce, mais seulement &agrave; travers des films ou des livres.  Il faut y aller pour &eacute;prouver la joie d'y avoir &eacute;t&eacute;, avoir go&ucirc;t&eacute; la nourriture qu'ils offrent, la d&eacute;licieuse eau de mer, le bon climat et les gens accueillants, et toutes sortes d'ambiances qu'on ne peut pas vivre &agrave; travers des livres...<P>
<BR>

	Supposez maintenant que vous avez pass&eacute; le troisi&egrave;me monde, et vous arrivez au quatri&egrave;me.  Le quatri&egrave;me monde est d&eacute;j&agrave; en dehors de l'extraordinaire et nous ne pouvons pas utiliser le langage ordinaire pour d&eacute;crire toutes ces choses aux la&iuml;ques, sous peine d'offenser le Seigneur de ce monde, car ce monde est tellement beau m&ecirc;me s'il s'y trouve des espaces tr&egrave;s sombres, plus sombres qu'une panne d'&eacute;lectricit&eacute; &agrave; New York.  Avez-vous jamais exp&eacute;riment&eacute; la ville enti&egrave;re dans l'obscurit&eacute; ?  Oui ? Eh bien, c'est encore plus sombre que cela.  Avant d'atteindre la lumi&egrave;re, c'est encore plus sombre.  C'est une sorte de cit&eacute; interdite.  Avant d'atteindre la connaissance divine, nous sommes bloqu&eacute;s l&agrave;.  Mais, avec un Ma&icirc;tre, nous pouvons traverser, sinon nous ne trouvons pas le chemin dans ce genre de monde.<P>
<BR>

	Lorsque  nous atteignons diff&eacute;rents niveaux... plans d'existence, nous &eacute;prouvons, dans notre vie, non seulement des changements spirituels, mais aussi des changements physiques, des changements intellectuels et tout le reste.  Nous regardons la vie d'une autre mani&egrave;re, nous marchons diff&eacute;remment, nous travaillons  autrement.  M&ecirc;me notre travail quotidien prend un autre sens et nous comprenons pourquoi nous travaillons de cette fa&ccedil;on, pourquoi nous faisons ce travail ou pourquoi nous devons en changer.  Nous comprenons le but de notre vie, donc nous ne sommes plus inquiets ou agit&eacute;s, oui ! Nous attendons tr&egrave;s harmonieusement, avec patience, la fin de notre mission sur cette terre car nous savons o&ugrave;  nous allons apr&egrave;s.  Nous le savons pendant que nous vivons.  C'est pourquoi on dit "mourir en vivant".  Oui, oui ! Je suppose que certains d'entre vous en ont entendu parler avant et je ne connais pas de Ma&icirc;tre qui puisse dire autre chose (le Ma&icirc;tre rit) que d'&eacute;prouver soi-m&ecirc;me la joie r&eacute;elle de nos exp&eacute;riences int&eacute;rieures.  Comment pourrait-on d&eacute;crire une Merced&egrave;s de diff&eacute;rentes mani&egrave;res ? C'est s&ucirc;rement la m&ecirc;me chose.  Tous ceux qui ont une Merced&egrave;s Benz en feront la m&ecirc;me description.  Mais ce n'est pas la Benz.<P>
<BR>

M&ecirc;me si je vous parle dans un langage tr&egrave;s ordinaire, ces choses ne sont pas ordinaires et nous devons en faire l'exp&eacute;rience par nous-m&ecirc;mes, en travaillant sinc&egrave;rement avec un guide.  C'est plus s&ucirc;r.  M&ecirc;me si une fois sur un million  nous pouvons le faire seul ; mais cela comporte des risques les r&eacute;sultats ne sont pas s&ucirc;rs.  Dans le pass&eacute;, certains comme Swedenborg, Gurdjieff, l'on fait seul. Mais, d'apr&egrave;s ce que j'ai lu sur leur travail, cela n'a pas &eacute;t&eacute;, sans danger, ni sans ennui .Et, ils n'ont pas n&eacute;cessairement tous atteint le niveau le plus &eacute;lev&eacute;.<P>
<BR>

	Apr&egrave;s le quatri&egrave;me niveau, nous allons au cinqui&egrave;me qui est la demeure des ma&icirc;tres tous les ma&icirc;tres viennent de l&agrave;. M&ecirc;me s'ils ont un niveau sup&eacute;rieur au cinqui&egrave;me niveau, c'est l&agrave; qu'ils r&eacute;sident.  Et, au-del&agrave; de cela, il y a encore beaucoup d'aspects divins qui sont difficiles &agrave; comprendre.  J'ai peur de vous embrouiller.  Donc je vous en parlerai peut-&ecirc;tre une autre fois.  Ou peut-&ecirc;tre apr&egrave;s l'initiation, quand vous y serez un peu mieux pr&eacute;par&eacute;s ; je vous raconterai des choses incroyables sur votre imagination et comment parfois on a des illusions en ce qui concerne Dieu.<P>
<BR>

Donc, vous &ecirc;tes les bienvenus si vous voulez poser des questions, et il vous est aussi permis de me jeter dehors si vous me trouvez trop ennuyeuse. (Ma&icirc;tre rit) Dans ce cas, je serai heureuse de partir aussi.  Des questions ? Je vous en prie.  Oui, oui.  Attendez s'il vous pla&icirc;t.  C'est bon.  Non, non.  Attendez d'avoir le micro pour que tout le monde puisse entendre ce que vous dites.<P>
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A>
<CENTER><a href="confe.html">Retourner au menu principal</A></P></CENTER>


</BODY>
</HTML>
