<HTML>
<HEAD>
<TITLE>Comment aller aux terres du Bouddha ?</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BACKGROUND="img/paper1.gif">
<CENTER><H1><B>Comment aller aux Terres du Bouddha ?</B></H1></CENTER>

<B><H6><CENTER>Prononc&eacute; par Suma Ching Hai &agrave; l'universit&eacute; de Columbia &agrave; New York, &Eacute;tats-Unis, le 4 nov. 1989 (Original en anglais)</CENTER></H6>
</B><BR><BR><BR>

<B>
Cet article a &eacute;t&eacute; publi&eacute; dans le "China Times" de Formose, le 25 octobre 1995<P><BR>

Bonsoir.  Je suis heureuse que vous soyez venus.  Nous sommes samedi apr&egrave;s-midi et votre temps est tr&egrave;s pr&eacute;cieux.  Je suis contente que vous ayez pu arranger un peu votre temps tr&egrave;s charg&eacute; pour pouvoir venir ici.  Parfois, il est difficile de parler.  Il est difficile de revenir au mode de pens&eacute;e humain et de communiquer &agrave; travers le langage, mais je vais essayer.  Apr&egrave;s une demi-heure, cela va se faire automatiquement (Ma&icirc;tre rit).  Maintenant, s'il vous pla&icirc;t, aidez-moi et joignez-vous &agrave; ma pri&egrave;re afin que notre r&eacute;union, notre s&eacute;minaire, soit fructueux, soit profitable &agrave; vous tous et &agrave; ceux que vous aimez.  Prenez juste quelques minutes.  Prions afin que Dieu Tout-Puissant parle &agrave; travers moi, et que le Dieu Tout-Puissant en vous s'&eacute;veille et &eacute;coute.  Merci.<P><BR>

<B>O&ugrave; sont les Terres du Bouddha ?</B><P><BR>

        Le Bouddha Shakyamouni, lorsqu'il &eacute;tait vivant, ce que je veux dire c'est lorsqu'il &eacute;tait encore sur le plan physique, dans son corps physique, nous a fait conna&icirc;tre des Terres magnifiques que nous appelons les Terres du Bouddha. Et J&eacute;sus-Christ quand Il &eacute;tait sur terre, nous en a &eacute;galement parl&eacute; et nous a pr&eacute;sent&eacute; de nombreux soit-disant paradis des diff&eacute;rents niveaux de conscience. Il nous a &eacute;galement dit :  " Dans la maison de mon P&egrave;re, il y a plusieurs demeures. " Vous en souvenez vous ? Que voulait-Il dire par les Terres du Bouddha ? Que voulait-Il dire par : " Dans la maison de mon P&egrave;re, il y a plusieurs demeures ?"<P><BR>


        Je voudrais vous pr&eacute;senter une des Terres du Bouddha, et vous pouvez &eacute;galement dire que c'est une des demeures de Dieu.  Selon le bouddhisme, il existe une Terre du Bouddha qui est tr&egrave;s belle.  Bien, il existe de nombreuses Terres de Bouddha diff&eacute;rentes, mais aujourd'hui, nous parlerons de l'une d'entre elles.  Cette Terre du Bouddha est appel&eacute;e la Terre du Roi Bouddha m&eacute;decin.<P><BR>


        Lorsque ce Bouddha &eacute;tait dans un corps physique et parcourait le monde en lib&eacute;rant les &ecirc;tres sensibles, Il eut douze sortes de voeux pour le b&eacute;n&eacute;fice des gens.  Que signifie faire des voeux ?  Quand vous pratiquez la voie du Bodhisattvas, cela veut dire que lorsque vous pratiquez pour devenir un saint, vous aimez aider les gens de telle ou telle fa&ccedil;on, et ainsi, vous souhaitez dans votre coeur que les gens  tirent d'une certaine fa&ccedil;on des b&eacute;n&eacute;fices de vous.  C'est ce qu'on appelle "les voeux".  Et &agrave; travers le pouvoir de votre pratique, de vos vertus, et de votre pouvoir de volont&eacute;, ces souhaits deviendront r&eacute;alit&eacute;.<P><BR>


        Ainsi un des voeux du Roi Bouddha m&eacute;decin, que nous appelons "Yiao Shi Pho" en chinois, &eacute;tait que pour tous ceux qui venaient aupr&egrave;s de Lui, afflig&eacute;s par toutes sortes de maladies du corps et de l'esprit, Il puisse d'abord leur porter secours : leur donner de la nourriture &agrave; manger, des m&eacute;dicaments pour prendre soin de leur sant&eacute;, et qu'ensuite peu &agrave; peu, Il puisse leur faire r&eacute;aliser le pouvoir potentiel le plus puissant en eux, que nous appelons la nature de Bouddha, ou le Royaume de Dieu.<P><BR>


        Lorsque les disciples de Bouddha vinrent en cette Terre du Bouddha m&eacute;decin, ils virent que la Terre &eacute;tait dot&eacute;e de pierres pr&eacute;cieuses et que la terre &eacute;tait faite de cristal.  La plupart des Terres du Bouddha sont semblables en caract&egrave;re.  La Terre du Bouddha M&eacute;decin et la Terre d'Amithaba Bouddha sont similaires en caract&egrave;re.  La terre est faite d'une sorte de cristal ou de pierres pr&eacute;cieuses.  Les maisons sont faites de sept pierres pr&eacute;cieuses : Rubis, diamants, or, etc.  Les gens qui vivent dans ce genre de Terre sont toujours, toujours pleins de joie, n'ayant jamais aucune difficult&eacute;, n'ayant jamais entendu parler d'aucune souffrance.  M&ecirc;me le mot souffrance n'existe pas dans cette Terre, comment peuvent-ils encore moins conna&icirc;tre ce genre de souffrances.<P><BR>


        Dans notre monde, que nous appelons la Terre, il y a une sorte de m&eacute;lange entre la souffrance et la joie.  Parfois nous souffrons, parfois nous sommes heureux.  Certaines personnes souffrent, certaines sont heureuses.  C'est diff&eacute;rent sur la Terre du Bouddha.  Il y existe seulement la f&eacute;licit&eacute;, seulement la joie, seulement la b&eacute;n&eacute;diction, seulement l'amour.  Il n'y a pas de souffrance, pas de malentendu, pas de violence, pas de bl&acirc;me, pas de dispute, pas de guerre.<P><BR>


        Dans quel but Bouddha parlait-Il aux gens de tous ces belles Terres ? Afin qu'ils se rendent compte qu'il existe d'autres univers, d'autres plan&egrave;tes magnifiques o&ugrave; nous pouvons aller, o&ugrave; nous pouvons vivre et rester &agrave; jamais.  Il n'y a pas besoin de s'accrocher &agrave; ce monde malheureux.  Si nous pensons que ce monde est trop mis&eacute;rable pour nous, alors nous ne devons pas &agrave; rester ici.  Nous avons le choix.  C'&eacute;tait cela le but de la venue du Bouddha dans ce monde, c'&eacute;tait cela le but de J&eacute;sus quand il est venu dans ce monde : Faire conna&icirc;tre aux gens de notre monde l'existence de multiples autres plan&egrave;tes o&ugrave; la vie est plus joyeuse, plus adapt&eacute;e &agrave; notre mentalit&eacute; ou &agrave; nos d&eacute;sirs.<P><BR>


<B>La route de la sagesse est sans fin</B><P><BR>


        Maintenant, nous pensons que Bouddha est mort, et nous pensons que J&eacute;sus qui a laiss&eacute; ce monde est mort.  Mais cela n'est pas vrai.  J&eacute;sus, aussi bien que le Bouddha, vivent encore.  C'est seulement qu'ils vivent dans un endroit diff&eacute;rent, et ils ont &eacute;galement &eacute;volu&eacute; avec le temps par leur travail, gr&acirc;ce &agrave; leur apprentissage sans fin.  Nous n'apprenons jamais assez.  Ne pensez pas qu'apr&egrave;s &ecirc;tre devenus comme Bouddha ou comme Christ nous cessons d'apprendre.  Non, alors cela devient une impasse.  La route pour la sagesse est sans fin.<P><BR>


        Ainsi, vous vous souvenez dans la Bible, J&eacute;sus a dit quelque chose de tr&egrave;s &eacute;trange.  Il a dit : " Quels que soient les miracles, quelles que soient les grandes choses que je fais aujourd'hui, vous pouvez m&ecirc;me les faire mieux demain ". Maintenant n'est-ce pas &eacute;trange ? Comment pouvons-nous faire mieux que J&eacute;sus ? Qui sait ? S'il vous pla&icirc;t, levez la main.  Quelqu'un sait-il pourquoi J&eacute;sus a dit une chose si &eacute;trange ? Pourquoi a-t-Il dit que nous pouvions r&eacute;aliser de plus grandes choses que Lui ?  Pourquoi s'abaissait-Il de cette fa&ccedil;on ? Pourquoi plus grandes que J&eacute;sus ? N'est-Il pas le fils unique de Dieu ? (Le public : nous sommes pareils &agrave; Lui). Alors pourquoi devrions-nous &ecirc;tre plus grands que Lui ? Il pouvait dire que vous &ecirc;tes capables de faire de m&ecirc;me.  Pourquoi dirait-Il : " Vous pouvez m&ecirc;me faire mieux que moi ?"<P><BR>


        Tout ce que vous avez dit est correct, tout le monde a en partie raison.  Maintenant je vais ajouter quelque chose.  Juste pour donner un exemple, au moment o&ugrave; vous avez rencontr&eacute; votre professeur, ou pendant ce que nous appelons le processus d'initiation, vous avez eu juste un petit go&ucirc;t d'un paradis, du pouvoir qui est en vous-m&ecirc;me.  Donc il est possible que vous couvriez de louanges J&eacute;sus ou votre ma&icirc;tre.  Vous dites : " Oh ! C'&eacute;tait une exp&eacute;rience formidable.  Que m'avez-vous fait ? C'&eacute;tait incroyable ! " Donc J&eacute;sus aurait dit humblement : " Non ! Non ! Ce n'est rien.  Vous ferez m&ecirc;me mieux. " Ce qu'Il voulait dire peut-&ecirc;tre, c'est que plus vous vous d&eacute;veloppez, plus vous en apprendrez, m&ecirc;me plus que ce que vous savez aujourd'hui.  C'est une des possibilit&eacute;s &agrave; cette &eacute;poque.  Je pense qu'il y a une autre possibilit&eacute;, une autre signification &agrave; ce qu'Il a dit.  C'est que Lui, &agrave; cette &eacute;poque, n'&eacute;tait pas aussi d&eacute;velopp&eacute; que ce qu'Il aurait pu &ecirc;tre.  Peut-&ecirc;tre que si J&eacute;sus revenait maintenant, Il serait plus grand que ce qu'Il &eacute;tait alors.  C'&eacute;tait aussi une des suggestions.<P><BR>


        Aussi peut-&ecirc;tre, Son pouvoir, bien qu'&eacute;tant d&eacute;j&agrave; tr&egrave;s grand, &eacute;tait difficile &agrave; donner, difficile &agrave; offrir aux gens, car &agrave; cette &eacute;poque, nos esprits humains &eacute;taient &eacute;galement moins d&eacute;velopp&eacute;s.  Nous n'&eacute;tions pas aussi civilis&eacute;s, pas aussi intelligents que maintenant.  M&ecirc;me le grand J&eacute;sus ne pouvait faire grand chose.  C'est comme lorsque vous &ecirc;tes un excellent m&eacute;decin ou un ing&eacute;nieur, et que vous allez en Afrique avec votre dipl&ocirc;me, avec votre savoir, que pouvez-vous faire dans la jungle ? Vous pouvez seulement appliquer quelques herbes m&eacute;dicinales, laver vos patients avec du savon (Ma&icirc;tre et tous rient) et c'est tout ce que vous pouvez faire.  Si les patients sont soulag&eacute;s, il font votre &eacute;loge.  Et vous dites : " Non ! Non ! Cela n'est rien. " Il est vrai que cela n'est rien par rapport &agrave; ce qu'un m&eacute;decin peut accomplir dans des conditions normales, dans un bon h&ocirc;pital o&ugrave; il est entour&eacute; de toutes sortes d'appareils et de coll&egrave;gues qui l'aident dans son travail.<P><BR>


        Aussi lorsque J&eacute;sus est venu &agrave; nous, il y a deux mille ans, et deux mille ans se sont &eacute;coul&eacute;s depuis, il a d&ucirc; apprendre beaucoup plus.  Donc maintenant, si ceux qui sont dans le futur, ceux qui viennent apr&egrave;s J&eacute;sus, sont dans un meilleur environnement, dans une civilisation plus moderne, bien s&ucirc;r ils pourront accomplir de plus grands prodiges.<P><BR>


        Donc, si nous regardons dans la Bible, J&eacute;sus n'a pas du tout eu la chance de parler beaucoup.  Ce qu'Il a dit, je suis d&eacute;sol&eacute;e, m&ecirc;me si c'&eacute;tait tellement grandiose, mais Il n'&eacute;tait pas si grand.  Je ne veux pas dire que J&eacute;sus n'&eacute;tait pas grand.  C'est qu'Il n'a pas eu l'opportunit&eacute; d'en dire beaucoup.  &Eacute;galement, la compr&eacute;hension des gens de cette &eacute;poque n'&eacute;tait pas aussi grande, pas suffisamment grande pour &eacute;galer la sagesse de J&eacute;sus.  Aussi, il devait leur parler en paraboles, sous tonne d'histoires, devait utiliser un quelconque pouvoir de gu&eacute;rison, tout ce genre de choses, pour &eacute;veiller les gens.  Il leur parlait aussi en termes directs tr&egrave;s simples : respecter les commandements, croire en Dieu et prier Dieu etc.  Seulement quelques-uns de Ses disciples choisis furent s&eacute;lectionn&eacute;s pour diffuser Son message.  Du reste, il les a seulement gu&eacute;ris de leurs maladies, les a &eacute;lev&eacute;s un peu sur le plan de l'esprit, d'une mani&egrave;re invisible, les a r&eacute;confort&eacute;s, leur a rappel&eacute; les commandements ou Dieu.<P><BR>


        C'est pourquoi, ceux qui sont venus apr&egrave;s J&eacute;sus, ayant la m&ecirc;me capacit&eacute; que Lui, ayant atteint le m&ecirc;me niveau d'illumination, purent faire davantage qu'Il fit, purent parler plus et d'une mani&egrave;re plus logique, d'une fa&ccedil;on plus intelligente, plus scientifique, plus adapt&eacute;e &agrave; la soci&eacute;t&eacute; moderne.  Donc, il ne nous est pas tr&egrave;s profitable de rester attach&eacute;s &agrave; notre image pass&eacute;e de J&eacute;sus ou de Bouddha.  Nous devons progresser et ce que nous apprenons aujourd'hui, ne doit pas toujours &ecirc;tre identique &agrave; ce que les gens apprenaient dans le pass&eacute;.<P><BR>


        Maintenant, pourquoi Bouddha prit-Il tellement de temps et qu'Il parla d'autant des Terres du Bouddha ? Ce n'&eacute;tait m&ecirc;me pas "Lui" qui en parlait.  C'&eacute;taient Ses disciples qui avaient &eacute;t&eacute; emmen&eacute;s dans la Terre du Bouddha, &eacute;taient revenus et qui avaient &eacute;cris leur soi-disant "Journal".  Bien s&ucirc;r, le Bouddha &eacute;tait dans cette Terre du Bouddha et c'est Lui seul qui emmenait les disciples l&agrave;-bas et leur pr&eacute;sentait.  Mais il n'&eacute;tait pas n&eacute;cessaire qu'Il en parle aux gens de la Terre dans le langage humain.  Certains de mes soi-disant partisans, disciples, &eacute;tudiants ou pratiquants, quel que soit le nom que vous leur donnez, ont eu &eacute;galement des exp&eacute;riences similaires.  Ils ont &eacute;t&eacute; emmen&eacute;s dans ces magnifiques contr&eacute;es d'amour, de paix, de gloire, l&agrave; o&ugrave; le sol est pav&eacute; de cristal et o&ugrave; se trouvent des palais d'or.  Lorsqu'ils revinrent au niveau de conscience terrestre, ils d&eacute;crivirent &eacute;galement leurs exp&eacute;riences et leur joie dans le Royaume de Dieu ou dans ces Terres du Bouddha.  Ainsi, ces Terres de Bouddha existent vraiment, et elles sont bien plus belles, bien plus charmantes que notre Terre.<P><BR>


<B>Des &ecirc;tres diff&eacute;rents dans d'autres galaxies et sur d'autres plan&egrave;tes</B><P><BR>


        Dans l'univers, nous pouvons voir avec nos yeux physiques qu'il existe toutes sortes de plan&egrave;tes.  Nos scientifiques font maintenant tout leur possible pour d&eacute;couvrir comment sont ces plan&egrave;tes et si elles sont peupl&eacute;es ou pas.  Est-ce que les gens de l&agrave;-bas sont semblables &agrave; nous ou pas ? Certaines d&eacute;couvertes scientifiques ont d&eacute;montr&eacute; que quelques plan&egrave;tes sont habit&eacute;es par des &ecirc;tres comme nous, parfois elles ne le sont pas.  Ces plan&egrave;tes dans le syst&egrave;me universel sont en effet habit&eacute;es par toutes sortes d'&ecirc;tres.  Certains sont si diff&eacute;rents en vibration, que nos yeux physiques ne peuvent pas les d&eacute;tecter.  M&ecirc;me si nous envoyions une navette spatiale sur cette plan&egrave;te et des astronautes avec tous leur &eacute;quipement, nous ne pourrions pas les voir.  C'est pourquoi lorsque nos astronautes sont all&eacute;s sur la lune, ils n'ont rien vu et ils ont rapport&eacute; quelques pierres chez eux ; ce sont des pierres tr&egrave;s ch&egrave;res.  Je pense que nous devrions les acheter et les porter autour du cou (Ma&icirc;tre et tous rient) ; pierres de lune, car elles sont plus ch&egrave;res que les diamants vu le prix de la navette spatiale.<P><BR>


        Comment cela se fait-il que nos yeux n'arrivent pas &agrave; voir les &ecirc;tres invisibles dans les autres galaxies, les autres plan&egrave;tes ? C'est parce que nous sommes faits de mati&egrave;re de diff&eacute;rente densit&eacute;.  En v&eacute;rit&eacute; la mati&egrave;re n'est pas du tout la mati&egrave;re.  Je pense que la science en a apport&eacute; la preuve : cette mati&egrave;re est en v&eacute;rit&eacute; vide par nature, elle est uniquement diff&eacute;rente en densit&eacute;.  Je pense que c'est tr&egrave;s logique.  C'est pourquoi le bouddhisme poss&egrave;de la th&eacute;orie de la vacuit&eacute;.  Vacuit&eacute; signifie que toutes les choses sont vides dans leur propre nature, c'est uniquement une diff&eacute;rence de densit&eacute;.<P><BR>

        A pr&eacute;sent je vais essayer de rendre cela plus concret.  Vous voyez l'air, nous ne pouvons pas le voir, nous pouvons uniquement l'utiliser.  Nous pouvons le respirer et nous sentons que l'air est l&agrave; quand le vent souffle, sinon nous ne pouvons pas d&eacute;tecter l'air.  L'air est compos&eacute; d'oxyg&egrave;ne et d'hydrog&egrave;ne.  Tout le monde sait cela.  L'eau aussi est compos&eacute;e d'hydrog&egrave;ne et d'oxyg&egrave;ne, le m&ecirc;me type de composition : H20.  Mais lorsque l'eau s'&eacute;vapore et devient de l'air, l'air est compl&egrave;tement diff&eacute;rent de l'eau.  Si nous avons soif, nous ne pouvons pas boire d'air, (Ma&icirc;tre et tous rient) nous devons boire de l'eau, m&ecirc;me si tous les deux sont compos&eacute;s de la m&ecirc;me chose et en m&ecirc;me pourcentage dans leur composition.  La glace est encore plus diff&eacute;rente.  La glace est diff&eacute;rente en densit&eacute;.  L'eau se condense et devient elle-m&ecirc;me solide, donc nous obtenons de la glace.  Ainsi cela nous aide &agrave; expliquer les diff&eacute;rents &ecirc;tres dans l'univers : pourquoi certains sont solides, sont visibles et d'autres tr&egrave;s intangibles, invisibles.  Je pense que c'est la m&ecirc;me th&eacute;orie.<P><BR>


        Nous avons entendu les gens dire : " Tous les &ecirc;tres dans l'univers ne font qu'un, proc&egrave;dent de la m&ecirc;me essence. " Aujourd'hui je suis illumin&eacute;e dans ce domaine (Ma&icirc;tre rit) gr&acirc;ce &agrave; vous.  Si je n'avais pas parl&eacute; de cela, j'aurais oubli&eacute; cette sagesse, je ne m'en souviendrais pas.  Parce qu'aujourd'hui vous aviez besoin de le savoir, j'ai eu l'opportunit&eacute; de d&eacute;terrer cette information et de vous la donner.  Si ce n'&eacute;tait pas pour vous, je n'aurais probablement pas eu besoin de cette information.  Elle &eacute;tait mise en s&eacute;curit&eacute; dans le magasin et peut-&ecirc;tre simplement oubli&eacute;e.<P><BR>


        Pour devenir illumin&eacute;, c'est &eacute;galement pareil.  Nous devons ouvrir notre m&eacute;moire.  Nous devons l'utiliser chaque jour, dans notre pratique quotidienne, dans notre vie de tous les jours.  Nous ferons resurgir d'autres myst&egrave;res, d'autres talents de la r&eacute;serve endormie de notre cerveau.  C'est ce que nous appelons "l'illumination", c'est cela que nous appelons "acqu&eacute;rir davantage de sagesse", il n'y a rien de myst&eacute;rieux &agrave; cela.  Nous avons d&eacute;j&agrave; tout dans notre cerveau, dans notre magasin.  C'est seulement que lorsque nous ne l'utilisons pas, nous l'oublions.  C'est comme si c'&eacute;tait inexistant.<P><BR>


        De m&ecirc;me que je vous ai parl&eacute; de l'histoire de l'eau, de l'air et de la glace qui sont faits des m&ecirc;mes &eacute;l&eacute;ments, nous sommes nous aussi faits de la m&ecirc;me essence, des m&ecirc;mes &eacute;l&eacute;ments : C'est la lumi&egrave;re, la vibration, ce que nous appelons le Verbe dans la Bible.  Le Verbe signifie la vibration.  Dans les temps anciens, on ne l'appelait pas vibration, on l'appelait Le Verbe.  Quelque chose qui a un son, quelque chose qui produit du son : c'est le Verbe.  Que ce soit un son inaudible ou un son audible, ils n'avaient pas d'expression pour &ccedil;a, aussi ils l'appel&egrave;rent le Verbe.  Lao Tseu ne trouvait pas d'expression pour &ccedil;a.  Ainsi il dit : " Si vous insistez trop, je dirai que c'est le Tao, je n'ai pas de mot pour cela. " Dans la terminologie bouddhiste, on l'appelle le courant du son, le son int&eacute;rieur.  Tout cela revient au m&ecirc;me.  Nous entendons dans la Bible : " Au d&eacute;but il y avait le Verbe, et le Verbe &eacute;tait avec Dieu, le Verbe &eacute;tait Dieu. "<P><BR>


        Cette vibration ou cette lumi&egrave;re deviendra plus dense au fur et &agrave; mesure qu'elle descend dans les diff&eacute;rents niveaux de la hi&eacute;rarchie universelle.  Cela devient plus dense ici, et c'est ainsi que nous avons ce corps visible pour se mouvoir.  Mais lorsque certains pratiquent &agrave; un niveau tr&egrave;s &eacute;lev&eacute; et se d&eacute;veloppent eux-m&ecirc;mes dans la plus grande sagesse et le plus haut pouvoir, ils s'immergent de nouveau dans la source originelle.  Alors parfois vous voyez leur corps dispara&icirc;tre.  Ce n'est pas qu'ils disparaissent, c'est qu'ils se fondent avec la forme originelle.  Tout comme lorsque la glace est mise en contact avec la lumi&egrave;re du soleil ou du feu, elle se fond en eau et puis dispara&icirc;t dans l'air &agrave; nouveau.<P><BR>


        Lorsque nous m&eacute;ditons, pratiquons, et que nous devenons Bouddha, un grand Ma&icirc;tre, nous ne dispara&icirc;trons pas si rapidement.  Nous poss&eacute;dons &eacute;galement la ma&icirc;trise de notre corps, de notre destin&eacute;e, et nous voulons rester pour le b&eacute;n&eacute;fice des autres.  Mais notre corps n'est plus tout &agrave; fait r&eacute;el.  Par cons&eacute;quent, parfois, si un tel Ma&icirc;tre prononce un discours d'une certaine mani&egrave;re, en Samadhi ou enseignant aux autres d'une certaine fa&ccedil;on, certaines personnes ne voient pas du tout le corps du Ma&icirc;tre.  Ils voient juste un oc&eacute;an de lumi&egrave;re, et cette lumi&egrave;re va m&ecirc;me englober tout le public de la conf&eacute;rence.  Ce que vous pourriez exp&eacute;rimenter parfois.  Peut-&ecirc;tre pour une dur&eacute;e d'une demi-heure, de une, deux ou trois heures vous &ecirc;tes simplement perdus dans une mer de lumi&egrave;re et de b&eacute;atitude.  C'est parce que le Ma&icirc;tre S'est immerg&eacute; dans l'oc&eacute;an de lumi&egrave;re.  Parfois le Ma&icirc;tre d&eacute;cide de manifester cela &agrave; certains disciples, peut-&ecirc;tre juste pour le ou la convaincre, ou peut-&ecirc;tre simplement parce que ce disciple avait une grande affinit&eacute; avec le Ma&icirc;tre dans le pass&eacute;.  Mais tout le monde ne peut voir ce ph&eacute;nom&egrave;ne, et tous les Ma&icirc;tres ne sont pas d'un niveau si &eacute;lev&eacute;, pour montrer une telle chose.<P><BR>


<B>Les grands saints illumin&eacute;s apparaissent dans chaque cycle de notre existence</B><P><BR>


        A l'heure actuelle il est difficile de trouver de tels ma&icirc;tres car ils sont trop ordinaires.  Ils peuvent m&ecirc;me ne porter aucune robe.  Ils ne portent que des v&ecirc;tements ordinaires.  Le plus ordinaire, le plus grand peut-&ecirc;tre.  Parfois il nous arrive de marcher dans la rue, et il se peut que nous voyions de nombreux Bodhisattva, des saints, mais nous pouvons ne pas les reconna&icirc;tre.  Ils travaillent en silence.  Dans un so&ucirc;tra bouddhiste, que nous appelons le so&ucirc;tra du Lotus, le Bouddha Shakyamuni a dit : " Dans chaque cycle de notre existence, les Bodhisattvas - cela veut dire les grands saints illumin&eacute;s - appara&icirc;tront toujours sur cette terre pour prot&eacute;ger le grand Enseignement, pour prot&eacute;ger le Dharma. "<P><BR>


        Il ne nous est pas toujours possible de les reconna&icirc;tre, car ils sont si nombreux et ils travaillent dans diff&eacute;rents domaines et de mani&egrave;res diff&eacute;rentes.  Vous pouvez voir un ing&eacute;nieur, peut-&ecirc;tre un m&eacute;decin ou un chauffeur de taxi, mais ils sont de grands saints.  Donc prenez garde (Ma&icirc;tre rit) &agrave; respecter les autres personnes quand il vous arrive de leur rentrer dedans.  La meilleure attitude &agrave; avoir, c'est de regarder tous les &ecirc;tres comme des Bouddhas, comme des saints, alors vous pourrez exp&eacute;rimenter de grands prodiges, de grands changements prendront place dans votre vie.<P><BR>


        J'ai d&eacute;j&agrave; mentionn&eacute; qu'il n'est pas n&eacute;cessaire d'aller dans l'Himalaya ou de se raser la t&ecirc;te pour devenir illumin&eacute;.  Je l'ai fait parce que c'&eacute;tait ma voie, ma destin&eacute;e.  Et aussi je n'&eacute;tais pas illumin&eacute;e.  Maintenant, supposez que je sois d&eacute;j&agrave; illumin&eacute;e et que je sois d&eacute;j&agrave; une nonne, qu'arrivera-t-il si je laisse pousser mes cheveux tr&egrave;s longs, que je mette des jeans et que je voyage ? Pensez-vous que je perdrai alors mon illumination ? (Le public r&eacute;pond Non) Exactement !<P><BR>

        Peu importe ce que vous faites dans le monde, peu importe combien d'obligations vous ayez &agrave; respecter, une fois que vous &ecirc;tes illumin&eacute;s, vous &ecirc;tes illumin&eacute;s pour toujours.  C'est simplement que vous avez besoin de la cl&eacute; de l'illumination, et plus vite vous l'avez mieux c'est.  Bien s&ucirc;r, nous n'avons pas le temps.  Nous vivons dans le monde moderne.  Nous ne pouvons pas seulement rester assis durant des ann&eacute;es en attendant un &eacute;veil soudain.  Si nous n'en avons pas un avant-go&ucirc;t, il est difficile pour l'esprit des gens de notre &eacute;poque scientifique, de croire &agrave; quoi que ce soit sans preuves.  Par cons&eacute;quent, les soi-disant Ma&icirc;tres de nos jours, fournissent ouvertement aux gens quelques preuves de l'existence d'un plus grand niveau de conscience, du Royaume de Dieu, ou de la lumi&egrave;re du Bouddha, afin que les gens y croient, qu'ils aient des preuves auxquelles s'accrocher et se d&eacute;velopper.<P><BR>


        Il n'existe seulement que des niveaux diff&eacute;rents d'illumination.  Une fois que vous &ecirc;tes illumin&eacute;s, vous &ecirc;tes illumin&eacute;s.  C'est seulement que vous choisissez d'aller plus loin, de devenir plus grand, ou que vous choisissez de rester l&agrave;.  Une fois que vous &ecirc;tes initi&eacute;s, vous &ecirc;tes des &ecirc;tres diff&eacute;rents, vous &ecirc;tes d'un niveau diff&eacute;rent.  C'est comme une fois que vous &ecirc;tes dipl&ocirc;m&eacute;s de haute &eacute;cole, et une fois que vous &ecirc;tes inscrits &agrave; l'universit&eacute;, vous devenez un universitaire.  Il n'y a plus de retour en arri&egrave;re.  Vous ne pouvez plus &ecirc;tre appel&eacute; un &eacute;colier, ou un &eacute;tudiant de haute &eacute;cole.  Vous choisissez d'&eacute;tudier davantage, d'obtenir un doctorat ou vous choisissez de demeurer au niveau o&ugrave; vous &ecirc;tes, et de vous retirer ensuite.  N&eacute;anmoins vous &eacute;tiez un &eacute;tudiant universitaire.  Vous n'&ecirc;tes pas dipl&ocirc;m&eacute; de haute &eacute;cole.<P><BR>


        Donc une fois que vous &ecirc;tes illumin&eacute;s par la gr&acirc;ce d'un Ma&icirc;tre, par vos propres efforts, vous &ecirc;tes illumin&eacute;s &agrave; jamais.  Vous n'&ecirc;tes plus comme vous &eacute;tiez auparavant.  Mais c'est une question de pratique assidue par la suite qui compte.  Ce n'est pas un moment d'illumination qui vous fera devenir un Bouddha.  Ce n'est pas une fois inscrit &agrave; l'universit&eacute;, et en n'&eacute;tudiant jamais rien que vous deviendrez un docteur en m&eacute;decine.  Non, ce n'est pas si simple.<P><BR>


        C'est comme dans tout autre science, nous avons besoin d'efforts constants et d'une pratique assidue.  Mais nous avons &eacute;galement besoin de l'assurance de la part du professeur et aussi d'un coup de main.  Parfois nous glissons, quelquefois nous ignorons notre progr&egrave;s et parfois nous ne connaissons pas les pi&egrave;ges sur le chemin de la pratique, qui est tr&egrave;s long et difficile.  Alors nous avons besoin d'un ami, d'un ami fid&egrave;le, d&eacute;sint&eacute;ress&eacute; et sage pour nous guider, pour nous aider sur la route.  Marcher, nous devons le faire seul, mais l'ami pourra nous aider : rendant le voyage plus plaisant, plus rapide, plus illumin&eacute;.  Donc, le professeur est un bon ami qui marche &agrave; vos c&ocirc;t&eacute;s, qui vous aide quand vous tombez, qui cuisine pour vous quand vous &ecirc;tes malades, (Ma&icirc;tre et tous rient) qui vous aide quand vous &ecirc;tes fatigu&eacute;s et qui vous encourage lorsque vous perdez votre enthousiasme.  Mais le professeur ne peut pas &ecirc;tre illumin&eacute; &agrave; votre place.  Le professeur peut seulement vous mettre sur le chemin, alors nous pouvons marcher.<P><BR>


<B>Quelle est la m&eacute;thode correcte ?</B><P><BR>


Q : Comment pouvons-nous dire si une m&eacute;thode est correcte ? Comment pouvons-nous savoir si la m&eacute;thode est la plus haute, si c'est elle qui nous convient ?<P>
M : Toute m&eacute;thode qui vous rapproche de Bouddha, de votre nature de Bouddha, qui vous ram&egrave;ne &agrave; Dieu, qui vous montre que vous poss&eacute;dez le pouvoir de Dieu, qui vous montre que vous avez la lumi&egrave;re de Dieu, la lumi&egrave;re de Bouddha, voil&agrave; la m&eacute;thode correcte.<P><BR>


Q:      J'ai &eacute;t&eacute; Bouddhiste pendant trois ans, mais je n'ai pas du tout fait de progr&egrave;s, quel est le probl&egrave;me ?<P>
M:      Le probl&egrave;me est que vous avez seulement lu les exp&eacute;riences des autres, et que vous n'avez pas eu d'exp&eacute;rience vous-m&ecirc;mes.  Par exemple dans le Bouddhisme, nous avons une &eacute;criture qui d&eacute;peint la terre du Bouddha Amitabha avec toutes sortes de beaut&eacute;s.  Le sol est pav&eacute; d'or, m&ecirc;me les oiseaux peuvent chanter les grands enseignements, il y a de magnifiques palais, et les gens de l&agrave;-bas utilisent des feuilles de lotus pour voler dans les airs, etc.  Ils ont un merveilleux &eacute;tang rempli de nectar.  Lorsque vous le buvez, vous avez tant de force, de pouvoir et d'intelligence etc.  Mais une personne qui n'y a jamais &eacute;t&eacute;, elle en entend parler.<P><BR>


        Alors chaque jour il r&eacute;cite simplement cette sorte de terre de Bouddha, il n'a m&ecirc;me pas soif d'y aller.  Il pourrait en avoir soif, mais il n'a rien eu &agrave; boire.  Ma m&eacute;thode consiste &agrave; vous offrir un petit peu du go&ucirc;t de la Terre de Bouddha, afin que vous sachiez que vous &ecirc;tes sur le bon chemin et soyez encourag&eacute;s &agrave; aller plus loin.  Alors vous savez que vous avez r&eacute;ussi.  Autrement, bien s&ucirc;r, vous &eacute;tudiez pendant trente ans et vous n'avez pas de succ&egrave;s, qui plus est trois ans.  Trois ans c'est encore trop court.  Certaines personnes ont attendu trente ans, elles n'ont jamais vu aucune terre de Bouddha, elles n'ont jamais aper&ccedil;u la lumi&egrave;re des Bouddhas, elles n'ont jamais entendu la voix musicale des Bouddhas.  C'est tr&egrave;s difficile, si vous n'avez pas un enseignant correct, vous n'avez pas un chemin correct.  Ce n'est jamais un succ&egrave;s.<P><BR>


        Comme lorsque quelqu'un vous emm&egrave;ne au restaurant.  Vous avez vraiment tr&egrave;s faim et vous voulez trouver un restaurant.  Au moins la personne vous emm&egrave;ne sur la bonne route.  Si vous n'avez pas encore atteint le restaurant, vous savez que vous &ecirc;tes sur la bonne route et vous continuez &agrave; marcher un peu plus, parce que vous pouvez sentir un petit peu la nourriture qui est dans la cuisine, de tr&egrave;s loin, et vous savez que c'est &ccedil;a, que vous &ecirc;tes sur le bon chemin.  Autrement, vous marchez pendant plusieurs jours, et par plusieurs routes sans rien obtenir.<P><BR>


Q : Je ne crois en aucune religion et je n'appartiens &agrave; aucun groupe religieux.  Je m&eacute;dite simplement tout seul, puis-je obtenir l'illumination ?<P>
M : Cela montre que vous n'avez pas l'illumination, si vous l'aviez, vous le sauriez.  Ou tout au moins vous vous sentiriez plus s&ucirc;r.  Vous savez, nous n'avons pas besoin d'appartenir &agrave; un quelconque ordre religieux ou &agrave; un groupe afin d'obtenir l'illumination.  Nous n'avons m&ecirc;me pas besoin de croire avant de voir, mais voir, nous le devons.  Lorsque nous sommes face &agrave; face avec Dieu ou Bouddha, ou que nous avons &eacute;t&eacute; &agrave; la Terre de Bouddha, alors nous le saurons.  Oui ! Il y a un Bouddha, maintenant je le crois !<P><BR>


        C'est bien d'&ecirc;tre ath&eacute;e (Ma&icirc;tre rit), mais ce n'est pas bien de le rester toute notre vie.  Nous devons obtenir des preuves tant que nous le pouvons, autant que nous le pouvons.  Si personne d'autre ne nous offre la preuve, alors personne ne peut nous bl&acirc;mer d'&ecirc;tre ath&eacute;e &agrave; jamais.  Mais si quelqu'un se pr&eacute;sente et nous offre cette preuve, alors nous devrions au moins nous donner une chance de prouver le monde au-del&agrave; de notre existence.  Alors nous pouvons croire qu'il y a un Bouddha, qu'il y a un Dieu, ou d'autres saints.<P><BR>

Q : Pourriez-vous nous expliquer davantage ce que sont les souffrances collectives ? &Eacute;taient-ils tous coupables dans le pass&eacute;, est-ce pour cela qu'ils souffrent ?<P>
M : Personne n'est innocent, je vous l'ai d&eacute;j&agrave; dit hier.  Je ne condamne absolument personne.  Il s'agit juste d'apprendre des le&ccedil;ons.  Apprendre est tr&egrave;s douloureux.  Une fois que vous vous &ecirc;tes &eacute;veill&eacute;, vous voyez les choses sous une lumi&egrave;re diff&eacute;rente, et vous savez que tout est le&ccedil;ons.<P><BR>


        Regardez le massacre collectif que nous faisons chaque jour afin de conserver ce corps une centaine d'ann&eacute;es.  Combien de vies doivent &ecirc;tre sacrifi&eacute;es - tous les poissons, toutes les crevettes, toutes les poulets, tous les porcs, tous les buffles ?  Pensez-vous que toute cette &eacute;nergie sera dissoute sans guerre, sans souffrance, sans douleur physique, sans maux physiques ?<P><BR>


        Tout ce que nous faisons est imprim&eacute; dans l'air.  Rien ne sera perdu, ce sera seulement dispers&eacute; avec une &eacute;nergie diff&eacute;rente.  Cela sera &eacute;galis&eacute; seulement par diff&eacute;rentes actions, pas perdu.  Par exemple, la vapeur de l'air devient toujours de la glace &agrave; travers l'eau, et maintenant si nous voulons la faire dispara&icirc;tre, nous devons l'exposer &agrave; des rayons solaires, &agrave; une lampe, &agrave; une lumi&egrave;re quelconque ou la chauffer, afin qu'elle redevienne &agrave; nouveau de l'air.<P><BR>


        Donc si nous avons tu&eacute;, si nous avons commis des massacres &agrave; grande &eacute;chelle, tout le temps, avec tous ces animaux qui souffrent, qui ont eux aussi une conscience, une pens&eacute;e et une &eacute;nergie de haine, toute cette haine, cette peur se condense en une &eacute;nergie puissante et reste suspendue dans l'air.  En trop grande quantit&eacute;, cela cause des souffrances &agrave; grande &eacute;chelle.<P><BR>


        Nous devons payer pour chaque chose que nous utilisons dans cet univers physique.  Par cons&eacute;quent, tous les ma&icirc;tres insistent sur l'importance d'une alimentation v&eacute;g&eacute;tarienne.  C'est un moindre co&ucirc;t pour l'existence.  Les animaux ont une vie, les plantes aussi, mais c'est un moindre co&ucirc;t.  Tout comme si vous gagnez seulement cent dollars et que vous voulez en d&eacute;penser deux cents, alors bien s&ucirc;r, vous serez endett&eacute;, vous aurez des probl&egrave;mes.  Si vous essayez d'acheter des choses pas trop ch&egrave;res, et de vous satisfaire en vivant &agrave; moindre co&ucirc;t, alors vous ne serez pas inqui&eacute;t&eacute; par les dettes.  C'est pour cela que nous choisissons une alimentation v&eacute;g&eacute;tarienne - fruits, noix, lait ou fromage.  Toutes ces choses repr&eacute;sentent moins de crimes, elles ont moins de conscience en elles-m&ecirc;mes.<P><BR>


        Maintenant si vous prenez le lait d'une vache, est-ce que la vache va mourir ? Si vous cueillez quelques noix sur les arbres, les arbres ont encore de nombreuses noix &agrave; produire, des milliers de noyers peuvent encore pousser.  Ils ne seront pas perdus.  Si vous coupez une fleur, ou la rameau d'un v&eacute;g&eacute;tal, il en poussera encore plus, et encore plus de l&eacute;gumes en sortiront.  Alors de cette fa&ccedil;on, nous savons que l'alimentation v&eacute;g&eacute;tarienne cause moins de souffrance, repr&eacute;sente un moindre co&ucirc;t.<P><BR>


<B>Les aspects invisibles</B><P><BR>


Q : Voulez-vous dire que l'esprit, Dieu est la substance de notre corps ?<P>
M : Oui, oui ! Le saint esprit est le substance de notre corps.  C'est de l&agrave; que nous venons.  Et lorsque vous parvenez &agrave; une sagesse tr&egrave;s &eacute;lev&eacute;e, vous r&eacute;aliserez alors que ce corps est aussi un esprit qui vient de la vibration sup&eacute;rieure.  Il s'est seulement condens&eacute; dans ce type de forme.<P><BR>


        Par cons&eacute;quent, si vous pratiquez &agrave; un niveau tr&egrave;s &eacute;lev&eacute;, ou avec un Ma&icirc;tre qui a une pratique tr&egrave;s &eacute;lev&eacute;e, alors vous ne verrez pas le Ma&icirc;tre.  Mais il vous faut aussi vous d&eacute;velopper encore plus, ou par la gr&acirc;ce du Ma&icirc;tre.  Vous ne verrez pas du tout le Ma&icirc;tre, vous ne verrez que la lumi&egrave;re.  Et la lumi&egrave;re est si brillante qu'elle enveloppe toute l'assembl&eacute;e, toute la salle.  Vous ne voyez personne.  Vous voyez qu'il n'y a pas de mati&egrave;re du tout, c'est r&eacute;ellement vide.<P><BR>


        C'est ce que nous appelons le vide.  Mais dans le vide, vous &ecirc;tes combl&eacute;, vous &ecirc;tes satisfait.  Ce n'est pas le vide qui vous laisse d&eacute;muni et seul, comme le vide ordinaire de ce monde, plus vous vous videz au sens spirituel du terme, plus vous &ecirc;tes combl&eacute;, plus vous devenez sage.  C'est tout &agrave; fait diff&eacute;rent.<P><BR>


        Le langage de ce monde est terrible, c'est pour cela que tout le monde prend le Bouddhisme pour du nihilisme, du n&eacute;ant, du vide (Ma&icirc;tre rit).  Ce n'est pas &ccedil;a.  Si tout retournait au nihilisme, retournait au n&eacute;ant, alors le Bouddha n'aurait jamais autant insist&eacute; sur le fait de respecter les pr&eacute;ceptes, d'&ecirc;tre une bonne personne, d'&ecirc;tre vertueux.  Quel en serait l'utilit&eacute; ? Vous ne deviendriez rien de toute fa&ccedil;on.  Vous deviendrez vide (Ma&icirc;tre rit).  Non, ce n'est pas &ccedil;a.<P><BR>


Q : Comment pouvez-vous prouver qu'apr&egrave;s la fin, une autre vie existe ?<P>
M : Eh bien, si vous n'avez pas encore &eacute;t&eacute; illumin&eacute; &agrave; ce sujet, vous devriez vous illuminer, alors vous pouvez le voir.  Certaines personnes peuvent voir ces choses sans avoir &eacute;t&eacute; officiellement illumin&eacute;es, gr&acirc;ce &agrave; leur facult&eacute; sensible de clairvoyance.  Et d'autres ont besoin d'avoir un ma&icirc;tre pour &ecirc;tre clairvoyantes.  Apr&egrave;s l'illumination &agrave; un certain niveau, vous serez au courant de toutes ces choses.<P><BR>


        C'est facile &agrave; prouver mais nous devons pratiquer.  Ces choses sont des choses intangibles appartenant au savoir int&eacute;rieur, invisible.  Il y a le savoir de nature mat&eacute;rielle.  Il y a le savoir d'une nature immat&eacute;rielle.  Alors si vous voulez prouver la connaissance invisible, dans l'&eacute;cole invisible et pratiquer la m&eacute;thode invisible.  Nous ne pouvons pas utiliser le mat&eacute;riel pour prouver les choses immat&eacute;rielles.  Mais nous pouvons le prouver d'une fa&ccedil;on diff&eacute;rente.<P><BR>


Q : Quelle &eacute;tait votre m&eacute;thode pour obtenir l'illumination, y a-t-il un moment pr&eacute;cis durant lequel vous avez senti que cela se passait.<P>
M : Non.  Ma m&eacute;thode n'est pas une m&eacute;thode.  Lors de la transmission, vous &ecirc;tes juste assis l&agrave; et je suis aussi assise l&agrave;.  Nous ne faisons rien.  Nous ne pronon&ccedil;ons aucun mot, nous ne bougeons absolument pas.  Nous recevons la lumi&egrave;re et nous devenons illumin&eacute;s.  Nous pouvons quitter notre corps, nous pouvons visiter le paradis, nous pouvons au moins voir la lumi&egrave;re c&eacute;leste, ou entendre le son c&eacute;leste, &eacute;couter les instructions de Dieu et devenir plus sage jour apr&egrave;s jour.<P><BR>


        La m&eacute;thode que je propose n'est pas une m&eacute;thode.  Par cons&eacute;quent, je ne peux pas l'&eacute;crire, noir sur blanc, pour vous.  Je ne peux que l'ouvrir pour vous personnellement, de fa&ccedil;on invisible et discr&egrave;te.  Je fais les choses sans les faire.  Si une chose n&eacute;cessite encore des actes, des &eacute;motions ou des mouvements, alors elle appartient encore au monde de la forme et de la mati&egrave;re.  Donc notre m&eacute;thode est une m&eacute;thode de non-substance, de non-forme.  Mais elle peut &ecirc;tre transmise, elle peut &ecirc;tre obtenue, elle peut &ecirc;tre poss&eacute;d&eacute;e.<P><BR>


        Pourquoi en est-il ainsi ? C'est parce que l'illumination est en vous, la lumi&egrave;re est en vous, la nature de Bouddha est en vous, le Royaume de Dieu est en vous.  Je ne fais que vous la montrer : " Ici, regardez de cette fa&ccedil;on et vous verrez. " Parfois, vous tenez vos lunettes dans votre main et vous continuez &agrave; les chercher partout.  Alors je dis : " C'est ici, (Ma&icirc;tre rit) par ici. "<P><BR>


        Donc ce n'est pas une m&eacute;thode.  Vous l'avez d&eacute;j&agrave;, croyez moi.  Aucune m&eacute;thode ne peut vous mener &agrave; l'illumination, except&eacute; que vous devez conna&icirc;tre votre propre nature et d'entrer en contact avec elle.  C'est l&agrave; la seule m&eacute;thode.  Toute m&eacute;thode qui vous laisse voir la nature de Bouddha tout de suite, qui vous laisse voir le Royaume C&eacute;leste imm&eacute;diatement, voil&agrave;, c'est &ccedil;&agrave; la m&eacute;thode Guan Yin.  C'est la vrai m&eacute;thode, c'est la m&eacute;thode correcte.  Vous pouvez l'appeler par les noms que vous voulez, mais il n'y a pas de m&eacute;thode.<P><BR>


        Ce n'est que le pouvoir de Dieu qui descend dans tout corps pur choisi d'avance et qui ouvre votre propre puissance divine.  C'est Dieu qui sauve Dieu.  C'est le Bouddha qui sauve le Bouddha.  C'est le Bouddha qui illumine le Bouddha.  C'est le Bouddha en vous qui choisit d'&ecirc;tre &eacute;veill&eacute;.  Le Bouddha en moi et le Bouddha en vous ne font qu'un.<P><BR>


        Parce que vous ne le savez pas encore, le Bouddha &agrave; l'int&eacute;rieur de vous doit se manifester dans un corps ext&eacute;rieur afin de l'&eacute;veiller.  Mais c'est vous qui devez vous r&eacute;veiller vous-m&ecirc;me, c'est la nature de Bouddha &agrave; l'int&eacute;rieur de vous qui choisit le moment appropri&eacute;.  Le r&eacute;veil se d&eacute;clenche et vous vous r&eacute;veillez.  C'est difficile.<P><BR>


        Je ne vais rien vous enseigner, c'est vous qui vous enseignez vous-m&ecirc;me.  C'est le Bouddha &agrave; l'int&eacute;rieur de vous qui se r&eacute;veille et qui r&eacute;alise qui vous &ecirc;tes et qui commence &agrave; travailler selon votre propre capacit&eacute;, avec votre propre sagesse.  Par cons&eacute;quent, vous r&eacute;aliserez plus tard que personne n'est le ma&icirc;tre.  Nous sommes tous &eacute;gaux, chacun a le m&ecirc;me potentiel.  C'est seulement que vous avez oubli&eacute; comment l'utiliser.  Celui qui s'en rappelle, celui qui sait vous le rappellera.  C'est tout ce qu'il y a.<P><BR>


        Si vous avez d&eacute;j&agrave; de l'argent dans votre poche, et que je vous dise o&ugrave; il se trouve, je ne vous donne rien.  Je ne fais que vous rappeler ce que vous avez oubli&eacute;.  Alors je n'ai besoin d'aucune m&eacute;thode.  L'argent vous appartient (Ma&icirc;tre rit).<P><BR>


Assistant : Mais le Ma&icirc;tre ouvre bien la porte, ouvre bien la sagesse pour nous.<P><BR>


Q : Le paradis, la Terre de Bouddha, le Bouddha, ne sont-ils que des choses imaginaires dans notre esprit ? Chacun voit la Terre de Bouddha d'une mani&egrave;re diff&eacute;rente.  Elle n'a pas une telle existence physique en r&eacute;alit&eacute; ?<P>
M : Oh, ce n'est pas l&agrave; un produit de l'imagination.  Certaines terres sont des illusions cr&eacute;&eacute;es par des hallucinations.  Quand vous manquez d'oxyg&egrave;ne, quand vous &ecirc;tes fatigu&eacute;s, quand vous &ecirc;tes sous l'influence de la drogue ou de l'alcool, ou que vous souffriez, vous avez des hallucinations.  Ces terres sont irr&eacute;elles et vous ne pouvez pas y retourner.<P><BR>


        Mais ces Terres de Bouddha et les vrais paradis ont une substance invisible r&eacute;elle, et vous pouvez y retourner &agrave; n'importe quel moment.  Pas tous voient la terre diff&eacute;rente.  Beaucoup de mes disciples voient la m&ecirc;me terre.  Mais comme elles sont si nombreuses alors bien s&ucirc;r quelqu'un va ici, quelqu'un va l&agrave;-bas.  C'est comme les pays, nous en avons beaucoup dans ce monde.  Certain vont en Am&eacute;rique d'autre en Angleterre.  Cela ne fait aucun doute.  Mais l'Angleterre existe vraiment et deux personnes ou plus peuvent y aller en m&ecirc;me temps.<P><BR>


Q : Y a-t-il des esprits dans ce monde ou est-ce simplement des ph&eacute;nom&egrave;nes psychologiques, qui n'ont aucun rapport au niveau de l'esprit, cr&eacute;&eacute; par notre imagination ?<P>
M : Il y a des esprits oui.  Que sont les esprits ? Ce sont des &acirc;mes prisonni&egrave;res qui ne sont pas lib&eacute;r&eacute;es.  Nous sommes des &acirc;mes qui sont prisonni&egrave;res de ce corps en ce moment.  Apr&egrave;s avoir quitt&eacute; notre monde, nous quittons &eacute;galement ce corps, mais cela ne signifie pas que nous sommes compl&egrave;tement lib&eacute;r&eacute;s.  Il y a d'autre corps qui enferment toujours nos &acirc;mes.  Simplement comme une maison a plusieurs portes.<P><BR>


        Lorsque j'ai visit&eacute; la prison, (pour une conf&eacute;rence), il y avait environ treize portes, des petites portes, des portes en fer.  Elles devaient &ecirc;tre ouvertes et ferm&eacute;es imm&eacute;diatement derri&egrave;re moi.  Je suis pass&eacute;e par treize portes pour rendre visite aux prisonniers et je suis repass&eacute;e par treize portes pour sortir &agrave; nouveau.  Maintenant, si le gardien ouvre simplement une ou deux portes, je serais toujours en prison.  Je ne serais pas lib&eacute;r&eacute;e.  Il faut ouvrir la derni&egrave;re porte et ensuite la plus grande porte ext&eacute;rieure avant que je puisse sortir et me retrouver &agrave; nouveau dans le monde libre.<P><BR>


        De la m&ecirc;me fa&ccedil;on, lorsque nous quittons ces corps physiques, cela ne signifie pas que nous sommes compl&egrave;tement lib&eacute;r&eacute;s des autres corps.  Nous avons d'autres corps.  Alors les esprits que nous voyons parfois avec des yeux diff&eacute;rents, ou que d'autres voient avec des yeux psychiques, sont ces &acirc;mes enferm&eacute;es dans des corps astraux.  Quelquefois elles volent autour de nous, parfois elles causent des probl&egrave;mes, quelquefois rien ne se passe.<P><BR>


<B>Le v&eacute;ritable bapt&ecirc;me</B><P><BR>


Q : En quoi l'initiation qui annule notre karma pass&eacute;, diff&egrave;re-t-elle du bapt&ecirc;me chr&eacute;tien qui supprime la culpabilit&eacute; du p&ecirc;ch&eacute; originel ?<P>
M : Est-ce vrai ? Cela le supprime-t-il ? Alors pourquoi allez-vous sans cesse vous confesser tous les dimanches ? Vous ne le sentez pas enlev&eacute; avec le bapt&ecirc;me.  Le vrai bapt&ecirc;me provenait d'une personne comme le Christ, comme Jean Le Baptiste, comme J&eacute;sus-Christ.  Le pouvoir de suppression, non pas l'action.  C'est comme si je signe un ch&egrave;que alors que je n'ai pas d'argent en banque. (Ma&icirc;tre rit.) Si je signe un ch&egrave;que en ayant de l'argent sur mon compte, c'est diff&eacute;rent.<P><BR>


        Le bapt&ecirc;me est une tr&egrave;s belle tradition de la Chr&eacute;tient&eacute;, aussi bien que du Bouddhisme.  Nous l'appelons : "Prendre refuge dans le Bouddha".  Et lorsque vous prenez refuge, ils lisent &agrave; voix haute : Apr&egrave;s avoir pris refuge aupr&egrave;s de Bouddha, votre karma est nettoy&eacute;, vous ne rena&icirc;trez pas dans l'enfer ou dans le corps d'un animal, etc.  J'ai vu beaucoup de gens baptis&eacute;s aller en enfer.  Vous ne pouvez pas simplement le faire verbalement ou par une c&eacute;r&eacute;monie.  Il doit y avoir le pouvoir invisible de Dieu derri&egrave;re tout &ccedil;a pour pouvoir vous purifier, parce que les p&eacute;ch&eacute;s sont invisibles.<P><BR>


        Cela a-t-il un sens pour vous ? Oui, nous devons &ecirc;tre logique dans la pratique.  Nous ne pouvons pas simplement &ecirc;tre aveugle, et suivre tout ce que les gens disent.  Nous sommes tromp&eacute;s, on se moque de nous, on nous ridiculise.  Mais sans aucun doute, apr&egrave;s vous &ecirc;tre confess&eacute; &agrave; quelqu'un, peut&ecirc;tre ressentez-vous un peu de soulagement, mais apr&egrave;s, vous p&ecirc;chez de nouveau.  Et vous n'avez pas ressenti d'&eacute;l&eacute;vation.<P><BR>


        Lorsque J&eacute;sus baptisait les gens, il nettoyait v&eacute;ritablement les p&eacute;ch&eacute;s des gens.  Quand Jean baptisait le peuple, il nettoyait r&eacute;ellement leurs p&eacute;ch&eacute;s.  Ainsi, ils pouvaient voir la lumi&egrave;re du paradis.  Quand J&eacute;sus fut baptis&eacute; par Jean, il vit la lumi&egrave;re descendre du paradis comme une colombe.<P><BR>


        Lors de l'initiation, vous verrez &eacute;galement une telle sorte de lumi&egrave;re, du moins une similaire.  Alors vous saurez que vous avez &eacute;t&eacute; purifi&eacute; et vous saurez que vous avez &eacute;t&eacute; en contact avec le paradis.  Autrement, comment pouvez-vous le savoir ? Et vous ressentirez un soulagement soudain, comme si une montagne &eacute;tait tomb&eacute; de vos &eacute;paules, comme si une pierre avait &eacute;t&eacute; retir&eacute; de votre coeur.  C'est le v&eacute;ritable signe du nettoyage et de la purification.  Autrement, rien que des discours et des formalit&eacute;s.  On ne retire pas les p&eacute;ch&eacute;s originels seulement par le bapt&ecirc;me.  Si le pr&ecirc;tre est tr&egrave;s &eacute;lev&eacute;, illumin&eacute; et puissant, alors c'est oui ; sinon, non.<P><BR>


Q : Pourquoi les exercice de respiration sont ils contraires &agrave; la m&eacute;thode de Ma&icirc;tre ?<P>
M : Parce que dans notre corps, il y a deux sortes de courants.  L'un est appel&eacute; "le courant moteur" qui g&eacute;n&egrave;re la chaleur du corps, s'occupe de la circulation du sang et du syst&egrave;me digestif Il repose sur la respiration.  Donc si nous contr&ocirc;lons la respiration, nous troublons notre syst&egrave;me bien ordonn&eacute;.  Dieu nous a d&eacute;j&agrave; donn&eacute; un corps en parfaite condition.  Tout ce qui doit &ecirc;tre fait, le syst&egrave;me s'en charge d&eacute;j&agrave;.  Il n'y a pas besoin de toucher &agrave; quoi que ce soit.  Tout ce que nous voulons faire, c'est lib&eacute;rer notre &acirc;me, non pas s'amuser avec notre organisme.  Parfois cela peut &ecirc;tre dangereux.<P><BR>


        De plus, la respiration est quelque chose d'&eacute;ph&eacute;m&egrave;re.  Lorsque vous dormez, vous n'&ecirc;tes pas conscient de votre respiration.  Lorsque vous vous &eacute;vanouissez, lorsque vous avez un accident ou que vous vous &eacute;croulez, vous oubliez votre respiration.  Comment allez-vous pratiquer alors ? Comment allez-vous &eacute;lever votre &acirc;me alors ?<P><BR>


        Notre m&eacute;thode est la seule qui rende votre &acirc;me toujours consciente.  Durant le sommeil, pendant un accident, pendant un &eacute;vanouissement, pendant une catastrophe, elle est toujours consciente pour s'occuper de vos probl&egrave;mes, de vos affaires, de vos d&eacute;cisions.  Nous r&eacute;veillons notre propre &acirc;me.  Nous r&eacute;veillons le Ma&icirc;tre de la maison, et le laissons faire le travail.  Alors il fait les choses vingt-quatre heure sur vingt-quatre sans que nous ayons &agrave; penser et sans que nous ayons m&ecirc;me &agrave; prier, parce que le Ma&icirc;tre s'est r&eacute;veill&eacute;, le Bouddha, le Saint Esprit en nous s'est r&eacute;veill&eacute;.  Le vrai moi, comprenez-vous ?  Sans avoir a &eacute;couter le cerveau - l'ordinateur stupide.  Par cons&eacute;quent, nous ferons chaque chose avec l'esprit qui convient.  Que nous le sachions ou non, nous aurons toujours raison parce que le Ma&icirc;tre prend le contr&ocirc;le, pas le serviteur.<P><BR>


        Si nous nous amusons avec notre respiration ou avec un de nos soi-disant chakra, nous interf&eacute;rons uniquement avec le syst&egrave;me physique et cela peut cr&eacute;er des illusions ou des hallucinations, mais rien de r&eacute;el.  Et nous ne d&eacute;velopperons aucune sagesse.  J'ai essay&eacute;, et j'ai vu plusieurs personnes qui &eacute;taient au sommet du soi-disant contr&ocirc;le respiratoire.  Ils doivent encore venir &agrave; moi pour la sagesse.  Quelqu'un qui a pratiqu&eacute; le contr&ocirc;le respiratoire avec un Ma&icirc;tre chinois tr&egrave;s c&eacute;l&egrave;bre, dont je ne mentionnerais pas le nom, a d&eacute;j&agrave; atteint le niveau de non-respiration.  Il pourrait survivre sans respirer.  Cette personne n'en &eacute;tait pas pour autant plus sage.  Il a d&ucirc; venir et recevoir l'initiation.  Maintenant il est diff&eacute;rent.<P><BR>


        Comme dans le Hatha Yoga, ils concentrent toute leur respiration dans le ventre, le gonfle &eacute;norm&eacute;ment, et la garde &agrave; cet endroit pendant quelque temps peut-&ecirc;tre deux &agrave; trois minutes.  Ils expirent &agrave; nouveau l'air.  Ou alors ils font du pranayama.  Mais cela ne fait aucun mal de faire quelques respirations profondes et quelques exercices.  C'est diff&eacute;rent.<P><BR>


<B>La diff&eacute;rence entre la Terre pure et notre monde</B><P><BR>


Q : Ma&icirc;tre, vous avez commenc&eacute; votre discours aujourd'hui par une discussion sur les terres de Bouddha et sur les pi&egrave;ces dans la maison du P&egrave;re. Pouvez-vous d&eacute;velopper ce sujet.  Pourquoi y a-t-il besoin d'une terre pure de Bouddha ? N'est-ce pas la Terre pure que nous vivons dans ce monde ?  M&ecirc;me si elle ne se manifeste pas aussi pure &agrave; nos yeux ?<P>
M : Oui, notre terre est effectivement tr&egrave;s pure.  Pour moi, (Ma&icirc;tre rit), mais pas pour certains.  Alors vous devez trouver votre propre terre pure.  Ce qu'il est dit dans le sutra Vimalakirti, &agrave; propos de cette Terre qui est une Terre pure, est que vous pouvez vous asseoir ici et voir que la Terre est pure.  Vous pouvez vous asseoir ici et voir la terre du Bouddha, juste ici, juste devant vos yeux.  C'est ce que cela veut dire.  C'est ce que nous entendons par : " Cette terre est une terre pure. "<P><BR>


        C'est vrai mais pas pour tous les gens.  C'est vrai pour moi, vrai pour mes disciples, vrai &agrave; certain niveau sup&eacute;rieur, pour des gens illumin&eacute;s mais pas pour tout le monde.  Chacun voit encore des impuret&eacute;s, voit la montagne et la rivi&egrave;re.<P><BR>


        Alors ce que je dit &agrave; propos de la Terre pure, c'est que tout existe ici maintenant mais je dois faire une distinction.  Je ne peux pas toujours dire aux gens : " Regardez vous vivez dans la Terre pure maintenant.  Vous n'avez pas besoin de bouger, pas besoin d'exercice, pas besoin de pratiquer aucune vertu, pas besoin de m&eacute;diter.  Votre terre est une terre pure. " Je ne peux pas dire cela, ce n'est pas correct non plus.<P><BR>

        Aussi, en quoi les Terres pures d'Amitabha, d'Avalokitesvara, etc. sont elles diff&eacute;rentes de ce monde, du n&ocirc;tre ? Elles diff&eacute;rent beaucoup, bien plus diff&eacute;rentes.  Dans les terres l&agrave;-bas, nous ne connaissons pas de chagrin, l'on y ignore la haine, l'on y ignore la guerre.  Nous connaissons seulement l'amour et le respect mutuel.  Cette terre est pleine de probl&egrave;me, pleine de mis&egrave;re, pleine de souffrance.  Vous &ecirc;tes heureux une minute et l'instant d'apr&egrave;s, vous souffrez pendant dix minutes.  C'est trop diff&eacute;rent.<P><BR>


        Ici vous devez travailler pendant tr&egrave;s longtemps pour construire une maison, qui pourrait s'&eacute;crouler par un tremblement de terre, vous laissant sans domicile, sans &eacute;lectricit&eacute;, sans eau pendant de nombreux ours, un tas de d&eacute;sagr&eacute;ments.  Nous avons construit le pont de San Francisco.  Cela a prit plusieurs ann&eacute;es et n&eacute;cessit&eacute; beaucoup d'argent, des millions de dollars et beaucoup de travail et juste en l'espace de cinquante secondes, tout &eacute;tait parti.<P><BR>


        Dans ces terres, une telle chose ne se produit jamais.  Nous sommes toujours en s&eacute;curit&eacute; et vivons dans l'amour, la lumi&egrave;re et la gr&acirc;ce.  Il y a beaucoup de diff&eacute;rences.  Vous n'avez pas besoin de gagner d'argent, tout ce que nous voulons vient imm&eacute;diatement, devant nos yeux, sans m&ecirc;me avoir &agrave; bouger, aller au supermarch&eacute; ou changer de l'argent.  Nous nous d&eacute;pla&ccedil;ons d'une terre de Bouddha &agrave; une autre sans probl&egrave;me de passeport, sans probl&egrave;me administratif.  A l'heure actuelle, si vous voulez aller aux &Eacute;tats-Unis, ce n'est pas facile, si vous voulez sortir, cela aussi est compliqu&eacute;, parce que vous avez besoin d'argent, d'un passeport, de relations dans l'autre pays afin de d&eacute;m&eacute;nager.  Dans la terre de Bouddha, ce n'est pas ainsi.  Vous allez o&ugrave; vous voulez, vous &ecirc;tes libre.<P><BR>


Q : Un jour alors que je m&eacute;ditais j'ai vu la lumi&egrave;re, mais elle m'a presque &eacute;lectrocut&eacute; et j'ai pens&eacute; que j'allais mourir Je ne comprends pas cela.<P>
M : Vous avez vu la lumi&egrave;re qui &eacute;tait d'une nature &eacute;lectronique tr&egrave;s haute.  Nous pourrions utiliser notre terminologie terrestre.  Ainsi, lorsqu'elle touche le corps, elle devient tr&egrave;s puissante.  C'est pourquoi nous devons &ecirc;tre v&eacute;g&eacute;tariens et menez une vie vertueuse afin de ne pas subir ce type de choc.  Si une tr&egrave;s haute fr&eacute;quence touche une mati&egrave;re brute, bien s&ucirc;r elle entre en conflit.  Mais si la mati&egrave;re n'est pas aussi grossi&egrave;re, pas si brute, alors les deux se m&ecirc;lent et vous ne sentez pas le choc.<P><BR>


        Il est dangereux de pratiquer sans les conseils d'un vrai Ma&icirc;tre et une discipline &eacute;thique.  Toute la viande et les substances intoxicantes que nous absorbons, intensifient l'aspect grossier, l'absence de raffinement de notre &ecirc;tre physique.  Et plus nous sommes dans la mati&egrave;re, moins nous pouvons nous m&ecirc;ler avec la fr&eacute;quence sup&eacute;rieure.  Par cons&eacute;quent, il se produit un choc.  Donc il nous faut d&eacute;velopper notre esprit, notre corps, et notre parole afin d'y faire face.<P><BR>


        Vous voyez les astronautes quand ils vont dans l'espace, ils doivent manger des aliments diff&eacute;rents, porter des v&ecirc;tements diff&eacute;rents pour s'accommoder &agrave; la pression atmosph&eacute;rique dans l'espace.  Ils ne peuvent pas s'habiller comme nous nous habillons ici.  Ou lorsque nous allons dans la mer, nous devons porter un masque &agrave; oxyg&egrave;ne.<P><BR>


        Nous ne pouvons pas &ecirc;tre d&eacute;contract&eacute;e comme sur cette terre.  Avec une atmosph&egrave;re diff&eacute;rente, nous devons &ecirc;tre &eacute;quip&eacute;s avec de diff&eacute;rents instruments.  C'est bien que vous ayez support&eacute; cette exp&eacute;rience, vous &ecirc;tes maintenant plus illumin&eacute;.  F&eacute;licitations<P><BR>

Q : Il est vrai que l'illumination imm&eacute;diate peut &ecirc;tre atteinte, non seulement gr&acirc;ce aux Bouddhas ou illumination, mais aussi gr&acirc;ce au sh&eacute;rif de la ville qui frappe &agrave; votre porte de mani&egrave;re impromptue.<P>
M : C'est vrai si ce sh&eacute;rif est un Bouddha, il peut ouvrir la lumi&egrave;re pour vous.  Alors il est aussi un Bouddha illumin&eacute; sous la forme d'un sh&eacute;rif Les Bouddhas ont de nombreuses formes.  Si vous &ecirc;tes un sh&eacute;rif et que vous deveniez compl&egrave;tement illumin&eacute;, alors vous &ecirc;tes un Bouddha.  Nul besoin de changer d'apparence ext&eacute;rieur.  Mais n'importe quel &ecirc;tre ordinaire ne peut pas vous donnez l'illumination imm&eacute;diate, qu'il soit le pr&eacute;sident ou un sh&eacute;rif.  Ce n'est pas la forme, la position ou le travail qui compte.  C'est le pouvoir qui r&eacute;side dans cette personne.<P><BR></B>


</BODY>
</HTML>
