<HTML>
<HEAD>
<title>Combat pour la spiritualit&eacute;</title>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#FFFFFF" VLINK="#FFFFFF" ALINK="#FFFFFF">
<B><H1><CENTER>Combat pour la spiritualit&eacute;</CENTER></H1></B></TITLE>
<BR>
<I><H5>En 1993, apr&egrave;s un incendie en Californie, aux &Eacute;tats-Unis, Ma&icirc;tre conduisit les disciples &agrave; une session de m&eacute;ditation &agrave; Laguna Beach, L.A., afin de prier pour les victimes.  Le discours de Ma&icirc;tre lors de ce rassemblement nous &eacute;difia et nous pressa de r&eacute;fl&eacute;chir &agrave; l'application spirituelle qui se trouve derri&egrave;re les d&eacute;sastres.  L'&eacute;diteur ne reprend ici qu'un extrait du discours pour nous encourager.</H5></I><P>
<A HREF="#p13.jpg"></A><A NAME="Le cactus Tien Shan"><A HREF="#p13.jpg"><IMG SRC="img/p13.jpg" BORDER=0 WIDTH=284 HEIGHT=241 HSPACE=10 ALIGN="left"></A></A>



Tout ce qui arrive dans notre </A>vie n'est peut-&ecirc;tre qu'une sorte de d&eacute;s&eacute;quilibre entre le n&eacute;gatif et le positif.  </A>C'est la force n&eacute;gative au travail et nous devons la reconna&icirc;tre.  Nous avons donc un choix entre le n&eacute;gatif et le positif. c'est tr&egrave;s simple.  &Agrave; chaque fois que nous pensons de fa&ccedil;on n&eacute;gative, nous devons r&eacute;tablir le contact avec le positif.   &Agrave; chaque fois que nous voulons parler de fa&ccedil;on n&eacute;gative, recontactons le positif.  &Agrave; chaque fois que nous voulons ha&iuml;r quelqu'un, r&eacute;fl&eacute;chissons-y &agrave; deux fois, et contactons l'amour parce que cela ne nous est d'aucune aide de ha&iuml;r quelqu'un, n'est-ce pas ?  Et nous pouvons jouir de toutes les richesses, de tout le luxe et de toutes les beaut&eacute;s que Dieu nous a accord&eacute;es, mais nous devons nous souvenir du propri&eacute;taire.  Nous devons nous souvenir de Dieu, oui ?  Et Dieu nous est nous-m&ecirc;me, notre nature la plus haute, rien de plus.<P>
<B><U>Le cactus Tien Shan</U></B></UL>
<P>

<BR>
<B><H3>Pensez toujours de mani&egrave;re positive</H3></B>
<BR>
Par cons&eacute;quent, nous avons le choix de mani&egrave;re positive.  Tout ce qui procure un b&eacute;n&eacute;fice aux autres et &agrave; nous-m&ecirc;mes au bon moment, c'est ce qui est positif.  Et tout ce qui vous blesse et blesse les autres, c'est ce qui est n&eacute;gatif.  Donc chaque fois, nous devons consid&eacute;rer ce qui est n&eacute;gatif et ce qui est positif, et c'est de cette mani&egrave;re que nous combattons.  Et lorsque nous pensons toujours positivement, parlons positivement et aimons les autres, et agissons toujours d'une mani&egrave;re positive, ce qui veut dire convenable, au bon moment, et au b&eacute;n&eacute;fice de nous-m&ecirc;mes et des autres, c'est alors que nous faisons cause commune avec la force positive &agrave; un r&eacute;servoir de pouvoir suppl&eacute;mentaire pour triompher de l'&eacute;nergie n&eacute;gative dans le monde.<P>

Donc, si nous avons davantage d'&eacute;nergie positive dans ce monde, nous aurons plus de beaut&eacute;, plus de fortune, non pas du point de vue de l'argent, mais en termes d'atmosph&egrave;re et d'environnement, et nous aurons plus de facilit&eacute; et r&eacute;ussirons d'avantage dans tout ce que nous faisons.  Et si nous avons davantage de force n&eacute;gative, alors nous ajouterons davantage de d&eacute;sastres, de troubles, de guerres et de querelles entre voisins.<P>

Nous avons le choix, ne pensons donc pas que le d&eacute;sastre ici o&ugrave; l&agrave; n'est peut-&ecirc;tre que le karma des gens, nous sommes aussi responsables.  &Agrave; chaque fois que nous pensons de mani&egrave;re n&eacute;gative, nous sommes responsables des d&eacute;sastres dans le monde, vous comprenez ?  Ou nos voisins.  Donc essayer de penser de fa&ccedil;on positive tout le temps.  Essayer d'aimer et d'&ecirc;tre gentils et de contr&ocirc;ler vos pens&eacute;es n&eacute;gatives.  Je sais que vous savez cela, mais parfois vous oubliez d'en faire usage.  C'est tout.  Donc essayer de vous en servir davantage.  Pensez de mani&egrave;re positive.  Parlez de mani&egrave;re positive.  Faites les choses avec amour.  Pensez avec amour.    &Agrave; chaque fois qu'il existe une tendance n&eacute;gative, &eacute;teignez-la et ressaisissez-vous.  C'est le seul moyen.  Je n'ai pas d'autre secret.  J'essaie de faire de m&ecirc;me.<P>

Parfois les d&eacute;sastres sont aussi bons pour nous, bons pour l'humanit&eacute;.  Oui, par exemple, ils apprennent &agrave; travailler ensemble, &agrave; se prot&eacute;ger mutuellement et partager les moments difficiles.  Et le coeur des gens devient plus doux.  Et la haine en vient &agrave; se dissoudre parfois entre des voisins qui entretenaient des malentendus.  Et ainsi les victimes d'un d&eacute;sastre commenceront &agrave; r&eacute;fl&eacute;chir &agrave; la nature &eacute;ph&eacute;m&egrave;re de la vie.  Alors, ils commenceront &agrave; comprendre que la s&eacute;curit&eacute; mat&eacute;rielle n'est pas la chose la plus fiable dont nous avons besoin.  Regardez ces millions de foyers, en six minutes, cinq minutes, plus rien.  Lorsque j'ai lu les journaux derni&egrave;rement, il y avait beaucoup de choses que j'ai trouv&eacute;es tr&egrave;s int&eacute;ressantes.  Par exemple, les m&eacute;decins admettent &agrave; pr&eacute;sent que les gens poss&eacute;dant une foi religieuse gu&eacute;rissent parfois bien mieux, ou ont au moins davantage de force pour endurer et accepter leur &eacute;tat de sant&eacute;.  Ils sont plus optimistes, plus gais parce qu'ils ont confiance en Dieu.  M&ecirc;me s'ils ne voient pas Dieu comme nous le faisons et qu'ils ne voient pas Dieu qui les aide, ils ont toujours foi en Dieu, et cette foi les aide &agrave; supporter leur maladie et les m&eacute;decins le savent &agrave; pr&eacute;sent.<P>

Aussi, au moment d'un d&eacute;sastre, quand les gens ont foi en Dieu, c'est comme ce feu ; certaines des victimes, parce qu'elles ont foi en Dieu, acceptent simplement ce qui est et se sentent mieux en elles-m&ecirc;mes.  Davantage d'acceptation sans trop de d&eacute;tresse.  Mais la plupart des gens, en temps de d&eacute;sastre, subissent une sorte de choc et il leur faudra beaucoup de temps pour se r&eacute;tablir.<P>
<BR>
<BR>
<H3><B>Pratiquez l'amour, la tendresse et la compassion</B></H3>
<BR>
L'Am&eacute;rique va mieux. J'ai vu dans les journaux, que, dans les &eacute;missions de TV, on cherche &agrave; limiter la violence!  Pour les &eacute;missions musicales &agrave; la radio, ils veulent limiter toutes les musiques violentes, toutes musiques qui glorifient les drogues, les gangs ou les tendances sexuelles, ce genre de choses.  J'&eacute;tais tr&egrave;s heureuse.  Pour la premi&egrave;re fois, ils ont bien fait.  Non, je suis s&ucirc;re qu'il y a bien d'autres choses que les Am&eacute;ricains ont essay&eacute; de faire correctement depuis longtemps.  Mais il faut une forme de pouvoir derri&egrave;re pour les pousser.  Nous essayons donc de fournir un peu de ce pouvoir, avec d'autres groupes spirituels, pour faire du monde un endroit plus agr&eacute;able &agrave; vivre.<P>

Mais cela ne veut pas dire que nous n'aurons plus de d&eacute;sastre.  Cela ne veut pas dire que nous n'aurons plus de maladie, parce que la majorit&eacute; de l'humanit&eacute; continue de se cramponner aux habitudes, m&ecirc;me si un grand nombre d'entre eux savent que ce n'est pas bon pour eux.  Aussi ont-ils probablement besoin de ce genre de choc pour les &eacute;jecter de leur r&ecirc;ve.  Mais je n'aime pas &ccedil;a.  Je n'aime pas &ccedil;a parce que c'est trop douloureux.<P>

Par cons&eacute;quent, nous essayons de minimiser leur douleur avec nos soins, en les r&eacute;confortant mat&eacute;riellement et en les aidant spirituellement.  Sinon, pourquoi sommes-nous l&agrave; ?  &Agrave; quoi servons-nous dans ce monde ?  Si nous bl&acirc;mons toujours Dieu pour tout et disons que c'est leur karma, que c'est leur mauvaise r&eacute;tribution.  Alors pourquoi sommes-nous l&agrave; ?<P>

C'est comme vos enfants, s'ils ont fait quelque chose de mal et qu'ils se blessent.  Bien s&ucirc;r, vous vous savez que c'est la cons&eacute;quence de la mauvaise action de vos enfants.  Mais, malgr&eacute; cela, vous les aidez lorsqu'ils se blessent, lorsqu'ils sont bless&eacute;s, lorsqu'ils sont malades, bien que cela soit d&ucirc; &agrave; leur propre stupidit&eacute;, &agrave; leurs propres actions.  Malgr&eacute; tout, nous les aidons et les aimons tout autant.  N'est-ce pas ?  Donc, de fa&ccedil;on similaire, c'est aussi bon pour nous de pratiquer l'amour, la gentillesse et la compassion.  Tout ce que nous faisons est pour l'ensemble des &ecirc;tres, pas pour nous-m&ecirc;mes.<P>

Il semble que le monde s'am&eacute;liore, partout.  Mais cela para&icirc;t chaotique pour le moment. Pourquoi ?  D'un c&ocirc;t&eacute;, il semble que le monde aille mieux.  Chaque pays a plus de libert&eacute;.  Tous les pays limit&eacute;s sont ouverts &agrave; pr&eacute;sent.  Ils sont devenus plus libres.  Et les peuples de diff&eacute;rentes nations se sont rassembl&eacute;s &agrave; pr&eacute;sent.  Les pires ennemis d'avant sont aujourd'hui amis.  Ceci est tr&egrave;s bon pour notre monde.  Tr&egrave;s, tr&egrave;s bon.  Mais pourquoi, pourquoi cela para&icirc;t-il si chaotique en m&ecirc;me temps ?  Qui le sait ?<P>

C'est peut-&ecirc;tre que le karma travaille plus vite pour eux afin qu'ils soient nettoy&eacute;s.  Dans le m&ecirc;me sens, c'est comme lorsque vous voulez nettoyer toute la maison.  Tout semble en d&eacute;sordre pour le moment, mais cela s'am&eacute;liorera dans le futur.  Ou parfois vous allez chez le m&eacute;decin lorsque vous &ecirc;tes malades, et il vous donne un m&eacute;dicament.  Ensuite vient l'effet secondaire et votre &eacute;tat est pire qu'avant, semble-t-il, pour une tr&egrave;s courte p&eacute;riode, et ensuite vous allez mieux.  C'est ainsi.<P>
<BR>
<BR>
<H3><B>Dieu est &eacute;ternellement digne de confiance</B></H3>
<BR>
Ainsi ne sommes-nous jamais s&ucirc;rs de la mani&egrave;re dont nous pouvons nous prot&eacute;ger du monde.  Cela &eacute;tant, d'o&ugrave; vient la plus grande protection sur laquelle nous puissions compter ?  Oui, de nous m&ecirc;me. de Dieu.  C'est la plus permanente.  Parce qu'au moins nous savons que nous avons quelque chose d'autre &agrave; part toutes ces possessions mat&eacute;rielles.  Alors t&ocirc;t ou tard, nous retournerons l&agrave; o&ugrave; nous avons tout, o&ugrave; nous avons le royaume au complet.  Ainsi, m&ecirc;me si nous rencontrons quelque infortune, nous sommes au moins en s&eacute;curit&eacute;, nous ne devenons pas fous furieux, nous ne subissons pas de choc grave, nous n'avons pas de probl&egrave;mes mentaux ou quelque chose comme &ccedil;a.  Ainsi, au moins le fardeau que doit supporter la soci&eacute;t&eacute; est all&eacute;g&eacute; avec des gens comme vous.  Vous &ecirc;tes capable de vous tenir droit mentalement, de vous relever.<P>

Je suis contente de vous informer qu'aucun de nos disciples qui vit dans cette r&eacute;gion n'a eu le moindre probl&egrave;me.  Je veux dire qu'aucune maison n'a &eacute;t&eacute; br&ucirc;l&eacute;e.  Parce que nombreux parmi nous sont ceux qui vivent dans cette r&eacute;gion, Santa Anna et tout &ccedil;a.  C'est donc bon pour vous. Vous devez aider une personne dans le besoin.  Sinon, ce serait &agrave; vous que nous devrions apporter de la nourriture, des jouets et des couvertures.<P>

De fait, si nous menons une vie tr&egrave;s simple, il nous est plus facile d'aider les gens et de nous aider nous-m&ecirc;mes et aussi nous tirons notre s&eacute;curit&eacute; de notre pratique spirituelle.  Nous n'avons donc jamais peur, que tr&egrave;s rarement peur.<P>

J'ai peur parfois, quand je rentre dans ce tube pour un examen m&eacute;dical.  Cela ressemble &agrave; un tunnel, &agrave; un cercueil, au tunnel avant que vous retourniez dans ce monde qui s&eacute;pare ce monde de l'autre monde, le tunnel de la vie et de la mort.  Un long tube comme &ccedil;a et c'est tr&egrave;s bas.  Et lorsque vous regardez, c'est juste devant votre nez, vous vous sentez enferm&eacute;.  Mais pourtant je l'ai fait, je l'ai fait.  Apr&egrave;s la troisi&egrave;me fois, j'ai dit :"&Ccedil;a y est. Je vais m'allonger ici et ce sera fini."<P>

C'est normal d'avoir peur parce que c'est une habitude.  Et parfois vous r&eacute;coltez le sentiment de peur qui provient de l'atmosph&egrave;re &eacute;galement.  Ce n'est pas n&eacute;cessairement vous-m&ecirc;me.  Parfois, &agrave; cause de la pratique et parce que nous devenons plus sensibles, nous la collectons d'autres personnes pour partager avec eux la difficult&eacute;, la peur ou le sentiment qui pr&eacute;vaut &agrave; cet endroit et &agrave; cet instant.  Mais c'est la raison pour laquelle nous sommes l&agrave;.<P>
<BR>
<BR>
<H3><B>Partager la responsabilit&eacute; de nettoyer la plan&egrave;te</B></H3><P>
<BR>
N&eacute;anmois notre peur n'est pas une v&eacute;ritable peur.  Nous pouvons la conqu&eacute;rir, c'est la diff&eacute;rence.  Et nous savons comment le faire.  Nous savons comment la conqu&eacute;rir.  Mais nous sommes faits comme &ccedil;a afin d'aider au nettoyage de la plan&egrave;te.  Vous comprenez ?  Chaque pratiquant Guan Yin partage la responsabilit&eacute; de nettoyer la plan&egrave;te &agrave; un degr&eacute; ou un autre.<P>

Par cons&eacute;quent lorsque vous m&eacute;ditez en groupe, vous ne le faites pas uniquement pour vous-m&ecirc;mes, pour la lib&eacute;ration de vos cinq g&eacute;n&eacute;rations, pour l'Am&eacute;rique, ou votre famille.  C'est pour la plan&egrave;te enti&egrave;re.  Et plus de gens font &ccedil;a, mieux c'est.  Malheureusement, tout le monde ne r&eacute;alise pas &ccedil;a.  Leur niveau ne leur permet que de penser au b&eacute;n&eacute;fice imm&eacute;diat.  Il leur est donc parfois difficile de se joindre &agrave; nous dans la force de cette noble t&acirc;che.<P>

Ce n'est pas que nous soyons indiff&eacute;rents.  C'est difficile de penser aux autres parfois, mais c'est le karma.  Nous devons donc &ecirc;tre patients et attendre jusqu'&agrave; ce qu'un jour le karma soit &eacute;puis&eacute; et alors nous pouvons aider.  Nous ne pouvons pas forcer le d&eacute;nouement.  Nous ne pouvons pas passer par dessus la t&ecirc;te du Seigneur du Karma pour ensuite faire ce que nous voulons, parce que ce n'est pas bon pour les gens.<P>

Tout comme dans la famille, notre grand monde est ici comme une famille, et il existe des parents qui s'occupent de leurs enfants - de nous, comme des enfants.  Ainsi celui qui est gentil, calme et bon sera r&eacute;compens&eacute; afin qu'il se d&eacute;veloppe davantage et devienne un exemple lumineux &agrave; suivre par les autres. L'enfant m&eacute;chant, m&eacute;chant de fa&ccedil;on r&eacute;p&eacute;t&eacute;e, les parents doivent faire quelque chose comme lui donn&eacute; la fess&eacute;e ou le priver de cr&egrave;me glac&eacute;e pendant une semaine.  Ainsi les enfants apprendront &agrave; mieux se comporter.  Le Seigneur du karma est comme nos parents.  Il repr&eacute;sente le tout puissant le plus haut pour prendre soin des enfants ici.  Il doit donc faire son travail.  Comme les gens ne se souviennent pas du karma de leur vie pass&eacute;, il leur arrive parfois de bl&acirc;mer Dieu en disant : "Je fais le bien en cette vie.  Je ne fais rien de mal et pourtant Vous br&ucirc;lez ma maison.  Ils oublient seulement ce qu'ils ont fait il y a trente ans, avant de na&icirc;tre, quelque chose comme &ccedil;a, o&ugrave; ils ont &eacute;t&eacute;.  Vous comprenez ce que je veux dire ?  Il est tr&egrave;s facile d'oublier ce que nous avons fait l'ann&eacute;e derni&egrave;re ; &agrave; plus forte raison au cours de la derni&egrave;re vie, au cours de plusieurs vies.<P>
<BR>
<BR>

<H3><B>Faites tout sans condition</B></H3>
<BR>
Ainsi lorsque vous pratiquez la spiritualit&eacute; en ayant pour but l'illumination, vous devez savoir que nous le faisons sans condition.  M&ecirc;me si nous suivons la m&eacute;thode Guan Yin, que nous pratiquons la voie la plus haute, nous devons malgr&eacute; tout accepter quelques probl&egrave;mes mineurs ou parfois m&ecirc;me majeurs ou des d&eacute;sastres qui nous arrivent.  Mais, par chance ils sont moins nombreux que chez les gens ordinaires qui ne pratiquent pas.<P>

Si vous venez &agrave; moi avec un genre de contrat, alors vous &ecirc;tes bons pour une d&eacute;ception.  Certaines personnes se m&eacute;prennent sur nos motifs.  Je ne vous ai jamais promis la richesse.  Je ne vous ai jamais promis une vie de facilit&eacute;, un lit de roses.  Je ne vous ai jamais promis que vous obtiendrez ce que vous voulez, m&ecirc;me quand c'est mal.<P>

Ainsi nous pratiquons pour &eacute;liminer l'ego.  Celui qui veut tout m&ecirc;me quand c'est absurde, que ce n'est pas possible, qui veut toujours bousculer tout le monde pour le faire travailler pour lui, qui veut les choses pour rien, qui veut les choses sans travailler pour les obtenir, qui veut se servir en premier sans consid&eacute;rer si c'est correct ou incorrect en la circonstance.  C'est l'ego.  En plus, Dieu ne nous doit rien.  C'est seulement pour nous, pour notre bien que nous devons m&eacute;diter, que nous devons &ecirc;tre bons parce que c'est bon pour nous!<P>

<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
Retourner au menu principal</CENTER></A></P>
<BR>
<BR>



<A NAME="p13.jpg"><B><U><A HREF="#Le cactus Tien Shan">Le cactus Tien Shan</A></U></B><P></A>

Où que le Maître soit, son entourage devient toujours amical.  Regardez ces cactus qui semblent se raconter des charmantes 
histoires.<P>


</BODY>
</HTML>
 