<HTML>
<HEAD><IMG SRC="img/soleil.gif" ALIGN=LEFT HSPACE=4>
<p>

<TITLE>La m&eacute;thode de communication dans le monde sup&eacute;rieur</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#000000" TEXT="#FFFFFF">
<CENTER><B><H1>La m&eacute;thode de communication dans le monde sup&eacute;rieur
</H1></B>
</CENTER><H6><CENTER><B>Prononc&eacute; par Suma Ching Hai &agrave; Formose, le 12 avril 1994 (Original en chinois)</B>
</CENTER></H6><P>
<BR>
<BR>
Dans le monde sup&eacute;rieur, nous n'avons pas du tout besoin de communiquer par les mots. Nous &eacute;mettons des ondes magn&eacute;tiques que les autres peuvent recevoir. Le langage n'est qu'une forme d'ondes magn&eacute;tiques, ou une sorte de vibration. Lorsque nous serons habitu&eacute;s &agrave; &eacute;couter cette vibration, nous saurons ce que les autres disent, les montagnes ou l'eau. Lorsque nous recevons une autre sorte de formation syst&eacute;matique, nous sommes capables de communiquer avec des ondes magn&eacute;tiques, &agrave; la place de tout autre langage. C'est comme si le monde entier utilisait le m&ecirc;me langage, et que lorsque nous pensons &agrave; quelque chose, les autres puissent le recevoir. Car la pens&eacute;e est une sorte de force, &eacute;mettant aux autres sa longueur d'onde comme une onde magn&eacute;tique. Ils la re&ccedil;oivent et la comprennent.<P>
<BR>

Vous dites parfois que quel que soit l'endroit o&ugrave; se trouve Ma&icirc;tre, Elle re&ccedil;oit nos pri&egrave;res. Beaucoup de gens m'ont parl&eacute; de leurs exp&eacute;riences comme &ccedil;a. La plupart sont des initi&eacute;s ; toutefois, beaucoup de non-initi&eacute;s en ont aussi fait l'exp&eacute;rience. Ce n'est pas que j'ai une radio ici et que j'&eacute;coute ce que vous pensez &agrave; l'int&eacute;rieur. Au lieu de cela, nous avons une autre forme de syst&egrave;me de communication &agrave; onde magn&eacute;tique, alors nous connaissons les pens&eacute;es des autres.  Nous n'avons pas besoin de l'enregistrer dans le langage humain. Nous comprenons ce que signifie onde magn&eacute;tique courte et longue, la vitesse utilis&eacute;e pour l'onde d'urgence, et la signification des ondes lentes et douces.<P>
<BR>
 
Un ma&icirc;tre illumin&eacute; conna&icirc;t la signification des diverses formes d'ondes d&eacute;gag&eacute;es par les &ecirc;tres qui souffrent, et &eacute;met des messages pour les aider ou leur dire quoi faire. Dans cette situation, nous disons que ce ma&icirc;tre illumin&eacute; sauve les &ecirc;tres qui souffrent, ou qu'ils ont re&ccedil;u des messages int&eacute;rieurs et ont &eacute;chapp&eacute; &agrave; la catastrophe. Le ma&icirc;tre illumin&eacute; et les &ecirc;tres qui souffrent sont un &agrave; l'int&eacute;rieur ; ils ont la m&ecirc;me sorte de vibration &agrave; l'int&eacute;rieur, m&ecirc;me s'ils n'ont pas trouv&eacute; leur vrai moi. Toutefois, le ma&icirc;tre illumin&eacute; sait comment communiquer avec le vrai moi des &ecirc;tres qui souffrent, leur dire comment surmonter leur crise. Ils re&ccedil;oivent des messages qui les aident juste tout comme nous recevons des messages &agrave; la radio.<P>
<BR>
<BR> 

<CENTER><B><H3>Entrez dans le r&eacute;seau de l'union plan&eacute;taire</H3></B>
</CENTER><P>
<BR>

C'est pour cela que nous devons pratiquer la m&eacute;thode Guan Yin. Le soutra bouddhiste a mentionn&eacute; que le Bouddha parle un langage compris par tous les &ecirc;tres sensibles. Nous utilisons les ondes magn&eacute;tiques, les vibrations ou les mots de passe pour communiquer. Il y a un seul langage dans l'univers. Quiconque comprend ce mot de passe, sait comment le recevoir et l'&eacute;mettre, peut communiquer avec tout l'univers.<P>
<BR>
 
L'univers est semblable &agrave; un r&eacute;seau, et toutes les plan&egrave;tes sont li&eacute;es les unes aux autres.  Si nous pouvons entrer dans le r&eacute;seau de l'union plan&eacute;taire, nous connaissons tout. Nous serons sauv&eacute;s en cas de difficult&eacute;s, et l'on r&eacute;pondra &agrave; nos pri&egrave;res. Nous avons tous des radios &agrave; la maison, et nous sommes capables de recevoir des messages &agrave; la maison, qui sont transmis &agrave; partir des stations radios. Si nous nous branchons sur cette cha&icirc;ne de radio, alors nous sommes &agrave; l'int&eacute;rieur du r&eacute;seau &eacute;metteur. Si vous n'avez pas de radio &agrave; la maison, vous ne pouvez rien recevoir m&ecirc;me si la station de radio est pr&egrave;s de vous. <P>
<P>
<BR>
<BR>

<CENTER><B><H3>Le syst&egrave;me de communication bidirectionnel sup&eacute;rieur</H3></B></CENTER><P>
<BR>

De m&ecirc;me, le pratiquant est celui qui entre dans le syst&egrave;me o&ugrave; tous les &ecirc;tres sont un. O&ugrave; que nous soyons, la station du ma&icirc;tre peut recevoir nos demandes d'urgence, sait ce que nous allons dire. La station de radio diffusion est unidirectionnelle, mais notre syst&egrave;me est bidirectionnel comme le t&eacute;l&eacute;phone. Par exemple, vous comprenez tout ce que je dis et je comprend tout ce que vous dites aussi. Nous sommes capables de communiquer dans les deux sens. C'est le syst&egrave;me de communication le plus &eacute;lev&eacute;, m&ecirc;me sans &eacute;quipement.<P>
<BR>
 
Cependant, si nous n'avons pas pratiqu&eacute; &agrave; un niveau &eacute;lev&eacute;, la communication semble n'aller que dans un sens. Seul le ma&icirc;tre peut recevoir votre message, mais vous ne pouvez pas recevoir le message du ma&icirc;tre. Nous avons peut-&ecirc;tre l'impression de recevoir quelque chose ; toutefois, le message ne nous semble pas clair, parce qu'il y a des obstacles entre les deux. Peut-&ecirc;tre n'avons-nous pas compl&egrave;tement branch&eacute; notre appareil. Parfois, nous passons un coup de fil, ou allumons la radio, nous entendons beaucoup de bruits et ne pouvons pas recevoir un message clair, alors nous devons le r&eacute;gler rapidement. Peut-&ecirc;tre sommes-nous loin de la station de radio et sommes obstru&eacute;s par des montagnes ou des barri&egrave;res. Comme le t&eacute;l&eacute;phone sans fil, nous ne pouvons avoir de connexion en montagne. <P>
<BR>

Toutefois, notre communication n'est pas g&ecirc;n&eacute;e par la montagne &agrave; moins que nous ne nous entravions nous-m&ecirc;mes en posant des barri&egrave;res comme des montagnes qui emp&ecirc;che la b&eacute;n&eacute;diction de ma&icirc;tre de passer. Nous doutons du ma&icirc;tre, ou nous n'avons pas assez confiance, ainsi nous pensons que nous ne sommes pas assez bien pour &ecirc;tre sauv&eacute;s par le Ma&icirc;tre. Nous avons l'habitude de penser que notre karma est lourd, ou nous sommes fiers et pr&eacute;f&eacute;rons &ecirc;tre seuls plut&ocirc;t que de compter sur les autres. Nous avons beaucoup de raisons qui nous enferment dans nos propres id&eacute;es pr&eacute;con&ccedil;ues et qui nous mettent en prison sans communication ou sans sentiment d'Unit&eacute;. C'est pour cela que nous ne pouvons pas recevoir les messages du Ma&icirc;tre. Par exemple, si nous portons un imperm&eacute;able, alors nous ne serons pas g&ecirc;n&eacute;s par la pluie. <P>
<BR>
<center><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A>
<a href="confe.html"><CENTER>Retourner au menu principal</CENTER></A><P>
</center>


</BODY>
</HTML>
