<HTML>
<HEAD>
<TITLE>Dieu est-Il un &ecirc;tre ou un non-&ecirc;tre ?</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" >
<B><CENTER><H1>Dieu est-il un &ecirc;tre ou un non-&ecirc;tre ?</H1></CENTER></B><P>
<H6>
<CENTER><B>Conf&eacute;rence de Suma Ching Hai &agrave; l'universit&eacute; de Barclay, Californie, Etats-Unis, le 13 octobre 1989
(Original en anglais)</H6></B></CENTER><P>
<BR><BR><BR>
<B>
Cet article a &eacute;t&eacute; publi&eacute; dans le "Central Daily News" de Formose du 25 octobre 1995</B>

<P>
<BR>
        Bonsoir mes bons et sages amis.  C'est avec joie que nous vous accueillons dans cette congr&eacute;gation amicale et sacr&eacute;e.  Nous nous retrouvons apr&egrave;s une courte absence et je suis tr&egrave;s heureuse de voir vos visages briller Peut-&ecirc;tre avez-vous moins de probl&egrave;mes que la derni&egrave;re fois.<P>
<BR>
        Est-ce que votre vie va bien ?  Sans probl&egrave;mes ? Parfois oui, parfois non.  Bien, je vais vous parler de ma vie aussi.  Mais peut-&ecirc;tre ai-je moins de probl&egrave;mes que vous ou peut-&ecirc;tre davantage.  Tous les probl&egrave;mes du monde viennent &agrave; moi, et vous, vous n'avez que vos propres probl&egrave;mes.  Aussi &agrave; chaque fois que je vous vois, quel que soit le public, ou qui que ce soit, je ne ressens que l'envie de verser des larmes, pour deux raisons.  L'une est le bonheur et la deuxi&egrave;me est la tristesse. Le bonheur est d&ucirc; &agrave; la lumi&egrave;re de Dieu en vous, ou la Nature de Bouddha en vous, il se trouve que je peux voir les Bouddhas maintenant, ou voir Dieu autour de moi &agrave; travers vous.  Mais je suis &eacute;galement triste en pensant que vous ignorez cela.  Peut-&ecirc;tre que oui.  Peut-&ecirc;tre que quelques-uns parmi vous le savent, mais la plupart des gens l'ignore et cela me rend triste.  Pourquoi en est-il ainsi ? Parce que si nous connaissons la lumi&egrave;re de Dieu en nous, ou s'il nous arrive de conna&icirc;tre la Nature de Bouddha en nous, alors nos vies seront bien plus heureuses, notre corps et notre esprit seront plus forts et en meilleure sant&eacute;.<P>
<BR>
Ce matin pendant que je m&eacute;ditais, une grande sagesse me fut r&eacute;v&eacute;l&eacute;e et j'&eacute;tais envahie de joie.  Je pensais que peut-&ecirc;tre je pourrais la partager avec vous ce soir, ou lorsque je vous verrais.  Mais &agrave; pr&eacute;sent vous savez quoi ? Lorsque je suis assise ici, je me sens d&eacute;sempar&eacute;e parce que ces choses sont si intangibles.  Oui, si subtiles, parfois abstraites.  Et ce n'est pas facile pour moi de vous les traduire en langage humain.  Et je pense aussi que c'est le probl&egrave;me de tous les bons pratiquants, de tous les proph&egrave;tes du pass&eacute;, de tous les temps.  Et c'est pourquoi nous avons tant de religions, tant de sectes, tant d'&eacute;critures diff&eacute;rentes.  Les gens croient en un type d'&eacute;criture mais ne croient pas aux autres ; ils ont foi en une religion et n'ont pas foi dans les autres religions.  Ils vont m&ecirc;me jusqu'aux extr&ecirc;mes, comme en d&eacute;truisant d'autres foi ou en essayant de cr&eacute;er des difficult&eacute;s pour ceux qui ont une foi diff&eacute;rente.  C'est pourquoi parfois, nous avons des guerres de religions.  Mais ce soir, je vais essayer de dire quelque chose d'un petit peu plus concret, d'une mani&egrave;re plus logique et intellectuelle afin que vous puissiez comprendre ce que je veux dire.  Et c'est une exp&eacute;rience qui est difficile &agrave; transmettre et je pourrais tout aussi bien m'en abstenir.<P><BR>

<b>Nous pouvons voir beaucoup plus avec l'oeil de sagesse</b><P><BR>

Voyez-vous, tout le monde me pose la question sur Dieu ou encore sur la Nature de Bouddha : " Qu'est-ce que Dieu ? " ou : " Qu'est ce que la Nature de Bouddha ? " Aussi les gens trouvent qu'il est tr&egrave;s difficile de comprendre. " Dieu est-il une personne ? " ou : " N'y a-t-il pas de Dieu personnel ? " et : " Comment se fait-il que nous ne puissions pas trouver la nature de Bouddha ? ", " Bouddha est-il un &ecirc;tre ou un non-&ecirc;tre ? " Maintenant, regardons dans l'univers, il existe de nombreux &ecirc;tres diff&eacute;rents.<P><BR>

Certains &ecirc;tres sont visibles comme les humains, les animaux.  Certains &ecirc;tres son invisibles comme ce que nous appelons les anges, les fant&ocirc;mes ou les Bouddhas.  Sur notre plan physique, nous avons d&eacute;j&agrave; fait l'exp&eacute;rience de certains &ecirc;tres invisibles.  Sans m&ecirc;me parler de fant&ocirc;mes.  Vous connaissez les virus : trop petit pour que nos yeux les voient, et nous devons utiliser le microscope pour les regarder.  On les appelle donc les "&ecirc;tres invisibles".  M&ecirc;me &agrave; I'oeil nu, on ne peut pas les voir.<P><BR>

Lorsque le Bouddha &eacute;tait vivant, Il dit Ses disciples qu'il y avait 84 000 &ecirc;tres invisible dans une tasse d'eau.  Donc lorsque nous buvons de l'eau, nous devons utiliser quelque chose pour la filtrer afin de ne pas blesser ces &ecirc;tres vivants. I1 ne se servait pas d'un microscope mais Il pouvait voir cela.  Il utilisait Son oeil de sagesse.  Seulement un oeil.  Dans la bible il est dit : "
Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon état, tout ton
corps est éclairé" Il s'agit de l'oeil unique, l'oeil de sagesse, I'oeil du Bouddha, ou l'oeil C&eacute;leste.  Et si nous ouvrons cet oeil, nous pouvons voir bien davantage que ce que nous voyons &agrave; pr&eacute;sent avec les deux yeux.  Ainsi nous savons que bien des choses dans notre monde sont invisibles.  Et plus elles sont invisibles, plus elles sont puissantes m&ecirc;me.<P><BR>

Par exemple, nous, les &ecirc;tres humains sommes tr&egrave;s puissants.  Ou l'&eacute;l&eacute;phant est tr&egrave;s puissant, mais, il peut &ecirc;tre conquis par les &ecirc;tres humains qui sont bien plus petits que lui.  Mais les &ecirc;tres humains peuvent &ecirc;tre &eacute;galement conquis par les virus.  Seulement un ou deux m&eacute;chants virus dans notre corps et nous sommes perdus, nous sommes "kaput", nous sommes finis.  C'est tr&egrave;s logique, et nous pouvons le comprendre gr&acirc;ce aux recherches et aux preuves scientifiques d'aujourd'hui.  A pr&eacute;sent il existe bien d'autres &ecirc;tres invisibles et m&ecirc;me bien plus invisibles que &ccedil;a.  M&ecirc;me si l'on se sert d'un microscope, on ne peut les voir.  Ils sont seulement plus fins, plus subtiles.  Ils sont juste une sorte d'&eacute;nergie et du fait qu'ils sont trop fins, trop subtiles, nous ne voudrions pas croire que ce sont des &ecirc;tres dou&eacute;s d'intelligence, avec des sentiments.  Ainsi de nos jours, nous avons prouv&eacute; que m&ecirc;me les plantes ont des sentiments et de l'intelligence.  Et les fourmis et toute sorte d'animal sont aussi dou&eacute;s d'intelligence.<P><BR>

Parlons &agrave; pr&eacute;sent de la conception.  Je vais aller un peu plus loin au sujet de quelque chose de tr&egrave;s moderne et d'int&eacute;ressant, afin que mon discours ne vous endorme pas.  Si je parle de Bouddha tout le temps, tout le monde va partir et rentrer chez soi.  Je vais parler de quelque chose de plus r&eacute;el et de concret, comme la conception.  En g&eacute;n&eacute;ral, nous pensons que la conception se produit accidentellement et hors du contr&ocirc;le de l'ovule, ou nous pensons que l'ovule de la femme est p&eacute;n&eacute;tr&eacute;e et que l'ovule est impuissante.  Or r&eacute;cemment, un scientifique a prouv&eacute; par sa propre compr&eacute;hension, par ses recherches, sa sagesse, que ce n'est pas accidentel, que l'ovule choisit ce qu'elle veut absorber - peut-&ecirc;tre un, deux, trois ou cinq &eacute;l&eacute;ments.  Ainsi m&ecirc;me ces &ecirc;tres tout &agrave; fait invisibles, que l'on ne peut pas voir &agrave; l'oeil nu, ont des sentiments, prennent des d&eacute;cisions et choisissent.<P><BR>

<b>Le P&egrave;re de tous les &ecirc;tres</b><P><BR>

        De plus, si l'on va au pays de Bouddha et au Royaume de Dieu, nous pensons que peut-&ecirc;tre Dieu ou Bouddha n'existe pas.  Certains disent : " Dieu n'est rien, ce n'est que le vide.  Bouddha est un vide.  La Nature de Bouddha est un vide et quand nous m&eacute;ditons, nous rencontrons le vide. " Eh bien, pour ce qui est de mon exp&eacute;rience, ce n'est pas le vide.  C'est un &ecirc;tre, plein d'amour, de sagesse, et de tout ce dont vous avez besoin et m&ecirc;me tout autre chose que ce que vous pouvez imaginer ou n'imaginerez jamais.  Cet &ecirc;tre est puissant, d'une puissance inimaginable en dehors de tout ce que notre cerveau r&eacute;el peut comprendre.  Mais cet &ecirc;tre n'est pas un &ecirc;tre comme notre &ecirc;tre.  Cet &ecirc;tre a seulement un &ecirc;tre diff&eacute;rent, mais il nous faut juste accepter que c'est aussi un &ecirc;tre.  Nous pouvons &eacute;galement appeler cela &Eacute;nergie.  Mais si nous ne faisons qu'appeler cela &Eacute;nergie, nous risquons alors de nous en faire une id&eacute;e fausse, d'imaginer &agrave; tort que c'est une &eacute;nergie qui ne ressent rien - pas de compassion, pas de sagesse, rien, comme l'&eacute;nergie &eacute;lectrique, comme l'&eacute;nergie magn&eacute;tique.  Non, non, non, ce n'est pas comme &ccedil;a.  Il contient en soi la totalit&eacute; de l'univers.  Il contient tous les germes qui plus tard peuvent germer.  Ces germes, que nous appelons les semences de l'univers, sont endormis dans cet &ecirc;tre.  Donc &agrave; partir de cela, toute chose sort et plus tard y retourne.<P><BR>

Mais derri&egrave;re cet &ecirc;tre se trouve un autre pouvoir que nous appelons Divinit&eacute; ou encore l'Anuttara Samyak Sambodhi.  C'est le Bouddha de tous les Bouddhas, le P&egrave;re de tous les &ecirc;tres.  Mais ce pouvoir ne fait rien germer, ne renferme rien mais il contient tout, il ne produit rien.  La cr&eacute;ation des choses concernent un autre &ecirc;tre, vous savez, derri&egrave;re cela.  Par exemple, quand je mange cette banane - peut-&ecirc;tre vais-je vraiment la manger pour vous montrer.  Donc lorsque je prends cette banane, on a l'impression que ma main la prend ou que ma bouche l'avale.  Mais &agrave; quelle fin ? Celui qui veut manger la banane ce n'est pas ma bouche.  C'est quelque chose &agrave; l'int&eacute;rieur du cerveau et dans les cellules ; la sensibilit&eacute; des cellules du corps, du ventre et du cerveau.  Cela me fait manger, fait que ma bouche mange la banane.  Par cons&eacute;quent, c'est la m&ecirc;me chose avec Dieu, la Divinit&eacute; et le pouvoir de Dieu.  La chose est similaire.<P><BR>

Il est bien s&ucirc;r difficile de parler de Dieu mais cet &ecirc;tre existe sans discussion possible, si puissant que nous ne pourrons jamais imaginer ce qu'Il est.  Mais nous pourrons en faire l'exp&eacute;rience d'un peu, d'une partie.  Et m&ecirc;me si vous ne faites l'exp&eacute;rience que d'une partie, cela vous rend enti&egrave;rement diff&eacute;rent, cela vous fait devenir tr&egrave;s digne, tr&egrave;s sage, tr&egrave;s amical, tout &agrave; fait indiff&eacute;rent aux hauts et aux bas du monde ; cela vous rendra capable de r&eacute;soudre tous les probl&egrave;mes qui croisent votre route.  M&ecirc;me si vous &ecirc;tes &eacute;tendus inconscients, &agrave; cause d'un accident de voiture, vous &ecirc;tes toujours capables de r&eacute;gler &ccedil;a afin de vous venir en aide.  Et cela se produit lorsque nous sommes en contact avec ce soi-disant &ecirc;tre.  Il est inimaginable cet &ecirc;tre, ce Tout Puissant, cet &ecirc;tre omnipotent.  Du fait qu'&agrave; l'origine nous provenons de Lui, nous en sommes une partie.  Et si nous sommes s&eacute;par&eacute;s de cet &ecirc;tre, de ce pouvoir ou de cette &eacute;nergie, alors nous sommes en effet tr&egrave;s petits et tr&egrave;s faibles.  Mais si nous sommes connect&eacute;s de nouveau, alors nous devenons puissants, sages et c'est le seul myst&egrave;re concernant la r&eacute;alisation de Dieu, ou la r&eacute;alisation de soi.  C'est-&agrave;-dire que nous r&eacute;alisons, nous en venons &agrave; conna&icirc;tre cet &ecirc;tre tout &agrave; fait invisible, mais tr&egrave;s tr&egrave;s tr&egrave;s puissant.<P><BR>

Cependant, cet &ecirc;tre ne ressemble pas &agrave; un &ecirc;tre humain, ne ressemble pas &agrave; un ange, ou n'a pas non plus une longue barbe comme &ccedil;a.  Il vous arrive seulement de vous trouver &agrave; l'int&eacute;rieur de cet &ecirc;tre et vous jouissez seulement de l'amour, de la protection, du pouvoir, de la compassion et vous n'avez aucun mot pour exprimer cela lorsque vous retournez sur terre.  Je veux dire lorsque nous retournons dans la conscience terrestre, non pas que nous allions quelque part, ou venions de quelque part.  Tout se produit &agrave; l'int&eacute;rieur de nous-m&ecirc;mes.  Et lorsque dans le pass&eacute; j'ai eu de telles exp&eacute;riences, cela ne m'a pas fait pousser deux cornes (Ma&icirc;tre et le public rient), ou cela ne m'a pas rendue excit&eacute;e au point que je ne puisse dormir ou quelque chose comme &ccedil;a. C'&eacute;tait si paisible.  C'&eacute;tait si ordinaire, tr&egrave;s tr&egrave;s doux et harmonieux.  C'est comme lorsque vous mangez une banane, c'est si facile.  Mais ce genre d'exp&eacute;rience n'arrive pas souvent &agrave; une personne ordinaire.  Cela exige beaucoup d'autodiscipline, de sinc&eacute;rit&eacute; et un tr&egrave;s fort d&eacute;sir d'&ecirc;tre &agrave; nouveau uni &agrave; Dieu, ou avec cette Nature de Bouddha en nous-m&ecirc;mes afin d'y parvenir.<P><BR>

Dieu ou Bouddha, sans aucun doute peut nous le donner tr&egrave;s rapidement.  Mais tout ce que nous gagnons par nous-m&ecirc;mes a davantage de valeur.  Aussi n'est-il pas appropri&eacute; de devenir Dieu ou Bouddha si nous sommes toujours pleins de col&egrave;re, de d&eacute;sirs sexuels, de d&eacute;sir, de tout attachement.  Alors lorsque les gens nous regardent, ils pensent : " Oh, quelle sorte de Bouddha est-ce l&agrave; ? " Et alors ils n'auront pas de respect pour la Divinit&eacute; ou le Bouddha.  Par cons&eacute;quent, quiconque se sent pr&ecirc;t &agrave; faire cette exp&eacute;rience, ce qui signifie devenir de nouveau un avec Dieu, ou conna&icirc;tre sa Nature de Bouddha ou devenir Bouddha, doit se soumettre &agrave; une grande discipline.  Nous pouvons faire l'exp&eacute;rience de Dieu et de la Nature de Bouddha tr&egrave;s facilement gr&acirc;ce aux conseils appropri&eacute;s d'un Ma&icirc;tre qui conna&icirc;t d&eacute;j&agrave; Sa Nature de Bouddha et qui S'est d&eacute;j&agrave; uni &agrave; Dieu.<P><BR>

<b>Regagnez la sagesse compl&egrave;te de Dieu pour vous-m&ecirc;mes</b><P><BR>

C'est facile.  C'est exactement comme quelqu'un qui parle anglais, il peut vous apprendre d&egrave;s le premier jour quelques phrases en anglais.  Lorsque vous sortez de l'&eacute;cole et rentrez chez vous, d&egrave;s le premier jour vous pouvez d&eacute;j&agrave; dire quelque chose.  Vous pouvez dire : " Comment &ccedil;a va ? Mon nom est un tel.  Comment vous appelez-vous ? " etc.  Quelques phrases, oui.  De m&ecirc;me lorsque vous allez voir un ma&icirc;tre qui conna&icirc;t Dieu, ou qui conna&icirc;t la Nature de Bouddha &agrave; l'int&eacute;rieur de lui-m&ecirc;me ou d'elle-m&ecirc;me, alors ce Ma&icirc;tre peut partager avec vous un petit peu de cette exp&eacute;rience Divine.  Mais ensuite vous devez pratiquer de plus en plus chaque jour afin d'acqu&eacute;rir la totalit&eacute;, la sagesse compl&egrave;te de Dieu pour vous-m&ecirc;mes.  Comme lorsque vous pouvez parler quelques phrases en anglais, vous devez revenir et vous devez &ecirc;tre assidus dans l'&eacute;tude &agrave; la maison, jusqu'&agrave; ce que vous puissiez compl&egrave;tement comprendre, lire et &eacute;crire l'anglais.  Donc l'exp&eacute;rience de Dieu, parfois, m&ecirc;me si elle est facile &agrave; d&eacute;couvrir, c'est difficile pour la plupart des gens parce qu'on ne trouve pas le bon guide.<P><BR>

Donc nous pensons que Dieu est quelque chose de si myst&eacute;rieux que nous ne pourrions jamais L'atteindre, ou que Bouddha est quelque chose pour Shakyamouni Bouddha et pas pour moi, pas pour nous.  Non, ce n'est pas vrai.  J&eacute;sus a dit : " Nous sommes tous les enfants de Dieu. " Il a dit que quelles que soient les grandes choses, les grands  miracles qu'Il fit, nous pourrions m&ecirc;me en faire de plus grands.  Dans la Bible il est &eacute;crit : " Tout ce que je fais aujourd'hui, vous pourrez faire mieux demain. " Et Jean Le Baptiste, baptisait les gens avec de l'eau, mais Il a dit : " Celui qui vient apr&egrave;s moi, est plus puissant que moi, Lui, Il vous baptisera du Saint Esprit. " Donc, comme notre race humaine progresse vers la civilisation et l'intelligence, les techniques et la sagesse int&eacute;rieures avancent &eacute;galement plus vite, et les choses que nous faisons peuvent progresser aussi.  Donc si J&eacute;sus a dit que nous pouvons faire de plus grands miracles, alors pourquoi ne pas essayer ?  Bouddha disait &eacute;galement : " Je suis devenu le Bouddha, mais vous deviendrez aussi le Bouddha. " Il n'a pas dit : " Je suis le seul et l'unique et personne d'autre avant ou apr&egrave;s moi. " Aucun doute pour devenir un Bouddha ou pareil  au Christ, ce n'est pas un sujet de plaisanterie.  Ce n'est pas facile, mais nous pouvons essayer.  Ce n'est pas myst&eacute;rieux, ce n'est pas du tout hors d'atteinte.  J' ai essay&eacute; et j'ai r&eacute;ussi.  Donc, si vous essayez, vous pourriez r&eacute;ussir aussi.  Si je suis si petite et si faible, et que j'ai pu essayer, alors vous pouvez aussi bien essayer.  Pourquoi ai-je essay&eacute; ces choses ? Je voulais faire l'exp&eacute;rience de Dieu int&eacute;rieurement, ou de la Nature de Bouddha en moi.  C'&eacute;tait &agrave; cause de la souffrance de notre monde qui m'a pouss&eacute;e &agrave; prendre cette d&eacute;cision.  Aussi je me dois de partager avec vous le r&eacute;sultat de ma pratique.  Sinon, ma vie &eacute;tait tranquille et heureuse.  Je ne pensais pas avoir besoin de quoi que ce soit.<P><BR>

Lorsque l'on est satisfait de son confort mat&eacute;riel, il est tr&egrave;s difficile de penser &agrave; l'accomplissement spirituel.  Nous  ne  pensons pas &agrave; &ccedil;a.  Nous sommes suffisamment heureux.  Par cons&eacute;quent, le Bouddha a dit : " Lorsque l'on est au paradis il est difficile de pratiquer, de m&eacute;diter, de devenir un Bouddha. " Dans les mondes paradisiaques, les gens vivent une vie tr&egrave;s heureuse et par cons&eacute;quent, ils ne d&eacute;sirent pas progresser plus avant.  Cela se produit &eacute;galement dans nos vies quotidiennes.  Parfois nous sommes trop heureux et &agrave; l'aise dans nos propres vies.  Nous ne voulons pas faire progresser notre position ou tenter de nouvelles aventures dans les affaires.  Nous pensons que nous sommes suffisamment heureux.<P><BR>

<b>Plusieurs voies pour pratiquer et arriver &agrave; la r&eacute;alisation de soi</b><P><BR>

A pr&eacute;sent il existe de nombreuses fa&ccedil;ons de pratiquer et de parvenir &agrave; la r&eacute;alisation de soi.  Mais pour la personne ordinaire, la chose la plus importante est de prier.  Nous prions le Dieu Tout Puissant en nous, nous prions le Bouddha int&eacute;rieur pour qu'Il nous aide.  Et nous faisons aussi un effort personnel : " Je respecterai la discipline. " Nous entra&icirc;nons notre compassion et notre amour &agrave; tous les &ecirc;tres, en commen&ccedil;ant par limiter le sacrifice des animaux, etc.<P><BR>

Hier, je suis pass&eacute;e &agrave; une &eacute;mission radio qui s'appelle : "Voir Au-del&agrave;" et l'animatrice m'a demand&eacute; : " Quelle est la solution pour la famine dans le monde aujourd'hui ? " Les gens pensent que, si Dieu existe, pourquoi doivent-ils tant souffrir de la famine dans le monde ? J'ai dit : " Dans la Bible on prescrit la charit&eacute;.  Le Bouddhisme insiste &eacute;galement sur la charit&eacute;. " Cela veut dire donner aux autres ce dont ils ont besoin, mais j'ai dit : " De nos jours nous n'avons m&ecirc;me pas besoin de faire &ccedil;a. " Si vous avez de l'argent, vous pouvez le garder.  Vous avez des biens, profitez-en. Si tous les gens dans le monde  s'abstenaient totalement de manger de la viande et si nous n'&eacute;levions pas de b&eacute;tail, de cochons, de poulets, alors ces produits prot&eacute;ines et toutes ces c&eacute;r&eacute;ales pourraient &ecirc;tres distribu&eacute;s gratuitement aux populations affam&eacute;es.  Cela serait suffisant parce que nous faisons un usage exag&eacute;r&eacute; de ces prot&eacute;ines, de ces graines de soja, du ma&iuml;s et de toutes ces sortes de produits - nourritures de premi&egrave;re n&eacute;cessit&eacute; qui sont indispensables aux &ecirc;tres humains - &agrave; seule fin de nourrir les animaux.  Et pour ne produire qu'un kilo de viande de boeuf, nous g&acirc;chons au moins des centaines de kilos de nourriture de base, sans compter tous les soins m&eacute;dicaux.<P><BR>

Hier, quelques amis m'ont donn&eacute; des statistiques concernant une &eacute;tude : la moiti&eacute; de la production nationale d'antibiotiques aux &Eacute;tats-Unis est destin&eacute;e aux animaux ; la moiti&eacute; de la production nationale.  Comprenez-vous cela ? Et cela co&ucirc;te &eacute;galement beaucoup d'argent.  Donc avant d'abandonner nos biens, nous pouvons abandonner la viande.  Si nous ne mangeons pas de viande, personne ne tuera, personne n'&eacute;l&egrave;vera de b&eacute;tail.  Et toute la nourriture restera l&agrave; o&ugrave; elle se trouve et les populations pourront s'en nourrir et devenir fortes et en bonne sant&eacute;.  C'est bon pour tous les pays et &ccedil;a l'est &eacute;galement pour notre propre pays.  Nous d&eacute;pensons beaucoup d'argent en armes et &agrave; &eacute;lever des animaux.  De nos jours la plupart des bonnes terres sont g&acirc;ch&eacute;es pour &eacute;lever du b&eacute;tail, des porcs, et le reste.  Aussi je pense que si nous cultivions pour produire de la nourriture saine et biologique, je pense que la nation en tirerait davantage de b&eacute;n&eacute;fices, et notre pays serait encore plus en paix et n'aurait pas besoin d'arm&eacute;e.<P><BR>

Si toutes les nations vivaient en accord avec la Bible, selon les enseignements Bouddhistes : " Tu ne tueras point, Tu ne voleras point, etc. ", alors le monde n'aurait plus besoin de conf&eacute;rences en faveur de la paix, d&eacute;pensant tellement en caf&eacute;, en champagne et en g&acirc;teaux autour de tables rondes, et n'arriver &agrave; rien avec tout ceci.  Plus nous parlons de la paix, plus la guerre fait rage.  C'est parce que nous nous y prenons d'une fa&ccedil;on diff&eacute;rente.  Si tout le monde pratiquait la m&eacute;ditation et mangeait une nourriture saine qui n'implique pas de tuer, le monde serait d&eacute;j&agrave; depuis longtemps dans une situation de paix et nous n'aurions plus de famine depuis longtemps d&eacute;j&agrave;.  Il n'est pas n&eacute;cessaire de vous s&eacute;parer de vos biens, s&eacute;parez-vous seulement d'une alimentation carn&eacute;e.  C'est suffisant pour sauver le monde, pour sauver votre propre sant&eacute; et la sant&eacute; nationale.<P><BR>

Comme nous le savons tous, la plupart des maladies proviennent de la viande &agrave; cause des antibiotiques donn&eacute;s aux animaux, &agrave; cause de l'anxi&eacute;t&eacute; qui produit des toxines dans la viande animale, &agrave; cause, &agrave; cause, &agrave; cause et &agrave; cause.  Parce que nous mangeons tous ces antibiotiques, notre corps perd sa r&eacute;sistance naturelle &agrave; la maladie.. Normalement, notre corps peut combattre la maladie, mais comme nous mangeons tant de viande bourr&eacute;e d'antibiotiques, notre corps s'affaiblit et le syst&egrave;me immunitaire tombe en panne.<P><BR>

Par cons&eacute;quent, toutes sortes de maladies nous affectent et tuent nos vies.  C'est dommage.  Nous devrions compter sur nous-m&ecirc;mes pour nous venir en aide, pour aider la nation, et ne pas compter sur les conf&eacute;rences de paix.  Je n'ai pas vu la moindre conf&eacute;rence de paix qui ait apport&eacute; un grand bien &agrave; un pays.  Ils signent de nombreux accords, mais ils les transgressent le lendemain.  Peut-&ecirc;tre que les gens qui les signent sont tr&egrave;s sinc&egrave;res sur le moment, mais il y en a d'autres derri&egrave;re, devant, &agrave; gauche et &agrave; droite.  Et une fois que les gens qui ont sign&eacute; sont morts, ou qu'un changement pr&eacute;sidentiel intervient, ou que le roi change, la politique change aussi.  On ne peut jamais compter sur ces choses.  Nous devons compter sur nous-m&ecirc;mes pour sauver notre vie.<P><BR>

<b>Ouvrir ce pouvoir en nous par la technique correcte</b><P><BR>

A pr&eacute;sent, la plupart des gens pensent que c'est suffisant si nous prions J&eacute;sus ou Bouddha.  Mais je pense que nous devrions y ajouter la m&eacute;ditation et un mode de vie complet et vertueux.  Ainsi nous pouvons acc&eacute;l&eacute;rer notre lib&eacute;ration et cro&icirc;tre en sagesse.  Par exemple, si nous pratiquons ensemble selon notre m&eacute;thode, que nous appelons la m&eacute;thode Guan Yin, nous n'avons qu'&agrave; &eacute;couter les instructions de Dieu &agrave; l'int&eacute;rieur, voir la sagesse de Dieu avec notre oeil c&eacute;leste et respecter un r&eacute;gime v&eacute;g&eacute;tarien et un mode de vie vertueux, alors nous ne craignons aucune maladie.  Nombreux sont ceux parmi nos initi&eacute;s qui ont vaincu la maladie du jour au lendemain.  Je veux dire des maladies dangereuses, qui n&eacute;cessitaient des op&eacute;rations ou impliquaient une mort possible.  Des gens nous reviennent de leur lit de mort, gr&acirc;ce au pouvoir de leur vie vertueuse et gr&acirc;ce au pouvoir de la Divinit&eacute; qui les prot&egrave;ge. Si nous activons ce pouvoir int&eacute;rieur gr&acirc;ce &agrave; une technique correcte, alors ce pouvoir que nous appelons la Nature de Bouddha, le Bouddha int&eacute;rieur, ou le Dieu int&eacute;rieur, nous prot&eacute;gera vingt-quatre heures sur vingt-quatre et nous prot&eacute;gera m&ecirc;me apr&egrave;s avoir quitt&eacute; ce corps.<P><BR>

Quelqu'un m'a demand&eacute; : " Pourquoi ne pas utiliser une sorte de technique respiratoire ou le contr&ocirc;le du souffle ou quelque chose comme &ccedil;a pour atteindre Dieu ? Pouvons-nous r&eacute;aliser Dieu ainsi ? "<P><BR>

J'ai r&eacute;pondu : " J'ai des doutes, parce que la respiration ne demeure que tant que nous sommes conscients ; et quand nous nous &eacute;vanouissons, que nous avons une attaque cardiaque ou quelque chose, la respiration s'arr&ecirc;te.  Ou lorsque nous mourons, plus de respiration, donc qu'allons-nous pratiquer alors, sur quoi allons-nous nous appuyer alors pour devenir conscients, pour devenir &eacute;veill&eacute;s ? Et lorsque nous dormons, nous ne sommes m&ecirc;me pas conscients de notre respiration.  Alors comment faire confiance &agrave; cela pour nous maintenir vingt-quatre heures sur vingt-quatre ? "<P><BR>

Par cons&eacute;quent, je trouve que la technique que nous pratiquons maintenant est toute puissante, nous prot&eacute;geant vingt-quatre heures sur vingt-quatre, et nous sommes &eacute;veill&eacute;s int&eacute;rieurement.  M&ecirc;me lorsque nous dormons, le pouvoir de Dieu prend soin de nous.  M&ecirc;me lorsque nous mourrons, ce pouvoir ne meurt pas.  C'est plus s&ucirc;r.  C'est plus s&ucirc;r de compter sur le pouvoir &eacute;ternel et non pas de faire confiance au souffle &eacute;ph&eacute;m&egrave;re.  N'&ecirc;tes-vous pas d'accord ? Oui ou non ? (Public Oui.) Oui.<P><BR>

Ainsi, ce que je veux partager avec vous, c'est cette technique simple pour nous maintenir nous-m&ecirc;mes en accord avec ce pouvoir protecteur, le pouvoir tout puissant afin de sauver nos vies, les vies de nos nations et l'harmonie de l'univers.  Et c'est si simple que personne ne peut trouver l'excuse que c'est trop difficile &agrave; faire.  C'est facile.  C'est bien plus simple que de m&acirc;cher du pain.  Mais pour faire cette m&eacute;ditation que je peux partager avec vous si vous &ecirc;tes int&eacute;ress&eacute;s, qui est &eacute;galement gratuite, est m&ecirc;me beaucoup plus facile que de prendre un bain.  Prendre un bain est difficile parfois.  Quand l'&eacute;lectricit&eacute; est coup&eacute;e nous n'avons pas d'eau chaude, ou que nous n'avons pas de gaz et pas d'eau chaude.  Ou parfois le robinet est rouill&eacute; et marche mal, vous n'avez pas d'eau de bonne qualit&eacute; ou l'eau ne sort pas.  Mais pour pratiquer la m&eacute;ditation sur Dieu, pour ouvrir votre sagesse et le pouvoir de Dieu afin de l'utiliser dans votre vie quotidienne, c'est beaucoup plus facile que cela.  M&ecirc;me moi, je suis tr&egrave;s surprise que cela soit si facile.<P><BR>

Avant que je connaisse cette technique simple, j'en ai essay&eacute; beaucoup d'autres comme celle de la doctrine secr&egrave;te, du Bouddhisme Tib&eacute;tain, et tant d'autres comme le Tha&iuml;, le Birman et ainsi de suite.  C'&eacute;tait tr&egrave;s compliqu&eacute; et tr&egrave;s fatiguant pour moi.  Je suis peut-&ecirc;tre trop menue.  Peut-&ecirc;tre que pour vous ce ne serait pas aussi fatiguant.  Mais cela prenait beaucoup de temps et c'&eacute;tait tr&egrave;s fatiguant.  Et vous avez besoin de beaucoup d'&eacute;quipements et d'instruments afin de  poursuivre ces sortes de pratiques, mais  pas avec la m&eacute;thode Guan Yin.  Je l'ai trouv&eacute;e plus facile que nulle autre.  Vous pouvez vous asseoir dans le train, dans le bus, ou dans un parc, n'importe o&ugrave;, et vous pouvez &ecirc;tre en accord avec ce pouvoir de Dieu, vous pouvez ressentir la protection, vous pouvez voir Dieu face &agrave; face.  Vous pouvez &ecirc;tre en contact avec J&eacute;sus ou avec Bouddha, avec celui qui vous tient le plus &agrave; coeur.  Ils vous appara&icirc;tront.  Peut-&ecirc;tre vous apprendront-Ils quelque chose.  Peut-&ecirc;tre vous prot&eacute;geront-Ils, vous guideront-Ils, vous tiendront-Ils la main afin que vos vie ne soit plus jamais solitaire.<P><BR>

<b>Le monde qui dure &agrave; jamais</b><P><BR>

Mais ce n'est pas encore le sommet.  M&ecirc;me si vous voyez J&eacute;sus ou Bouddha, ce n'est pas l'&eacute;tat le plus &eacute;lev&eacute;.  L'&eacute;tat le plus haut est que vous deveniez comme J&eacute;sus, que vous deveniez comme Bouddha vous-m&ecirc;mes, et que vous d&eacute;teniez alors tout le pouvoir pour sauver le monde, pour &ecirc;tre sauv&eacute;s de la mis&egrave;re et du cycle de la naissance et de la mort.  Vous devenez alors toute Sagesse, toute Connaissance et Omnipr&eacute;sence.  C'est l'&eacute;tat le plus haut que nous puissions atteindre.  En quoi consiste cet &eacute;tat d'Omnipr&eacute;sence Supr&ecirc;me ? Eh bien, je ne peux pas vous le dire exactement.  Je peux seulement vous dire que c'est tr&egrave;s beau, extr&ecirc;mement magnifique ! Mais je ne peux en dire plus.  C'est difficile &agrave; expliquer.  C'est facile &agrave; exp&eacute;rimenter.<P><BR>

Je ne peux que vous inviter &agrave; venir et &agrave; partager avec nous la richesse qui demeure pour toujours, dont on n'est jamais en rupture de stock, qui ne grimpe ou ne chute jamais avec le cours du march&eacute;, qui ne subit jamais d'inflations, qui n'est jamais soumise aux imp&ocirc;ts, que personne ne peut nous d&eacute;rober, que personne ne peut nous forcer &agrave; quitter et dont personne ne sait m&ecirc;me que nous poss&eacute;dons.  C'est le tr&eacute;sor secret, dont J&eacute;sus disait: " N'amassez pas vos tr&eacute;sors sur terre, l&agrave; o&ugrave; les mites corrompent, mais amassez-les au paradis. " Il voulait dire que nous trouverons le tr&eacute;sor au paradis.  Il disait aussi que Son royaume n'&eacute;tait pas sur terre mais avec Son P&egrave;re.  Donc Il voulait dire qu'Il avait trouv&eacute; ce tr&eacute;sor sans fin.<P><BR>

Donc, nous pouvons aussi trouver ce tr&eacute;sor puisqu'Il a promis que nous pourrions faire aussi ce qu'Il faisait, et m&ecirc;me peut-&ecirc;tre plus grand.  Cela ne veut pas dire que nous soyons plus grand que J&eacute;sus, non, non.  Il voulait dire que peut-&ecirc;tre dans le futur, comme &agrave; nos temps modernes, les techniques, la civilisation beaucoup plus grande.  Aussi nous devons utiliser davantage de pouvoir de la Divinit&eacute; afin de satisfaire le d&eacute;sir, le besoin de l'homme moderne.  Par ailleurs, J&eacute;sus n'avait pas besoin de tout cela, c'&eacute;tait suffisant pour Lui de faire quelques miracles, et les gens Lui couraient apr&egrave;s.  De nos jours, ce  n'est pas suffisant de faire quelques miracles, il vous en faut plus.  Vous avez besoin d'une image internationale comme moi (Ma&icirc;tre et tous rient car Ma&icirc;tre portait une tenue typique des nonnes bouddhistes chinoises).  Vous avez besoin de conna&icirc;tre la langue et la culture des autres pays.<P><BR>

J&eacute;sus n'avait pas besoin de tout cela.  Il n'avait pas &agrave; apprendre autant.  Bien qu'il ait eu aussi &agrave; apprendre, mais il ne se d&eacute;pla&ccedil;a qu'autour de J&eacute;rusalem.  Il n'avait donc pas besoin d'utiliser grand chose, seulement quelques miracles.  De nos jours, nous devons nous servir de toutes sortes de moyens de transport, du t&eacute;l&eacute;phone, de la t&eacute;l&eacute;vision, de cassettes vid&eacute;os, de tous ces genres de miracles, vous savez des miracles longues oreilles, longue vue (Ma&icirc;tre rit), afin de servir les gens de nos temps modernes.<P><BR>

<b>Qu'est-ce qui se r&eacute;incarne ?</b><P><BR>

Q : Certaines personnes s'emballent dans la compr&eacute;hension de la r&eacute;incarnation qui semble un mythe.  S'il Vous pla&icirc;t, expliquez ce qui se r&eacute;incarne apr&egrave;s la mort ? Sachant que le 'je" individuel, la personnalit&eacute;, le corps, l'environnement et l'esprit culturel ne se r&eacute;incarnent pas. Alors, qu'est-ce que c'est ?<P>
M : Oh ! C'est la personnalit&eacute; qui se r&eacute;incarne.  La r&eacute;incarnation ne veut pas dire que nous revenons encore dans le m&ecirc;me corps, mais notre pens&eacute;e, notre d&eacute;sir, notre attachement &agrave; quelque chose que nous n'avons  pas pu r&eacute;soudre dans la vie pr&eacute;sente, qui reviendra &agrave; nouveau, envelopp&eacute; dans un autre corps et c'est ce que l'on appelle la r&eacute;incarnation.  Et ainsi ce corps continue de jouir, de souffrir de tout ce qui a &eacute;t&eacute; n&eacute;glig&eacute;, d&eacute;laiss&eacute; lors de la vie pr&eacute;sente.  Peut-&ecirc;tre dans un corps diff&eacute;rent, de forme diff&eacute;rente m&ecirc;me.  Peut-&ecirc;tre qu'au cours de cette vie vous &ecirc;tes noirs et dans la vie prochaine nous serons blancs, ou jaunes ou rouges.  Ou dans cette vie nous sommes dans ce corps humain, et dans la prochaine nous serons dans un v&ecirc;tement corporel diff&eacute;rent, comme celui d'un animal.<P><BR>

Parce que tout ce que nous pensons, disons, d&eacute;sirons et tout ce &agrave; quoi nous nous attachons poss&egrave;de de l'&eacute;nergie, cela se formule de soi-m&ecirc;me en un mod&egrave;le d'atmosph&egrave;re tr&egrave;s concret, et ensuite cette atmosph&egrave;re &eacute;volue &agrave; nouveau dans un environnement diff&eacute;rent et des circonstances diff&eacute;rentes, afin d'exaucer et de lib&eacute;rer toutes ces formes concr&egrave;tes qui existent d&eacute;j&agrave;.  Tout ce qui existe doit &ecirc;tre d&eacute;truit, doit &ecirc;tre chang&eacute;, doit &ecirc;tre accompli d'une mani&egrave;re ou d'une autre.  C'est ce que signifie la r&eacute;incarnation.<P><BR>

Par exemple, nous voyons, nous faisons pousser une fleur, une plante, et la plante produit la fleur, alors il est probable que la nature un jour d&eacute;truira la fleur parce qu'elle est venue &agrave; l'existence et alors apr&egrave;s quelque temps, elle doit &ecirc;tre dissoute.  Donc si notre pens&eacute;e, notre attachement et notre d&eacute;sir ne sont pas capables d'&ecirc;tre satisfaits en cette vie, ils doivent exister dans la prochaine.  C'est tr&egrave;s logique.  Il n'y a rien de myst&eacute;rieux.  Il n'y a pas de mythes au sujet de la r&eacute;incarnation.<P><BR>

Q : La r&eacute;incarnation &eacute;tait-elle un choix de l'&acirc;me ou de l'esprit ou est-ce quelque chose qui se produit syst&eacute;matiquement hors de notre choix, par le contr&ocirc;le et la d&eacute;cision d'un pouvoir sup&eacute;rieur ?<P>  
M : Nous avons le choix et nous ne l'avons pas.  Pour les gens ordinaires, ils n'ont pas le choix.  Pour les Bouddhas, les Saints, le Christ, ils ont le choix.  Ils choisissent consciemment leurs parents, leurs dates de naissance, leurs lieux de naissance, la date de leur mort, la date de leur d&eacute;part ; ils ont le choix.  Ils en sont d&eacute;j&agrave; conscients &agrave; l'int&eacute;rieur du ventre de la m&egrave;re.  Ils en sont conscients avant d'arriver au monde.  Ils sont venus par choix, ils sont venus sauver le monde, pour aider certains de leurs amis, pour aider ceux qui les prient en demandant de l'aide.  Ils ont le choix.  Mais les autres sont oblig&eacute;s de se r&eacute;incarner par leurs propres actes et actions de leur vie pass&eacute;e.<P><BR>

Comme je viens juste de l'expliquer, notre mode de pens&eacute;e et nos habitudes se forment eux-m&ecirc;mes en &eacute;nergie, et cela nous forcera &agrave; venir dans un environnement diff&eacute;rent, pour s'accomplir et s'&eacute;liminer si n&eacute;cessaire.  Cette &eacute;nergie concr&egrave;te pr&eacute;form&eacute;e doit &ecirc;tre dissoute.<P><BR>

<b>Ce que vous avez sem&eacute;, vous le r&eacute;colterez</b><P><BR>
Q : Qu'est-ce que le karma et quel est le rapport entre le karma et l'illumination ? Est-ce que quelque chose comme l'illumination imm&eacute;diate existe dans le cadre du concept de karma ?<P>
M : Le karma est ce que nous appelons la cause et l'effet.  "Tout ce que vous semez, vous le r&eacute;colterez" dans la Bible, c'est le karma.  Maintenant, nous pouvons semer et nous pouvons r&eacute;colter, mais nous pouvons aussi effacer.  Par cons&eacute;quent J&eacute;sus, Bouddhas ont du venir sur terre afin de nous aider &agrave; payer cette terrible dette que nous ne pourrions payer nous-m&ecirc;mes, qui s'appelle le karma, lequel nous avons tellement sem&eacute;, maintenant nous r&eacute;coltons autant.  Ainsi des personnes comme le P&egrave;re, le Fils ou le Bouddha descendent avec des m&eacute;rites illimit&eacute;s, compris, et ils peuvent donner tout ce dont vous avez besoin, ils peuvent payer les dettes pour vous.  Parce que Dieu est toute mis&eacute;ricorde, sans limite de gr&acirc;ce et de b&eacute;n&eacute;diction, tout ce que vous demandez, vous l'obtiendrez.  Si vous frappez, on vous ouvrira.<P><BR>

A pr&eacute;sent le plus souvent, nous ne demandons pas, nous ne frappons pas &agrave; la porte et nous ne faisons que nous frapper la t&ecirc;te contre les murs (le public rit), donc nous n'obtenons pas beaucoup de gr&acirc;ce ni de b&eacute;n&eacute;diction.  Et nous pensons que Dieu n'est pas mis&eacute;ricordieux.  Dieu l'est.  Il envoie toujours certains de ces messagers au monde comme J&eacute;sus, Bouddhas, Krishna, etc. pour nous sauver, pour nous faire retourner chez nous.  En d&eacute;pit de notre karma, en d&eacute;pit de notre tr&egrave;s lourde dette, ils peuvent nous ramener chez nous et nous pouvons obtenir l'illumination imm&eacute;diate par la gr&acirc;ce de telles personnes.<P><BR>

Par exemple nous sommes n&eacute;s dans une famille tr&egrave;s pauvre.  Notre famille, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, a &eacute;t&eacute; pauvre comme &ccedil;a et nous ne pouvons jamais avoir aucun espoir d'obtenir une situation plus ais&eacute;e, ou meilleure dans la soci&eacute;t&eacute;.  Mais vient alors un prince ou un tr&egrave;s haut fonctionnaire, et il poss&egrave;de une richesse illimit&eacute;e et il d&eacute;cide de favoriser notre famille et il se trouve qu'il nous aime ou aime notre fille, qu'il veut &eacute;pouser.  Alors, nous devenons des gens diff&eacute;rent, nous devenons une famille diff&eacute;rente, notre position changera.  Quelque soit la lourdeur de la dette que nous devons &agrave; nos voisins ou au seigneur de notre r&eacute;gion, il la paiera avec son propre argent et nous emm&egrave;nera jusqu'au palais.<P><BR>

Maintenant Dieu ressemble &agrave; un tr&egrave;s riche, un opulent, milliard, milliard, milliardaire.  Quelque que soit celui qui fait appel &agrave; Lui, Il nettoiera tous les p&eacute;ch&eacute;s et fera de nous des anges, nous fera &agrave; l'image de Dieu.  Pourquoi est-ce possible ? Parce que rien n'est impossible &agrave; Dieu de toute fa&ccedil;on.  S'Il peut cr&eacute;er tout l'univers, Il peut simplement nous ramener chez nous s'Il le d&eacute;sire.  Mais comme nous ne savons pas o&ugrave; Dieu se trouve et qu'entre Lui et nous existe un rideau tr&egrave;s &eacute;pais de soi-disant karma, alors Il lui faut envoyer quelqu'un qui nous ressemble afin de le traverser, qu'il nous serre la main et dise : " H&eacute;, viens ! "<P><BR>

Dieu est tellement intangible, tellement abstrait.  M&ecirc;me s'Il nous apparaissait, nous ne Le verrions pas.  Nous sommes habitu&eacute;s &agrave; voir l'illusion, &agrave; voir des formes concr&egrave;tes, si Dieu appar&icirc;cit, nous ne pourrions savoir, nous ne pourrions reconna&icirc;tre.  Il nous faut donc quelqu'un qui d'expert pour nous dire : " Oh ! oui, ce que vous avez vu hier, c'est Dieu, ou laissez-moi vous montrer Dieu dans un moment, ou dans cinq minutes vous Le verrez.  Lorsque vous verrez un tel et un tel, c'est Dieu qui vous appara&icirc;t sous une forme, sous une &eacute;nergie, sous forme de sagesse. " Alors nous comprenons.<P><BR>

Ainsi vous pouvez obtenir l'illumination imm&eacute;diate &agrave; coup s&ucirc;r.  Aucun doute l&agrave;-dessus.  Nous pouvons voir Dieu imm&eacute;diatement parce que Dieu est en nous.  Dans la Bible il est dit : " Ne savez-vous pas que vous &ecirc;tes le temple de Dieu et que le Saint Esprit habite en vous. " S'il est &agrave; l'int&eacute;rieur de nous, alors nous pourrions le voir imm&eacute;diatement, pas de doute.  Ce n'est qu'une question de savoir faire.  En Am&eacute;ricain on dit " Savoir faire ", hein ?<P><BR>

<b>M&eacute;ditation</b><P><BR>

Q : Quel est le premier pas que l'on doit faire pour atteindre Dieu ?<P>
M : Nous devons prier que si Dieu existe, s'il te pla&icirc;t guide-moi, s'il te pla&icirc;t aide-moi.  Et nous en tenir &agrave; notre religion, et prier le personnage central de la religion en laquelle nous croyons pour qu'il nous aide.  Si vous &ecirc;tes chr&eacute;tien, Priez Dieu, priez J&eacute;sus, Sainte Marie.  Si vous &ecirc;tes bouddhiste, priez Bouddha, les Bodhisattvas, le Bodhisattva Guan Yin, le Bouddha Amithaba, etc. de vous aider.  C'est le premier pas.<P><BR>

Le second pas, est que nous devons mener une vie vertueuse comme prescrite dans la Bible et dans les &eacute;critures bouddhistes ou dans n'importe quelles &eacute;critures religieuses.  Je n'ai vu aucune des principales religions qui enseigne aux gens &agrave; faire de mauvaises choses.  Suivez donc votre propre &eacute;thique religieuse, c'est la seconde &eacute;tape.<P><BR>

La troisi&egrave;me &eacute;tape est que nous devons trouver quelqu'un, et tr&egrave;s important qui ait connu Dieu, qui ait r&eacute;alis&eacute; Dieu, pour qu'il nous montre quelque chose, pour qu'il partage avec nous la richesse de ce qu'il ou elle poss&egrave;de.  C'est comme lorsque nous voulons parler l'anglais, quelle est la premi&egrave;re &eacute;tape ? &Eacute;conomisez l'argent dans ce but, afin que le professeur vous accepte et alors allez et trouvez un professeur - un professeur qui puisse parler l'anglais.  Si vous en trouvez un qui parle l'espagnol, alors ce n'est pas bon. (Ma&icirc;tre et le public rient).  C'est tr&egrave;s facile.<P><BR>

<b>Illumination</b><P><BR>

Q : Selon ce que Vous avez dit, est-ce que la m&eacute;ditation est la seule fa&ccedil;on de voir Bouddha ou d'atteindre l'illumination ?<P>
M : Oui.  Avez-vous vu Bouddha m&eacute;diter ? Avez-vous vu J&eacute;sus m&eacute;diter ? Oui ? Il m&eacute;ditait et la derni&egrave;re fois cela dura quarante jours dans le d&eacute;sert.  Cependant, si quelqu'un n'a jamais m&eacute;dit&eacute; auparavant, peut-il soudainement se rendre dans le d&eacute;sert et y m&eacute;diter pendant quarante jours ?  Non, non, non.  Seul un pratiquant tr&egrave;s exp&eacute;riment&eacute; peut faire une telle chose.  Donc, &agrave; partir de l&agrave;, m&ecirc;me &agrave; partir d'une si mince information, nous savons que J&eacute;sus m&eacute;ditait depuis toujours et que c'&eacute;tait en fait la derni&egrave;re fois avant qu'Il Se r&eacute;v&egrave;le et enseigne au monde.<P><BR>

Bouddha m&eacute;dita sans discontinuer pendant six ann&eacute;es.  Mais ensuite, la derni&egrave;re fois ce fut pendant quarante-neuf jours.  Ensuite, Il sortit pour enseigner au monde.  Ainsi personne n'atteint le nirvana ou le Royaume de Dieu sans m&eacute;ditation.  Pourquoi la m&eacute;ditation ? Pour calmer notre esprit afin de recevoir les enseignements du Ciel ou du Royaume de Dieu, ou des Bouddhas, des mondes sup&eacute;rieurs.  Si nous prions sans arr&ecirc;t et que nous demandons : " S'il vous pl&agrave;lt, s'il vous pla&icirc;t donnez-moi la sagesse, s'il vous pla&icirc;t donnez-moi &ccedil;a, s'il vous pla&icirc;t donnez-moi... ", et &agrave; chaque fois que Bouddha veut parler, il n'a plus une chance de le faire, parce que nous sommes sans arr&ecirc;t occup&eacute;s (Rires du public) : Nous parlons, nous demandons, et nous parlons et nous n'&eacute;coutons pas.  Ainsi la m&eacute;ditation est un temps d'&eacute;coute.<P><BR>

C'est comme lorsque vous me posez une question, et alors vous devez rester tranquille un moment, silencieux, j'ai alors une chance de vous dire ce que je veux vous dire ou ce que vous avez besoin de savoir.  La m&eacute;ditation est donc ainsi s'asseoir calmement et recevoir le message.  Autrement, Dieu veut vous dire des centaines et des centaines de choses et vous n'avez pas le temps de les &eacute;couter.  Vous &ecirc;tes trop occup&eacute;s &agrave; parler, &agrave; prier, &agrave; chanter, &agrave; vous prosterner, &agrave; vous incliner et &agrave; compter le rosaire (Rires du public).  C'est tr&egrave;s bien de faire &ccedil;a, je ne veux pas dire que &ccedil;a n'est pas bien, c'est tr&egrave;s bien.  Mais ensuite, nous devons rester calmes pendant quelque temps afin que Dieu ait une chance de communiquer.  Cela s'appelle la m&eacute;ditation.  C'est facile, si facile &agrave; comprendre.<P><BR>

<b>Le r&ocirc;le du Ma&icirc;tre</b><P><BR>

Q : S'il Vous pla&icirc;t, expliquez nous les diff&eacute;rences d'illumination - Ma&icirc;tre, Bouddha, Bodhisattva. Lequel parmi ceux-l&agrave; vous correspond le mieux ? <P> 
M : Me correspond le mieux ? Je me moque bien de la mani&egrave;re dont vous m'appelez. (Ma&icirc;tre rit) Appelez moi comme vous voulez.  Vous voyez, je suis un "&eacute;boueur". (Lee public rit) Oui, je collecte les poubelles des hommes et je les nettoie, de cette fa&ccedil;on, le monde se trouvera dans une meilleure atmosph&egrave;re tr&egrave;s harmonieuse, et les gens souffriront moins et deviendront plus sages.  Je ramasse leurs ordures et je leur donne des joyaux., je leur donne la sagesse.  Je prends leur karma et leur souffrance et je leur donne la joie et le bonheur.  Ainsi vous pouvez m'appeler "l'&eacute;boueur".  Je n'ai pas besoin d'un titre aussi important que celui de Bouddha ou de Bodhisattva - cela me donne une peur bleue. (Le public rit) Cela d&eacute;note une position de gloire : celle de Bouddha, celle de Bodhisattva.  En fait, je collecte seulement les "ordures", je collecte toutes les atmosph&egrave;res n&eacute;gatives, vous savez, toutes ces choses qui sont &eacute;parpill&eacute;es ici et qui font que ce monde est mis&eacute;rable et insupportable.  Je les collecte donc tous, je les br&ucirc;le, je nettoie le monde. Puis-je vous aider ? Puis-je vous demander aussi de m'aider dans ce programme de ramassage d'ordures en vous joignant &agrave; moi pour m&eacute;diter sur la puissance politique, sur la puissance de Dieu qui est la plus haute.  Nous pouvons nettoyer tous les p&eacute;ch&eacute;s, nous pouvons accorder toutes les gr&acirc;ces.  Voil&agrave; mon travail.  Vous pouvez vous joindre &agrave; moi et aussi devenir comme moi.  Il n'y a pas besoin d'&ecirc;tre Bouddha ou Bodhisattva.  Cela semble tr&egrave;s glorieux et tr&egrave;s honorable. (Ma&icirc;tre rit)<P><BR>

En r&eacute;alit&eacute;, nous travaillons tr&egrave;s dur.  Qui que ce soit qui atteint ce niveau et se trouvent investis par Dieu sont volontaires pour aider les &ecirc;tres humains.  Nous travaillons tr&egrave;s dur et nous souffrons.  Il n'y a pas beaucoup de gloire ici dans ce monde.  Vous pourrez &ecirc;tre glorifi&eacute; quand vous retournerez au ciel, quand vous retournerez au pays des Bouddhas, mais ici dans ce monde, il n'y a pas beaucoup pour les Bouddhas. (Ma&icirc;tre rit)<P><BR>

Q : Pourriez-vous nous dire quel sera le vrai Ma&icirc;tre qui nous enseignera la religion ?<P>
M : C'est comme cela.  Nous n'avons pas &agrave; suivre un enseignant.  Nous suivons seulement l'enseignement, ainsi, nous ne pouvons jamais &ecirc;tre dans l'erreur.  Dans le cas o&ugrave; l'enseignant se comporte mal quand l'enseignement est correct, nous suivons donc l'enseignement.  Nous devons savoir si l'enseignement est correct.  Par exemple, vous voyez si ma morale est correcte ou ne l'est pas, si quoi que ce soit que je vous enseigne, je le suis moi-m&ecirc;me ou non.  Par exemple, je vous enseigne de ne pas manger de viande.  Je mange moi-m&ecirc;me v&eacute;g&eacute;tarien.  Je vous enseigne de ne pas voler, moi-m&ecirc;me je ne vole pas.  Je vous enseigne &agrave; suivre le chemin de la charit&eacute;.  Je suis moi m&ecirc;me le chemin de la charit&eacute;.  Je vous enseigne &agrave; aimer les gens.  J'aime moi m&ecirc;me les gens et je les aide de fa&ccedil;on inconditionnelle.  Je ne prends aucun argent pour l'enseignement que je donne.  Je gagne mon propre argent.  Aussi vous n'avez rien du tout &agrave; perdre, juste &agrave; gagner.<P><BR>

        L&agrave; aussi &agrave; propos des crit&egrave;res moraux qui sont &eacute;crits dans des textes Bouddhistes et dans la Bible chr&eacute;tienne, je vous les communique encore, aussi je ne vous enseigne rien de nouveau, rien d'immoral, aussi vous devez vous sentir en s&eacute;curit&eacute; de savoir que votre professeur ne vous enseigne pas n'importe quoi de faux, en dehors des &eacute;critures.  Je vous enseigne tout ce qui vient des &eacute;critures.  Depuis la nuit des temps, la conduite morale n'a pas chang&eacute;.  Les commandements de Dieu, de Bouddha ne changeront pas.  Je vous enseigne toujours les m&ecirc;mes choses, et je fais de m&ecirc;me.  Ainsi vous devez au moins savoir que je n'appartiens pas &agrave; la mauvaise cat&eacute;gorie. (Ma&icirc;tre rit) Et maintenant, l'enseignement est correcte, d'accord ?<P><BR>

        Et la m&eacute;ditation vous apportera la sagesse, la paix de l'esprit.  Peu importe la technique, cela vous aidera aussi quoiqu'il en soit.  Donc, il n'y a aucune exception concernant notre technique.  Je vous dis seulement que c'est la plus rapide, c'est tout.  Mais vous pouvez ne pas vous n'avez pas &agrave; me croire.  Je vous informe seulement et maintenant, vous avez votre propre choix.  Je vous dis seulement la v&eacute;rit&eacute;.  Si c'est rapide, je dis c'est tr&egrave;s rapide.  Je suis seulement une nonne et je ne suis pas autoris&eacute;e &agrave; vous mentir.  La moyenne des gens ne vous mentirait pas, aussi pourquoi une nonne vous mentirait-elle.  Je n'ai aucune raison de faire cela, parce que je n'ai pas besoin de votre argent.  Je n'ai besoin de rien, je ne vis m&ecirc;me pas ici.  Je ne profite en rien de vous.  Je peux m&ecirc;me vous quitter demain matin ou vous pouvez aussi me quitter et ne jamais nous revoir.  Au revoir.  Donc, je ne profite de rien.<P><BR>

        Ah ! Jusqu'ici, vous n'avez rien &agrave; craindre.  Vous suivez l'enseignement seulement, ne me suivez pas moi.  L'enseignement sera toujours avec vous, et vous n'avez pas besoin de me suivre en personne.  Au cas o&ugrave; vous auriez besoin d'une information durant votre progr&egrave;s dans la m&eacute;ditation, vous pouvez m'&eacute;crire, ou vous pouvez me demander quelque chose par t&eacute;l&eacute;phone.  De nos jours, on n'a pas besoin de rester coll&eacute; au Ma&icirc;tre tout le temps.  Ou vous pouvez vous rendre &agrave; Formose ou &agrave; l'endroit o&ugrave; je me trouve.  Ce corps est seulement l'apparence d'une maison, un bureau, par cons&eacute;quent, vous pouvez me voir.  Si j'avais utilis&eacute; le corps spirituel seulement, vous n'auriez pas pu me voir du tout.  Et lorsque j'aurais parl&eacute;, vous n'auriez pas pu m'entendre.  Aussi comment aurais-je pu vous communiquer le message.  Je dois utiliser le corps.  Voil&agrave; l'utilit&eacute; du corps.  Ce corps n'a pas beaucoup d'utilit&eacute; pour autre chose.<P><BR>

        Ainsi, n'ayez donc pas peur que lorsque je m'en irai, vous n'aurez plus personne.  Vous serez toujours en pr&eacute;sence de quelqu'un et vous pouvez m&ecirc;me me voir appara&icirc;tre dans votre maison comme ceci.  Si vous &ecirc;tes sinc&egrave;re et que vous avez un niveau suffisamment haut, vous verrez le Ma&icirc;tre venir &agrave; vous et vous verrez Ma&icirc;tre chaque fois que vous en aurez besoin.  Inutile de se cramponner &agrave; un corps physique.<P><BR>

Q: Elle Vous demande si vous avez un r&ecirc;ve ?<P>
NI : Oui, j'ai un r&ecirc;ve.  Je r&ecirc;ve que le monde devienne pacifique.  Je r&ecirc;ve que tout le monde devienne Bouddha.  Je r&ecirc;ve que toutes les tueries s'arr&ecirc;tent.  Je r&ecirc;ve que tous les enfants puissent marcher en paix dans l'harmonie.  Je r&ecirc;ve que toutes les nations puissent se serrer les mains, se prot&eacute;ger les unes les autres, s'aident l'une l'autre.  Je r&ecirc;ve que notre jolie plan&egrave;te ne soit jamais d&eacute;truite par quelques stupides bombes atomiques.  Cela a pris des millions, des milliards d'ann&eacute;es pour produire cette plan&egrave;te et elle est si jolie, si magnifique.  Je r&ecirc;ve que cela continue mais en paix, en beaut&eacute; et en amour.  Oui, ceci est mon r&ecirc;ve. (Le public applaudit)<P><BR>

Q : Quel est le chemin le plus rapide pour atteindre la v&eacute;ritable illumination ?<P>
M : M&eacute;diter avec notre m&eacute;thode et une vie vertueuse.<P><BR>

Q : Le Christ fit quelques miracles, Il ne connaissait pas d'autres langues que celle des juifs, mais Ses miracles nous ont convaincus. Qu'en est-il des Ma&icirc;tres d'aujourd'hui ? Comment pouvons-nous savoir qu'ils sont saints ?<P>
M : Vous voyez, les miracles ne nous assurent pas d'une personnalit&eacute; sainte.  Beaucoup de gens ont le pouvoir de faire des miracles sans &ecirc;tre des saints.  Ceci vous le savez : le magicien noir, le magicien blanc, tous font des miracles, mais cela ne veut pas dire qu'ils sont saints.  J&eacute;sus a d&ucirc; utiliser ces miracles parce que les circonstances &eacute;taient diff&eacute;rentes.  Aujourd'hui, nous sommes plus intelligents, nous ne sommes plus des barbares, nous avons l'avantage des technologies, nous sommes plus avanc&eacute;s, plus civilis&eacute;s et poss&eacute;dons un esprit plus scientifique.<P><BR>

Il n'est donc pas besoin d'&ecirc;tre &agrave; la recherche de ces miracles.  Comme je vous l'ai d&eacute;j&agrave; dit, recherchez d'abord le Royaume de Dieu.  Je ne veux pas utiliser les miracles pour vous abuser, je respecte votre sagesse, je respecte votre intelligence.  Je ne vous vois pas comme des enfants pour que j'aie &agrave; utiliser quelques jouets de couleur de mani&egrave;re &agrave; vous attirer ; cela n'est pas la voie du respect.  Parce que je vous respecte tant, c'est pour cela que j'utilise la sagesse, j'utilise la logique pour faire appel &agrave; votre sagesse, &agrave; votre logique.  Ainsi votre compr&eacute;hension sup&eacute;rieure se mettra &agrave; fonctionner mais pas seulement l'attrait pour ces ph&eacute;nom&egrave;nes physiques comme les miracles.<P><BR>

Vous saurez que je poss&egrave;de beaucoup de miracles, des miracles sans limites.  Quand vous atteignez mon niveau, quand vous pratiquez sinc&egrave;rement, alors je vous montrerai, mais pas maintenant.  Pas par la force, pas sur demande, compris ? Si vous me respectez enti&egrave;rement, alors ne me demandez pas de telles choses parce que je vous respecte.  Je n'utilise pas ce "hula-hula-hop" pour jouer avec vous.  Je ne pense pas que vous &ecirc;tes &agrave; ce niveau.  Et je n'ai pas davantage l'intention d'attirer ce type de niveau.  Si vous n'avez pas encore grandi en sagesse, alors je vais vous attendre.  Si vous avez d&eacute;j&agrave; quelque sagesse et quelques id&eacute;es de ce que peut &ecirc;tre la pratique, pourquoi nous pratiquons la m&eacute;ditation et les vertus, alors venez, joignez-vous &agrave; nous pour nettoyer la plan&egrave;te, pour b&eacute;nir tous les &ecirc;tres, non pas pour jouer aux miracles.<P><BR>

Les miracles ne font pas d'une personne une sainte, cela est s&ucirc;r.  Vous conna&icirc;trez mes miracles en temps voulu si vous &ecirc;tes sinc&egrave;re, si vous avez le plus haut id&eacute;al.  Vous conna&icirc;trez chaque chose concernant le ma&icirc;tre en son temps.  Je ne fais pas de vente au rabais au supermarch&eacute;.<P><BR>

<b>Garder Dieu &agrave; l'esprit et se rappeler l'amour</b><P><BR>

Q : Comment pouvons-nous comprendre ou, en de meilleurs termes, r&eacute;concilier nos c&ocirc;t&eacute;s sombres : le mal, le d&eacute;sir sexuel etc., avec la saintet&eacute; et les bons c&ocirc;t&eacute;s de l'entit&eacute; Supr&ecirc;me ?<P>
M : Oui, en menant une vie vertueuse, en changeant le noir par la lumi&egrave;re.  Utiliser la lumi&egrave;re pour disperser l'obscurit&eacute;.  Par exemple, lorsque le soleil se montre, l'obscurit&eacute; dispara&icirc;t.  En pratiquant le cadeau de Dieu, en &eacute;coutant les instructions de Dieu chaque jour, en regardant la lumi&egrave;re de Dieu chaque jour, nous nettoierons les tendances du mal, et nettoierons les pires tendances du mal.  Plus il y a de gens qui pratiquent, plus la paix du monde devient r&eacute;elle, plus l'atmosph&egrave;re se nettoie, devient propre, pas seulement pour nous mais pour tout le monde.  Voil&agrave; comment nous le faisons avec la m&eacute;ditation, avec l'illumination.<P><BR>

</BODY>
</HTML>
