<HTML>
<HEAD>
<TITLE>Diff&eacute;rence entre le Bouddhisme et le Christianisme</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BACKGROUND="img/paper.gif">
<FONT SIZE=6><B><CENTER>J'aimerais vous parler aujourd'hui de la diff&eacute;rence entre le Bouddhisme et le Christianisme. </CENTER></B></FONT>
<FONT SIZE=1><B><CENTER>Prononc&eacute; par Suma Ching Hai &agrave; l'Universit&eacute; de Harvard aux &Eacute;tats-Unis, le 28 octobre 1995</CENTER></B>
</FONT><P>
<BR>
<BR>

<B>Partout o&ugrave; je vais je dis aux gens : &laquo; Il n'y a aucune diff&eacute;rence entre le Bouddhisme et le Christianisme. &raquo; Au fond il n'y a aucune diff&eacute;rence, mais en fait il y en a une petite. Lorsque J&eacute;sus et Bouddha ont parl&eacute; de l'illumination, il n'y avait aucune diff&eacute;rence. Mais si vous lisez les so&ucirc;tras bouddhistes, il y a de nombreuses diff&eacute;rences. Le Bouddhisme offre un tr&eacute;sor plus riche. C'est tout. Si J&eacute;sus Christ avait pu vivre plus longtemps que trente trois ans et demi, il nous aurait peut-&ecirc;tre parl&eacute; de ces soi-disant plans d'existence, de la r&eacute;alisation, comme le Bouddha l'a fait. Alors voil&agrave; la diff&eacute;rence entre le Bouddhisme et le Christianisme. Le Christianisme n'a qu'une Bible, mais je n'ai pas dit que le Christianisme n'avait pas d'essence en soi. L'essence est excellente et tout y est.<P>
<BR>

 En fait, certaines personnes sont int&eacute;ress&eacute;es par l'&eacute;tude du Bouddhisme parce que les &eacute;crits bouddhistes contiennent un large &eacute;ventail d'exp&eacute;riences et d'illumination int&eacute;rieure, que J&eacute;sus n'a pas eu le temps de mentionner. De nombreuses personnes comprennent mal cela et pensent que J&eacute;sus n'avait pas obtenu la haute r&eacute;alisation que le Bouddha avait atteinte, parce que Bouddha &eacute;tait pass&eacute; par plusieurs niveaux de conscience diff&eacute;rents et par cons&eacute;quent avait rencontr&eacute; plusieurs soi-disant plans int&eacute;rieurs d'existence. Alors Il a dit &agrave; Ses disciples de le porter par &eacute;crit. Certains disciples du Bouddha sont &eacute;galement parvenus &agrave; ces plans d'existence et les ont mis par &eacute;crit.<P>
<BR>

Par cons&eacute;quent, nous nous trouvons avec un riche tr&eacute;sor de so&ucirc;tras Bouddhistes, choses qui dans le Christianisme, principalement pour des raisons de pers&eacute;cution &agrave; l'&eacute;poque et aussi parce que la vie de J&eacute;sus a &eacute;t&eacute; courte, nous n'avons pas autant de traces sur ce que Ses disciples, aussi bien que le Ma&icirc;tre avaient atteint. <P>
<BR>

Je vais examiner un des so&ucirc;tras Bouddhistes. Celui-ci s'appelle : "Amitabha Bouddha", il d&eacute;crit l'exp&eacute;rience d'un des disciples de Bouddha. Le disciple &eacute;tait une reine indienne qui avait &eacute;t&eacute; emprisonn&eacute;e. Alors qu'elle &eacute;tait en prison, elle &eacute;tait tr&egrave;s impatiente de voir son Ma&icirc;tre Shakyamuni Bouddha de l'Inde. En pensant ainsi &agrave; Lui si intens&eacute;ment, le Ma&icirc;tre lui est apparu. Pas avec Son corps physique, mais avec ce que nous appelons le corps de lumi&egrave;re ou le corps de manifestation.<P>
<BR>
Tout Ma&icirc;tre ayant atteint un tr&egrave;s haut niveau de r&eacute;alisation peut se manifester par diff&eacute;rents corps en m&ecirc;me temps, pour appara&icirc;tre &agrave; Ses disciples dans diff&eacute;rents lieux. <P>
<BR>

"Amitabha" signifie "la lumi&egrave;re infinie". Ce Bouddha poss&egrave;de une lumi&egrave;re infinie, une lumi&egrave;re sans fin. Alors lorsque cette reine d'Inde avait tant esp&eacute;r&eacute; voir le Bouddha, Il lui apparut en prison. Il est apparu en compagnie d'un de Ses disciples, a prit la reine par la main, et l'a conduite &agrave; une autre terre d'existence.<P>
<BR>

&Agrave; l'heure actuelle les scientifiques nous ont prouv&eacute; qu'il y avait plusieurs plans d'existence dans l'univers. Certains sont habit&eacute;s, dans d'autres nous ne savons pas encore s'ils sont peupl&eacute;s ou non. Shakyamuni Bouddha a d&eacute;couvert il y a longtemps qu'il y avait d'autres plans d'existence peupl&eacute; comme sur notre Terre, et, dans d'autres tout &eacute;tait diff&eacute;rent de ce que nous connaissons sur la Terre. Certains sont plus avanc&eacute;s sur le plan technologique, d'autres le sont moins. Certains sont plus civilis&eacute;s que le n&ocirc;tre ; d'autres le sont moins.<P>
<BR>
<BR>

 Lorsque la reine s'est retrouv&eacute;e dans cet autre monde, elle d&eacute;couvrit que la terre de ce plan d'existence &eacute;tait couverte d'or, de cristal, et que toutes les maisons et les b&acirc;timents &eacute;taient construits, dans le ciel, non sur la terre! Ils &eacute;taient construits avec toutes sortes de pierres pr&eacute;cieuses comme des lapis-lazuli, du cristal, des perles, des diamants, des rubis, des &eacute;meraudes, etc. Elle pensait que c'&eacute;tait l&agrave; une bien belle terre ; et les gens qui vivaient l&agrave; paraissaient similaires &agrave; nous, mais ils &eacute;taient plus beaux en apparence. Aussi, ils ne marchaient pas, ils n'avaient pas besoin de moyens de transport comme c'est le cas pour nous. Quand ils d&eacute;siraient se rendre quelque part, ils s'envolaient. Et lorsqu'ils d&eacute;siraient revenir, ils reviennent en volant. Toutes sortes de v&ecirc;tements ou de choses n&eacute;cessaires, leur apparaissaient &agrave; chaque fois qu'ils en avaient besoin. Nul besoin d'aller changer de l'argent, de faire des achats, d'attendre pour se garer et tous ces probl&egrave;mes.<P>
<BR>

Sur cette terre aussi, il y a un &eacute;tang de nectar, dans lequel, si quelqu'un s'y baigne ou si quelqu'un en boit un peu, alors, on se sent illumin&eacute;, rafra&icirc;chit et nourrit spirituellement. De m&ecirc;me, sur cette terre, les oiseaux et les arbres parlent du Dharma. Le Dharma est le terme Sanskrit pour enseignement ; enseignement dans le langage verbal. Il signifie aussi parfois les &ecirc;tres sensibles et toutes sortes de ph&eacute;nom&egrave;nes qui se produisent dans l'univers; et, dans le sens subtil du terme, il signifie l'enseignement invisible, la V&eacute;rit&eacute;. Donc il peut &ecirc;tre expliqu&eacute; de diff&eacute;rentes fa&ccedil;ons.<P>
<BR>

Sur cette terre d'Amitabha Bouddha, tous les oiseaux, tous les arbres, les vents parlent de l'enseignement de la plus haute V&eacute;rit&eacute;. Lorsque les gens &eacute;coutent ce que l'on appelle le Dharma, ils ont plus de foi dans le Supr&ecirc;me, plus de foi dans les Bouddhas, dans les pratiquants et dans l'assembl&eacute;e des saints et dans les enseignements des saints.<P>
<BR>

Maintenant lorsqu'il nous arrive de penser &agrave; cette terre d'Amitabha, c'est vraiment comme un conte de f&eacute;e. Comment la terre peut-elle &ecirc;tre recouverte d'or ? Comment les maisons peuvent &ecirc;tre construites suspendues dans l'air sans tomber ? Comment est-il possible que tous les murs et les toits soient faits de cristal, de diamants, de rubis, de toutes sortes de pierres pr&eacute;cieuses, etc.<P>
<BR>

Ici on se bat pour un diamant qui est assez gros. Il nous faut travailler tr&egrave;s dur pendant plusieurs semaines afin d'acheter une petite "goutte" d'un diamant. Je dirais que cela ressemble &agrave; une goutte d'eau ; c'est juste un peu plus dur. Et vous devez d&eacute;penser beaucoup d'argent. Alors que, dans cette terre, ils utilisent des diamants, du cristal, des rubis, etc., pour construire leur maison. Vous rendez-vous compte ?<P>

Cela est un des points pourquoi les chr&eacute;tiens ou les autres religions ne pouvaient pas croire au Bouddhisme. C'est parce que le Bouddha a trop parl&eacute;. C'est parce que Ses disciples ont trop parl&eacute; aussi, ce que nous appelons &ecirc;tre "bavard". En r&eacute;alit&eacute; le Bouddha n'a pas parl&eacute;. Il ne nous a pas dit tout cela. C'&eacute;tait les disciples du Bouddha, qui, ayant entendu toutes ces exp&eacute;riences, ces histoires fantastiques, les ont port&eacute;es par &eacute;crit pour que les autres puissent les appr&eacute;cier.<P>
<BR>

Mes disciples aussi quelquefois ont &eacute;crit ce genre d'histoires. Le Ma&icirc;tre les a emmen&eacute;s dans telle terre ou dans tel ou tel pays de l'univers afin de le visiter et ils ont &eacute;crit sur ces exp&eacute;riences int&eacute;rieures pour qu'ils puissent v&eacute;rifier leurs progr&egrave;s. &Ccedil;a nous devons le faire. Et, apr&egrave;s cela les disciples meurent - alors qu'arrive-t-il? Peut-&ecirc;tre que son neveu, son petit-fils, sa petite-fille vont h&eacute;rit&eacute; par hasard de ce genre de cahier spirituel, et il sera rempli d'exp&eacute;riences int&eacute;rieures.<P>
<BR>

Comme aujourd'hui Suma Ching Hai l'a emmen&eacute; &agrave; telle terre de Bouddha et l'a pr&eacute;sent&eacute; &agrave; tel ou tel ma&icirc;tre ou &agrave; tel autre Bouddha qui s'y trouvait ; ou peut-&ecirc;tre qu'Elle l'a emmen&eacute; voir J&eacute;sus, Marie ou Santa Clara ou qui que ce soit. Alors il a tout &eacute;crit. Ensuite, ce livre, s'il est assez int&eacute;ressant, le neveu, le petit-fils ou la petite-fille vont peut-&ecirc;tre le publier et alors il peut devenir un so&ucirc;tra Bouddhiste.
C'est ce qui s'est produit avec tous les so&ucirc;tras dans le Bouddhisme. Les so&ucirc;tras, ou les soi-disant &eacute;critures n'avaient pas &eacute;t&eacute; accumul&eacute;s ou compos&eacute;s au d&eacute;part, ils l'ont &eacute;t&eacute; une centaine d'ann&eacute;es plus tard. Avant cela, il ne s'agissait que d'un enseignement oral et Ses disciples ne les &eacute;crivaient pas. Ils les &eacute;coutaient uniquement. <P>
<BR>

C'est ce qui explique la diversit&eacute; et la richesse des so&ucirc;tras Bouddhistes aujourd'hui. C'est parce que le Bouddha a v&eacute;cu jusqu'&agrave; un &acirc;ge tr&egrave;s avanc&eacute;, quatre-vingts ans exactement, et ainsi Ses disciples &eacute;taient nombreux et les histoires probablement aussi. Aussi l'Inde &agrave; cette &eacute;poque &eacute;tait tr&egrave;s paisible, et personne ne pers&eacute;cutait le Bouddha ou quiconque Le suivait. Ils profitaient d'une &eacute;poque prosp&egrave;re, et ils avaient du temps pour &eacute;crire et pr&eacute;server ces m&eacute;moires pr&eacute;cieuses de ces disciples.<P>
<BR>

Alors qu'en ce qui concerne J&eacute;sus-Christ, Il devait travailler dans l'obscurit&eacute;, en cachette. Si vous lisez l'histoire, vous saurez. Il a &eacute;t&eacute; c&eacute;l&egrave;bre un petit peu apr&egrave;s trois ans et demi et ensuite ils L'ont tu&eacute;. Apr&egrave;s, tous les disciples ont d&ucirc; se s&eacute;parer et partir dans des directions diff&eacute;rentes et en plus sans travailler librement. Par cons&eacute;quent, m&ecirc;me s'ils avaient des exp&eacute;riences int&eacute;rieures, ils ne pouvaient pas les &eacute;crire ; ou alors elles ne pouvaient pas &ecirc;tre bien pr&eacute;serv&eacute;es parce que le gouvernement de l'&eacute;poque les aurait recherch&eacute;es et d&eacute;truites.<P>
<BR>

Alors nous avons remarqu&eacute; seulement le royaume d'Amitabha qui nous para&icirc;t &ecirc;tre un conte de f&eacute;e. Ainsi pour certains croyants chr&eacute;tiens, le Bouddhisme est un genre d'imagination, d'hallucination ou quelque chose du genre.<P>
<BR>

La terre d'Amitabha existe. Certains de mes disciples l'ont visit&eacute;e apr&egrave;s l'initiation, certains l'ont visit&eacute;e au moment de l'initiation, parce que visiter ces pays ne prend pas beaucoup de temps. Il suffit d'une seconde et vous pouvez y aller et une seconde plus tard vous revenez. Tout d&eacute;pend de l'ouverture de notre esprit, du canal int&eacute;rieur ou de notre niveau d'illumination. Donc, il y a une diff&eacute;rence entre l'hallucination, l'imagination, l'illusion et la r&eacute;alit&eacute;. Tout se trouve &agrave; l'int&eacute;rieur ; il n'y a rien que nous puissions trouver &agrave; l'ext&eacute;rieur.
Donc si un endroit est le produit d'une hallucination ou de l'imagination, alors les autres ne peuvent pas venir. Seule cette personne peut s'y rendre et ne peut s'y rendre qu'une fois pas deux, parce que c'est un r&ecirc;ve, une illusion. Mais si un endroit est bien r&eacute;el, alors n'importe qui peut s'y rendre ; avant lui, apr&egrave;s lui ou &agrave; tout autre moment, et v&eacute;rifier l'existence de cet endroit. Alors si nous ne pratiquons pas la technique, pour se rendre dans de tels endroits, alors nous ne pouvons pas savoir que ces endroits existent.<P>
<BR>
<BR>

 

La plupart des religions dans ce monde, sont bas&eacute;es sur une sorte de philosophie et d'argumentation. "Y a-t-il un Dieu ou n'y en a-t-il pas ?", "Pourquoi est-ce comme ceci ?" et "Pourquoi n'est-ce pas comme cela ?" La plupart du temps, lorsque je pars donner des conf&eacute;rences, il faut aussi que je donne le point de vue de diff&eacute;rentes religions et que je leur fasse comprendre que ce que le Bouddha a dit au sujet de la lune, ce que Lao Tzeu a dit au sujet du Tao, et ce que J&eacute;sus a dit au sujet du ciel sont la m&ecirc;me chose. Mais cela n'est pas mon intention et cela n'est pas mon sujet favori. En r&eacute;alit&eacute;, c'est difficile.<P>
<BR>

Et vous savez quoi ? Apr&egrave;s ma mort, quelqu'un d'autre viendra et devra ajouter certaines de mes paroles dans les siennes afin de comparer &agrave; nouveau et de convaincre les g&eacute;n&eacute;rations futures que ce que Suma Ching Hai avait dit &eacute;tait la m&ecirc;me chose que les paroles du Bouddha. Pas besoin de discuter, etc. Cela continue encore et encore. C'est pour &ccedil;a que nous avons tant de religions dans ce monde qui ne procurent pas l'aide que les gens recherchent, parce que nous ne parlons que philosophie et nous ne montrons pas la "Voie" aux gens. <P>
<BR>

La "Voie" ne peut pas &ecirc;tre montr&eacute;e dans des livres, dans des discours, mais seulement par l'exp&eacute;rience. C'est pour &ccedil;a que le Bouddha a dit : &laquo; Regardez mon doigt et vous verrez la Voie. &raquo; Par cons&eacute;quent, la reine a suivi le Bouddha, elle a vu la terre de Bouddha, elle y a &eacute;t&eacute; avec Lui. Le doigt signifie uniquement les instructions &agrave; suivre, croyez en le ma&icirc;tre et laissez le ma&icirc;tre vous mener dans tout endroit qui est b&eacute;n&eacute;fique pour votre progr&egrave;s spirituel du moment. Voil&agrave; le sens du doigt.<P>
<BR>

Alors la reine, qui &eacute;tait une croyante fervente de Bouddha, elle s'est abandonn&eacute;e aux instructions du Ma&icirc;tre. Alors ce jour-l&agrave; quand elle &eacute;tait en prison, avec un coeur rempli de sinc&eacute;rit&eacute; et d'envie, elle a pri&eacute; le Bouddha en Lui disant combien ce monde &eacute;tait mis&eacute;rable. Son propre fils l'avait mise en prison. Alors elle sentait que le monde &eacute;tait rempli de mis&egrave;re, de malheurs et d'incertitude. Elle priait le Bouddha pour se rendre dans certains endroits dans l'univers, plus stable, plein d'amour et plein de gentillesse; elle priait pour que le Bouddha vienne l'emmener sur cette terre.<P>
<BR>

Apr&egrave;s qu'elle soit revenue de la terre d'Amitabha, elle a &eacute;crit ses exp&eacute;riences. Il y a eu une fuite, les gens ont mis la main dessus et les ont imprim&eacute;s. Jusqu'&agrave; aujourd'hui nous les avons pr&eacute;serv&eacute;s dans leur forme originale. Plusieurs personnes sont au courant du contenu de ce so&ucirc;tra, mais peu de gens ont pu conna&icirc;tre cette terre d'Amitabha.<P>
<BR>

La m&ecirc;me chose avec le Christianisme. Si nous n'y sommes pas sinc&egrave;rement d&eacute;vou&eacute;s, si nous ne sommes pas dot&eacute;s depuis plusieurs renaissances de tendances spirituelles, il est difficile pour les croyants chr&eacute;tiens moyens, de conna&icirc;tre le second paradis, le troisi&egrave;me paradis, la Lumi&egrave;re de Dieu ou le Son de Dieu qui sont mentionn&eacute;s dans la Bible.<P>
<BR>

Dans le Christianisme, il y a certaines exp&eacute;riences qui concernent le Royaume int&eacute;rieur de Dieu. Comme lorsque J&eacute;sus a &eacute;t&eacute; baptis&eacute;, Il a vu la lumi&egrave;re blanche du paradis. L'esprit du paradis est descendu comme une colombe blanche. Aujourd'hui combien d'entre nous sont baptis&eacute;s et connaissent une telle exp&eacute;rience ? Ou lorsque Mo&iuml;se a &eacute;t&eacute; au Mont Sina&iuml;, Il a vu appara&icirc;tre Dieu dans une grande flamme, une grande lumi&egrave;re. Il a dit simplement que Dieu est une grande lumi&egrave;re; et la voix de Dieu est telle le bruit du tonnerre, telle le bruit de nombreuses cascades. Jean entendit le son des trompettes du paradis, et quelqu'un d'autre avait &eacute;t&eacute; emmen&eacute; au troisi&egrave;me paradis, etc.<P>
<BR>

Et de nos jours, qui conna&icirc;t ce genre d'exp&eacute;riences ? C'est tr&egrave;s rare. Il y a quelques saints exceptionnels dans le Royaume Chr&eacute;tien ; ils ont eu des exp&eacute;riences similaires &agrave; celles-ci sont mentionn&eacute;es dans la Bible. Mais le Chr&eacute;tien moyen ou m&ecirc;me le Bouddhiste moyen ne peuvent pas conna&icirc;tre ces exp&eacute;riences. Alors, sans exp&eacute;rience r&eacute;elle toutes les religions ne m&egrave;nent &agrave; rien.<P>
<BR>

Donc, quelqu'un que l'on dit &ecirc;tre illumin&eacute; est quelqu'un qui peut se rendre &agrave; volont&eacute; dans ces diff&eacute;rents plans de lumi&egrave;re, dans ces mondes lumineux d'existence. Tout du moins, ceux de mes disciples qui sont appel&eacute;s illumin&eacute;s, c'est parce qu'ils ont connu la lumi&egrave;re. ""Il-lumi-n&eacute;" implique que vous devez avoir la lumi&egrave;re. Comprenez-vous ?<P>
<BR>

La lumi&egrave;re est en vous. Dans la Bible chr&eacute;tienne, il est dit : &laquo; Faites attention, prenez garde que la lumi&egrave;re qui est en vous ne devienne pas t&eacute;n&egrave;bres. &raquo; Il est dit aussi : &laquo; Si ton œil est en bon &eacute;tat, tout ton corps sera &eacute;clair&eacute;. &raquo; La lumi&egrave;re est toujours mentionn&eacute;e. Elle mentionne &eacute;galement plusieurs types de sons divins, comme le bruit du tonnerre, le bruit de cascades, le son des trompettes c&eacute;lestes, de la harpe, et de toutes ces choses.<P>
<BR>

Alors si nous ne voyons pas du tout Dieu, au moins nous devons voir une partie de la lumi&egrave;re de Dieu, la manifestation de Dieu ou entendre la musique c&eacute;leste qui r&eacute;sonne du paradis, afin de nous rassurer que nous sommes tr&egrave;s pr&egrave;s du paradis. Si nous ne voyons pas Amitabha Bouddha, ou n'avons jamais &eacute;t&eacute; conduits dans ce royaume, au moins nous voyons une partie de la lumi&egrave;re d'Amitabha Bouddha ; parce que "Amitabha" signifie "lumi&egrave;re infinie". Ou au moins nous entendons certains des sons qui proviennent du royaume d'Amitabha, le chant des oiseaux, le bruit des feuilles, le bruit de tous les animaux, ou des Bouddhas qui pr&ecirc;chent l'enseignement sacr&eacute;. Au moins nous entendons de loin, de sorte que nous savons d'une fa&ccedil;on ou d'une autre que nous sommes tr&egrave;s pr&egrave;s du royaume de Bouddha, ou que nous sommes en contact avec la fronti&egrave;re de Son royaume. Autrement comment savons-nous que Dieu existe, que Bouddha existe, qu'une quelconque terre de Bouddha existe ?<P>
<BR>

Il y a aussi autre chose que je veux mentionner en ce qui concerne Amitabha Bouddha. Il est dit dans le so&ucirc;tra que Amitabha, lorsqu'il &eacute;tait en vie, lorsqu'il pratiquait comme un saint, comme un yogi, avait fait quarante-huit voeux. Un de Ses voeux &eacute;tait le suivant : si quiconque ayant entendu Son nom, priait Sa personne, m&ecirc;me une seule fois, au moment de sa mort, en toute sinc&eacute;rit&eacute; bien-s&ucirc;r et avec une compl&egrave;te d&eacute;votion et une r&eacute;elle attente, il emm&egrave;nerait cette personne dans la terre d'Amitabha, dans Son royaume. Mais Son royaume, d'apr&egrave;s ce so&ucirc;tra, n'est pas une terre toute faite, qui aurait &eacute;t&eacute; achet&eacute;e dans une agence immobili&egrave;re ou qui &eacute;tait d&eacute;j&agrave; l&agrave;, vide, en attente. Son royaume &eacute;tait fait &agrave; partir de Son propre pouvoir spirituel, Sa propre aust&eacute;rit&eacute;, et Sa propre discipline. Voil&agrave; ce qui rend le Bouddhisme tr&egrave;s contrast&eacute; par rapport au Christianisme. C'est seulement parce que le Christ n'avait pas eu assez de temps pour nous expliquer en d&eacute;tails ce qu'Il voulait dire en un paragraphe si court. Ou peut-&ecirc;tre a-t-Il bien expliqu&eacute; mais l'information &eacute;tait trop importante pour l'&Eacute;glise et ils l'ont supprim&eacute;e, les autorit&eacute;s l'ont effac&eacute;e. Tout aurait pu se produire.<P>
<BR>
<BR>

 

&Agrave; pr&eacute;sent laissez-moi vous parler un peu plus d'Amitabha Bouddha. Lorsqu'Il a pratiqu&eacute; l'aust&eacute;rit&eacute; et les vertus de la m&eacute;ditation, Il a exprim&eacute; le vœux que Sa propre terre qu'Il avait cr&eacute;&eacute;e devienne aussi pure que le cristal, aussi pr&eacute;cieuse que les diamants et que chacun puisse toujours y aller s'il le souhaitait sinc&egrave;rement. Alors pourquoi est-ce que je vous dis cela ? C'est comme cela : un grand ma&icirc;tre de vertus et de pouvoirs peut nous emmener dans Son propre royaume, il peut construire un nouveau paradis pour nous. J&eacute;sus a dit la m&ecirc;me chose : &laquo; Dans le royaume de mon P&egrave;re, il y a plusieurs demeures. &raquo; Alors &agrave; quoi servent-elles ces demeures? Elles ne peuvent pas rester vides &agrave; nous attendre, nous qui sommes si charg&eacute;s de p&eacute;ch&eacute;s. <P>
<BR>

Je vous dis franchement que le monde est peupl&eacute; de croyants chr&eacute;tiens, de croyants bouddhistes, certains musulmans et certains hindouistes, etc. Peut-&ecirc;tre un quart du monde est chr&eacute;tien, peut-&ecirc;tre un cinqui&egrave;me, non ? Alors si tous ces chr&eacute;tiens croient en J&eacute;sus-Christ et sont sauv&eacute;s, pourquoi est-ce que la population mondiale n'a pas diminu&eacute; d'un cinqui&egrave;me ? Vous comprenez ? Ils n'ont pas &eacute;t&eacute; au paradis. Les chambres, les maisons du P&egrave;re sont encore vides. Si elles existent d&eacute;j&agrave;, alors elles pourraient &ecirc;tre vides. Personne ne s'est montr&eacute;. Vous avez aussi beaucoup de gens qui croient &agrave; la religion Bouddhiste, au moins un sixi&egrave;me de la population mondiale. Elle est tr&egrave;s populaire, mais notre monde de la m&ecirc;me fa&ccedil;on, n'a pas connu de diminution d'un sixi&egrave;me, d'un cinqui&egrave;me, d'un dixi&egrave;me ou de tout autre chiffre. Elle a augment&eacute;  la population. De nombreuses personnes croient &agrave; l'hindouisme. Au moins le peuple Indien dans son ensemble pourrait &ecirc;tre lib&eacute;r&eacute;. Mais ce n'est pas ce qui se passe, les Indiens continuent &agrave; augmenter.<P>
<BR>

Alors, de quelle fa&ccedil;on les religions nous sont-elles utiles ? Depuis le temps vous devriez le savoir. Les religions sont bonnes. Toutes les religions sont faites pour sauver les gens de leurs mis&egrave;res, de leurs souffrances, et pour les emmener au paradis ; mais le monde ne cesse de s'accro&icirc;tre en population et en mis&egrave;re. C'est parce que l'essence des religions est absente ; les ma&icirc;tres illumin&eacute;s sont absents.<P>
<BR>

Lorsque Bouddha &eacute;tait vivant, Il repr&eacute;sentait la lumi&egrave;re du monde, Il &eacute;tait l'essence, le tout et la totalit&eacute; du Bouddhisme. C'est pour cela qu'apr&egrave;s qu'il nous ait quitt&eacute;s, nous nous sommes appel&eacute;s "Bouddhistes". Cela signifie que nous sommes les disciples de ce Bouddha. Lorsque J&eacute;sus-Christ &eacute;tait en vie, Il repr&eacute;sentait la somme totale du Christianisme. Il &eacute;tait le Christ, l'absolu, le seul &agrave; l'&eacute;poque — le Ma&icirc;tre Supr&ecirc;me. Alors apr&egrave;s Sa mort ou lorsqu'Il &eacute;tait vivant, les gens s'appelaient Chr&eacute;tiens pour montrer qu'ils suivaient le Christ tout comme les Bouddhistes suivaient Bouddha.<P>
<BR>

Lorsque Lao Tzeu &eacute;tait en vie, les gens Le suivaient et s'appelaient Lao&iuml;stes ou Tao&iuml;stes. Lorsque Confucius &eacute;tait vivant, les gens Le suivaient, se distinguant ainsi des autres qui n'avaient aucun ma&icirc;tre. Ils se faisaient appel&eacute; "Confuc&eacute;ens" entre eux, parmi les disciples de Confucius, du Bouddha ou du Christ ; en disant qu'ils avaient un ma&icirc;tre et que les autres &eacute;taient diff&eacute;rents. Peut-&ecirc;tre que les autres suivaient &eacute;galement certaines doctrines mais n'avaient pas de v&eacute;ritables ma&icirc;tres illumin&eacute;s. Alors ils voulaient se distinguer des autres en montrant qu'ils &eacute;taient les pratiquants de Confucius, de Bouddha, du Christ, de Mahomet, etc. Ils se faisaient appeler aussi les "Mahom&eacute;tans".<P>
<BR>

C'est pour cela que nous avons de nombreuses religions. Ils &eacute;taient les grands ma&icirc;tres illumin&eacute;s comme Bouddha, le Christ, Mahomet, Lao Tzeu, Confucius, etc., Ils &eacute;taient les lumi&egrave;res de leur &eacute;poque. Ils ont rendu possible une reconnaissance mondiale, par certains moyens, leur destin ou une aide de quelque nature — par la proclamation de leurs disciples.<P>
<BR>

Si je continue &agrave; &ecirc;tre c&eacute;l&egrave;bre comme cela, peut-&ecirc;tre que je rentrerai dans l'histoire et peut-&ecirc;tre que les gens formeront une secte appel&eacute;e le "Ching Ha&iuml;sme" ou quelque chose comme &ccedil;a. De cette fa&ccedil;on les gens conna&icirc;tront mon nom longtemps apr&egrave;s ma mort. Alors ils deviendront les pratiquants du Ching Ha&iuml;sme, des Ching Ha&iuml;stes ou quelque chose comme &ccedil;a. Cela pourrait se passer de cette fa&ccedil;on. C'est de cette fa&ccedil;on que le Bouddha, le Christ, Confucius et Lao Tzeu sont rentr&eacute;s dans l'histoire.<P>
<BR>

Il y en a eu beaucoup d'autres qui &eacute;taient renomm&eacute;s, des ma&icirc;tres tr&egrave;s illumin&eacute;s, mais ils n'&eacute;taient pas c&eacute;l&egrave;bres. Peut-&ecirc;tre que leurs doctrines n'&eacute;taient pas nombreuses, peut-&ecirc;tre que personne n'avait imprim&eacute; leurs doctrines, personne n'avait rapport&eacute; leurs messages divins ; alors ils n'&eacute;taient pas si c&eacute;l&egrave;bres que &ccedil;a. Tous les ma&icirc;tres qui sont venus apr&egrave;s le Christ, apr&egrave;s Bouddha, apr&egrave;s Lao Tzeu, apr&egrave;s Confucius, apr&egrave;s Mahomet, ont d&ucirc; rester dans leur ombre, parce qu'ils &eacute;taient devenus si mondialement connus et leur croyance si &eacute;tablie dans l'esprit de millions de gens. Alors tous les ma&icirc;tres qui &eacute;taient venus apr&egrave;s, devaient citer leurs paroles afin de v&eacute;rifier leur propre enseignement, afin de prouver que leurs enseignements pr&eacute;sents &eacute;taient en harmonie avec ceux du pass&eacute;. Mais c'est tr&egrave;s difficile.<P>
<BR>

Lorsque J&eacute;sus est arriv&eacute; sur la Terre, Il rencontra aussi ces difficult&eacute;s. Il lui fallait toujours citer les ma&icirc;tres pass&eacute;s. Mo&iuml;se a dit aussi qui et qui a dit ceci, ceci, ceci. Il lui fallait aussi Se d&eacute;fendre Lui et Ses enseignements. Il a dit : &laquo; Regardez ! Je suis venu non pas pour abolir, mais pour accomplir. &raquo; Il &eacute;tait venu uniquement pour expliquer les vieux, les enseignements anciens. Il n'&eacute;tait pas venu pour d&eacute;truire les anciens enseignements. Mais les gens de l'&eacute;poque n'ont pas compris Son intention, et ils ne savaient pas qui Il &eacute;tait ; ils pensaient qu'Il &eacute;tait h&eacute;r&eacute;tique, une manifestation de la force n&eacute;gative, etc.<P>
<BR>

Les gens sont si bizarres. Comment quelqu'un peut-il &ecirc;tre n&eacute;gatif et enseigner les choses sacr&eacute;es ? Comment peut-il &ecirc;tre Satan ou un ap&ocirc;tre du diable s'Il enseigne aux gens : &laquo; Tu ne tueras point. Tu ne commettras point d'adult&egrave;re. Tu aimeras ton prochain, Tu pardonneras &agrave; ton ennemi, &raquo; etc. ? Comment quelqu'un peut-il &ecirc;tre n&eacute;gatif s'il enseigne de cette fa&ccedil;on ? M&ecirc;me s'il n'a aucun pouvoir divin, s'il enseigne cela, il ne peut pas &ecirc;tre diabolique. Ce n'est pas vrai ? Alors pour nous c'est parfois tr&egrave;s surprenant de plonger dans l'histoire &agrave; n'importe quelle &eacute;poque et de voir que l'ignorance des masses d&eacute;passe la compr&eacute;hension. <P>
<BR>

La m&ecirc;me chose avec Bouddha. De Son vivant, qu'a-t-Il enseign&eacute; aux gens ? La m&ecirc;me chose : &laquo; Tu ne tueras point, Tu ne mentiras point, Tu ne voleras point, Tu ne feras pas de mal aux autres personnes, Aime ton prochain, Sois plein de compassion, &raquo; etc. Mais, &agrave; l'&eacute;poque du Bouddha de nombreuses personnes se sont oppos&eacute;es &agrave; Lui en disant que c'&eacute;tait un h&eacute;r&eacute;tique, qu'Il ne suivait pas la voie, etc. Comment est-il possible que je comprenne cette ignorance g&eacute;n&eacute;rale des gens, peu importe de quelle p&eacute;riode il s'agisse ? Alors voil&agrave; pourquoi il est difficile de ramener les gens au paradis, parce qu'ils ont trop d'id&eacute;es pr&eacute;con&ccedil;ues, trop de pr&eacute;jug&eacute;s, trop d'ignorance, trop de points de vue ignorants, ils sont trop attach&eacute;s aux vieilles choses, aux concepts d&eacute;pass&eacute;s et ne comprennent pas ces concepts.<P>
<BR>

Si les gens comprennent les &eacute;critures, c'est bien, mais ils ne les comprennent pas. C'est ce qui fait la diff&eacute;rence entre une personne illumin&eacute;e et une personne ignorante. Quelqu'un qui est illumin&eacute; est l'incarnation des &eacute;critures. Il comprend ces &eacute;critures compl&egrave;tement et correctement. Et une personne qui n'est pas illumin&eacute;e, peu importe le temps qu'elle prendra pour lire les &eacute;critures, peu importe combien elle en a appris par coeur, elle ne saura jamais rien, elle restera toujours coll&eacute;e l&agrave;, bloqu&eacute;e dans ses conceptions et dans ses fausses croyances dans les conceptions.<P>
<BR>

Cela ne signifie pas que les &eacute;critures religieuses ne soient pas bonnes. Cela ne signifie pas que le Bouddhisme n'est pas bon. Ce n'est pas que le Christianisme ne soit pas bon, toute religion est excellente. C'est juste que les gens ne comprennent pas l'essence de la religion, ne comprennent m&ecirc;me pas le sens r&eacute;el de la phrase. Encore moins comprennent-ils ce que la phrase implique et savent-ils lire entre les lignes. Par exemple J&eacute;sus a dit : &laquo; Je suis la lumi&egrave;re et je suis la Voie du monde, aussi longtemps que je vivrai dans le monde. &raquo; Alors ils restent bloqu&eacute;s l&agrave;. Les Chr&eacute;tiens disent : &laquo; J&eacute;sus est la seule lumi&egrave;re, pour toujours, la lumi&egrave;re, la lumi&egrave;re et la Voie du monde &raquo;. Non, Il a dit : &laquo; Aussi longtemps que je vivrai dans le monde. &raquo; Et apr&egrave;s qu'Il soit partie, Il nous enverra des gens pour nous r&eacute;conforter, ce qui veut dire que d'autres viendront, qu'il y aura d'autres proph&egrave;tes.<P>
<BR>
 
Beaucoup de chr&eacute;tiens en restent l&agrave; et ne croient qu'&agrave; J&eacute;sus. C'est bien de croire en J&eacute;sus, mais nous devons arriver au niveau de J&eacute;sus afin de comprendre r&eacute;ellement ce qu'Il a voulu dire, afin d'&ecirc;tre r&eacute;ellement connect&eacute; &agrave; Lui, pour qu'Il nous ram&egrave;ne au Royaume de Dieu. Si nous sommes ici et que J&eacute;sus est l&agrave; tout le temps et que nous ne cr&eacute;ons aucun contact, alors J&eacute;sus ne peut aider personne. J&eacute;sus ne peut pas nous aider du tout si nous ne sommes pas en contact avec Lui.<P>
<BR>

Donc, quand J&eacute;sus &eacute;tait vivant, nous pouvions &ecirc;tre facilement en contact avec Lui, nous pouvions porter notre nom sur la "liste" et Lui dire : &laquo; &Eacute;coute J&eacute;sus, je crois en Dieu, s'il Te pla&icirc;t, ram&egrave;ne-moi &agrave; la maison. &raquo; Alors Il savait, Il promettait, d'accord ! &laquo; Quiconque croit en moi retournera &agrave; la maison. &raquo; &Ccedil;a Il le promettait. Mais quand Il a quitt&eacute; notre monde, Son champ magn&eacute;tique nous a &eacute;galement quitt&eacute;s. A pr&eacute;sent, Il est parti vivre dans un monde diff&eacute;rent o&ugrave; Il enseigne &agrave; d'autres, peut-&ecirc;tre a de meilleurs, a des disciples avanc&eacute;s d'une race meilleure.<P>
<BR>

Si nous croyons vraiment en J&eacute;sus et voulons Le voir, nous pouvons y aller. Mais nous devons nous &eacute;lever &agrave; l'endroit o&ugrave; Il r&eacute;side. Et cela ne peut se faire que par la pers&eacute;v&eacute;rance, la m&eacute;ditation, la pri&egrave;re et la gr&acirc;ce d'un ma&icirc;tre vivant, parce que le ma&icirc;tre, celui qui est fait de chair et d'esprit est plus facile &agrave; contacter. Mais celui qui n'est qu'esprit ne peut pas &ecirc;tre fait aussi de chair. Comprenez-vous ?<P>
<BR>
 
C'est pourquoi le ma&icirc;tre vivant est plus important que le ma&icirc;tre-en-esprit, parce que vous ne pouvez pas voir, vous ne pouvez pas atteindre ce niveau. Le ma&icirc;tre qui est fait de chair est aussi dans l'esprit. Par cons&eacute;quent, J&eacute;sus quand il &eacute;tait sur la terre, qu'a-t-Il dit ? &laquo; Moi et mon P&egrave;re ne faisons qu'un. &raquo; Il &eacute;tait sur terre, avec Son corps physique et Il devait manger, marcher, boire, comme tout autre mortel, mais Il a dit : &laquo; Moi et mon P&egrave;re ne faisons qu'un. &raquo; Il n'a pas dit de mensonges, Il a dit la V&eacute;rit&eacute; parce qu'Il &eacute;tait fait de chair, mais &eacute;tait &eacute;galement pr&eacute;sent dans l'esprit. Il avait les deux instruments afin d'aider les gens sur le plan physique ainsi que sur le plan mental.<P>
<BR>

Bouddha &eacute;tait pareil. Il avait un corps physique, mais Il pouvait &eacute;galement Se manifester pour Se rendre au paradis. Il a emmen&eacute; Ses disciples dans plusieurs paradis. Si nous lisons diff&eacute;rents &eacute;crits Bouddhistes, nous pouvons distinguer diff&eacute;rents types de paradis et diff&eacute;rents types de Royaumes de Dieu. Cela est d&ucirc; au pouvoir du Bouddha, Il peut Se manifester en m&ecirc;me temps dans diff&eacute;rents endroits sur terre, en enfer, au paradis, dans la terre de Bouddha, au Royaume de Dieu, etc. Alors, en m&ecirc;me temps, Il a enseign&eacute; &agrave; des disciples dans diff&eacute;rents endroits et sur diff&eacute;rents niveaux, et emmen&eacute; diff&eacute;rentes personnes dans diff&eacute;rents paradis. C'est l&agrave; le pouvoir d'un ma&icirc;tre vivant. Un vrai ma&icirc;tre vivant doit poss&eacute;der ce genre de pouvoir, sinon, il n'est pas le ma&icirc;tre vivant.<P>
<BR>

Par cons&eacute;quent J&eacute;sus, n'avait pas seulement un corps physique. Apr&egrave;s Sa mort, Il a ressuscit&eacute;, Il s'est envol&eacute; au paradis. Mais il ne s'agissait pas de Son v&eacute;ritable corps physique, il s'agissait de Son corps de lumi&egrave;re — le corps spirituel.<P>
<BR>
 
La Bible est trop courte. Les exp&eacute;riences sont peu nombreuses, trop rares. Par cons&eacute;quent, nous ne pouvons pas comprendre facilement les similitudes entres les exp&eacute;riences des Chr&eacute;tiens et celles des Bouddhistes. D'apr&egrave;s ce que je comprends, et d'apr&egrave;s mes propres exp&eacute;riences, je sais que J&eacute;sus avait le m&ecirc;me pouvoir que le Bouddha. Il pouvait appara&icirc;tre n'importe o&ugrave;, &agrave; n'importe quel endroit, n'importe quand. Il avait atteint l'&eacute;tat de Bouddha en d'autres termes.<P>
<BR>

Le Christ n'est que le terme H&eacute;breux pour Bouddha ; Bouddha n'est qu'un terme Sanskrit pour le Christ. Ils signifient une personne illumin&eacute;e, un saint illumin&eacute;, un ma&icirc;tre vivant, l'incarnation de la V&eacute;rit&eacute;, de la lumi&egrave;re et du salut. Une fois que vous atteignez ce niveau du Bouddha ou du Christ, vous pouvez sauver tous les gens qui viennent &agrave; vous. Quiconque vient vers vous en cherchant de l'aide, vous pouvez l'aider. Votre tr&eacute;sor est illimit&eacute;. La seule difficult&eacute; est qu'il n'y a pas beaucoup de gens qui viennent vous voir ; pas le monde entier, parce que la plupart des gens sont recouverts, ont une vision obscurcie par leur propre ignorance et leur incompr&eacute;hension de ce qu'un Bouddha doit &ecirc;tre, de ce qu'un Dieu doit &ecirc;tre. Trop d'hallucinations, trop de doctrines, et trop de dogmes gardent les gens &agrave; l'&eacute;cart d'une telle incarnation vivante de la V&eacute;rit&eacute;. Si vous &ecirc;tes Bouddhiste, vous &ecirc;tes accroch&eacute; au Bouddhisme, et vous priez toujours le Bouddha en bois, en esp&eacute;rant le salut apr&egrave;s votre mort.<P>
<BR>

Eh bien, si vous &ecirc;tes vraiment sinc&egrave;re, vous l'obtenez sans aucun doute. Si vous r&eacute;p&eacute;tez vraiment sinc&egrave;rement le nom d'Amitabha Bouddha, l'extr&ecirc;me puret&eacute; de votre cœur touchera Son esprit et Il vous emm&egrave;nera apr&egrave;s votre mort pour vous lib&eacute;rer. Cela ne fait aucun doute. Ou m&ecirc;me cette vie. Mais tr&egrave;s peu de gens peuvent &ecirc;tre purifi&eacute;s par eux-m&ecirc;mes &agrave; un tel degr&eacute;. Par cons&eacute;quent, le Bouddha, le Christ, ou les saints doivent se manifester eux-m&ecirc;mes de temps &agrave; autre dans ce monde pour se montrer dans un corps physique, de telle sorte qu'ils peuvent obtenir un contact direct avec eux et les aider &agrave; rentrer chez eux.<P>
<BR>

Par cons&eacute;quent, &agrave; diff&eacute;rentes &eacute;poques, le Bouddha est venu, le Christ est venu, Mahomet est venu, etc. Nous les appelons tous des proph&egrave;tes ou les messagers de Dieu. Ils sont v&eacute;ritablement les messagers de Dieu. Ils ont un contact avec Dieu au paradis, et Ils ont un contact ici dans le monde &eacute;galement.<P>
<BR>

C'est comme si vous &ecirc;tes le grand patron d'une grande soci&eacute;t&eacute;. Vous avez des bureaux un petit peu partout, vous avez des repr&eacute;sentants un peu partout, et ils s'occupent des probl&egrave;mes des gens lorsqu'ils viennent dans votre soci&eacute;t&eacute;. Si vous n'avez aucun repr&eacute;sentant en Australie, par exemple, il est difficile pour les gens de savoir que vous existez en Allemagne ou aux &Eacute;tats-Unis, difficile &agrave; savoir que votre compagnie vend ceci ou cela aux &Eacute;tats-Unis. Et plein de petits probl&egrave;mes du m&ecirc;me genre, vous avez besoin d'&ecirc;tre en contact direct afin de r&eacute;soudre ces probl&egrave;mes. <P>
<BR>

Ainsi, les messagers de Dieu ou les soi-disant saints illumin&eacute;s sont les repr&eacute;sentants de Dieu. Entrer en contact avec eux, c'est &eacute;galement entrer en contact avec Dieu, cela se fera en son temps et c'est une ligne directe. <P>
<BR>

Lorsque nous recevons l'illumination, nous cr&eacute;erons un nouveau paradis. Et lorsque nous faisons quelque chose de mauvais ou p&eacute;chons, nous cr&eacute;ons un nouvel enfer. Ne croyez pas que l'enfer existe d&eacute;j&agrave;, et attend que vous y tombiez. Non, nous les cr&eacute;ons. Le ciel et l'enfer sont notre propre cr&eacute;ation.<P>
<BR>
<BR>

 
Laissez-moi vous raconter une histoire tir&eacute;e de la mythologie Hindoue. Il y avait un homme qui &eacute;tait tr&egrave;s riche. Il mourut. Et ensuite il v&eacute;cut dans un tr&egrave;s joli palais au paradis. Il y v&eacute;cut, pas de probl&egrave;me, tout &eacute;tait joli et il avait pour lui tout seul un palais d'or. Il v&eacute;cut &agrave; cet endroit pendant plusieurs jours mais ne vit personne autour de lui, absolument personne. Alors il alla tr&egrave;s loin, tr&egrave;s tr&egrave;s loin, et ne cessa alors de demander &agrave; un ange : &laquo; Qu'est-il arriv&eacute; &agrave; mon palais ? Je n'ai aucun serviteur. Je n'ai personne autour de moi, pas de famille, rien. Personne ne m'aime. Pourquoi ? &raquo;<P>
<BR>

L'ange lui r&eacute;pondit : &laquo; C'est parce que lorsque tu &eacute;tais sur Terre, tu n'aimais personne. Tu n'as pas bien trait&eacute; tes serviteurs, alors tu ne peux pas en avoir ici. &raquo;<P>
<BR>

Alors cet homme, qui &eacute;tait tr&egrave;s malheureux, retourna &agrave; son palais et r&eacute;fl&eacute;chit &agrave; tout ceci. Il se dit : &laquo; Eh bien, si je retourne l&agrave;-bas la prochaine fois, j'aimerai les gens, afin d'attirer beaucoup de personnes &agrave; moi, parce qu'&agrave; pr&eacute;sent je suis trop solitaire. &raquo;<P>
<BR>

Alors qu'il r&eacute;fl&eacute;chissait &agrave; cela, il eut faim. Il chercha de la nourriture dans son garde-manger. Il n'y trouva rien, rien du tout, pas m&ecirc;me un morceau de pain sec ou de chapati. Le chapati est du pain Indien. Alors il restait assis l&agrave;, affam&eacute;, et se mit &agrave; prier encore &agrave; cet ange en disant : &laquo; Venez, s'il vous pla&icirc;t, je ne peux pas venir &agrave; vous maintenant, je suis trop affam&eacute;. Je ne peux pas marcher, s'il vous pla&icirc;t, venez &agrave; moi. Je veux des r&eacute;ponses. &raquo;<P>
<BR>

Alors l'ange, par compassion, vient &agrave; lui. Et l'homme demanda &agrave; l'ange : &laquo; Qu'est-il arriv&eacute; ? Je n'ai pas de nourriture, pourquoi ? Je pensais qu'au paradis il y avait plein de nourriture. Je suis venu ici et j'ai faim, pourquoi ? &raquo;<P>
<BR>

Alors l'ange lui r&eacute;pondit : &laquo; C'est vous qui avez cr&eacute;&eacute; cela. Quand vous &eacute;tiez sur Terre vous n'avez donn&eacute; &agrave; personne. Les gens affam&eacute;s sont venus &agrave; vous, vous ne leur avez pas donn&eacute; de nourriture, aucun abri. Par cons&eacute;quent, c'est cela maintenant que vous avez. Vous devez les cr&eacute;er afin de les obtenir ici. &raquo;<P>
<BR>

Oh ! D'une certaine fa&ccedil;on cet homme devint illumin&eacute;. Il dit : &laquo; Eh bien, c'est ce que j'ai obtenu. Je crois qu'il s'agit de la loi du karma. &raquo;
Et il n'y avait rien &agrave; boire, et il savait que c'&eacute;tait la m&ecirc;me chose, il savait que ce qu'il n'avait pas sem&eacute; dans sa vie, il ne pouvait pas le r&eacute;colter apr&egrave;s sa mort : "Ce que vous semez, vous le r&eacute;colterez."<P>
<BR>

A pr&eacute;sent il &eacute;tait tr&egrave;s pauvre, alors il pria Dieu. Il dit : &laquo; S'il Vous pla&icirc;t, donnez-moi un peu plus de temps pour vivre, au moins deux semaines, de fa&ccedil;on &agrave; ce que je sois capable de cr&eacute;er un meilleur environnement, de telle sorte que je puisse avoir &agrave; manger et &agrave; boire. &raquo;<P>
<BR>

&Agrave; cause de sa sinc&eacute;rit&eacute;, Dieu lui accorda deux semaines suppl&eacute;mentaires pour vivre. Durant ces deux semaines, il donna de la nourriture, des boissons et de l'amour &agrave; de nombreuses personnes. Alors quand il retourna &agrave; son palais, il y avait beaucoup de gens pour le servir et pour l'aimer, et il avait aussi beaucoup de nourriture et de boissons. Mais ceci n'est qu'une petite histoire. Afin de cr&eacute;er le paradis infini, le paradis &eacute;ternel, nous avons besoin de beaucoup plus de pers&eacute;v&eacute;rance et de vertus.<P>
<BR>

Maintenant vous pouvez me dire : &laquo; Mais j'ai juste cette vie. Comment puis-je cr&eacute;er un paradis infini pour moi-m&ecirc;me ? &raquo; Eh bien, lorsque vous allez vers quelqu'un qui a d&eacute;j&agrave; cr&eacute;&eacute; le paradis infini. Alors vous l'accompagnez lui ou elle et vous vous rendez dans ce paradis. Vous pouvez aussi y rester. Mais selon le Bouddhisme, nous vivons une vie apr&egrave;s une autre. Nous n'avons pas seulement une vie. Par cons&eacute;quent, peut-&ecirc;tre que nous avons accumul&eacute; assez de vertus et de m&eacute;rites afin de vivre dans un tel paradis infini, comme celui d'Amitabha Bouddha, c'est celui qu'Il avait cr&eacute;&eacute; Lui-m&ecirc;me.<P>
<BR>

Ainsi est-il dit dans la Bible, et c'est l&agrave; la v&eacute;rit&eacute;. C'est pourquoi &agrave; chaque fois qu'un Bouddha vivant est sur Terre, les gens se pressent vers Lui pour y trouver refuge ; parce qu'ils n'ont pas assez de confiance pour cr&eacute;er leur propre paradis. N&eacute;anmoins, le Bouddha ou le ma&icirc;tre illumin&eacute; leur diraient : &laquo; &Eacute;coutez! Vous &ecirc;tes votre propre paradis. Vous pouvez le cr&eacute;er gr&acirc;ce &agrave; cela et &agrave; cette discipline, &agrave; travers telles et telles vertus, et la pratique spirituelle. &raquo; Parce que la gr&acirc;ce de Dieu ou la mis&eacute;ricorde de Bouddha est infinie, si nous nous tournons vers elles, alors nous l'obtenons.<P>
<BR>

Dieu ou la nature de Bouddha c'est ce que nous avons &agrave; l'int&eacute;rieur de nous-m&ecirc;mes ; c'est le pouvoir infini qui est donn&eacute; aux &ecirc;tres humains uniquement. Nous pouvons d&eacute;couvrir ce pouvoir infini et cr&eacute;er tout ce que nous voulons. Oubliez l'enfer. Si nous ne cr&eacute;ons pas l'enfer, alors nous ne l'avons pas. Nous devons vivre suivant les instructions du ma&icirc;tre afin de ne pas cr&eacute;er un nouvel enfer pour nous-m&ecirc;mes, mais en vue de cr&eacute;er le paradis.<P>
<BR>
<BR>
<FONT SIZE=5><B><CENTER>Questions et r&eacute;ponses</CENTER>
</B></FONT><P>
<BR>
<BR>

<IMG SRC="img/photo6.gif" BORDER=0 WIDTH=360 HEIGHT=502 ALIGN="left">

<B>Q : Quel est le crit&egrave;re afin de s&eacute;lectionner un ma&icirc;tre ?</B><P>
M : Si vous &ecirc;tes quelque peu illumin&eacute;, vous savez imm&eacute;diatement qui raconte quoi. Si le ma&icirc;tre, qui pr&eacute;tend &ecirc;tre le vrai ma&icirc;tre, peut vous offrir une exp&eacute;rience de la lumi&egrave;re et du son du paradis, ou un genre de r&eacute;sidence c&eacute;leste o&ugrave; ce ma&icirc;tre a &eacute;t&eacute;, ou partager avec vous un peu de son pouvoir imm&eacute;diatement, alors il s'agit de ce que l'on appelle un vrai ma&icirc;tre.<P>
Mais aussi le vrai ma&icirc;tre, peut appara&icirc;tre n'importe o&ugrave;, n'importe quand, sans user de moyens physiques, sans moyens de transport. C'est cela le second crit&egrave;re. Mais avant d'arriver l&agrave;, vous devez s&eacute;lectionner un ma&icirc;tre selon ce qu'il ou ce qu'elle dit dans son discours. Cela vous pla&icirc;t ou pas ? Est-ce logique ou non ? Est-ce assez intelligent ou pas ? Est-ce que cela r&eacute;pond &agrave; toutes vos questions ou non ?<P>
Observez les vertus du ma&icirc;tre. Est-ce que ce ma&icirc;tre est r&eacute;ellement sans renomm&eacute;e, sans nom, sans d&eacute;sir ? &Ccedil;a c'est la partie ext&eacute;rieure. Alors la partie int&eacute;rieure entre en jeu lorsque vous &ecirc;tes initi&eacute;, et l&agrave; vous savez si le ma&icirc;tre a un pouvoir ou non.
Lorsque vous pratiquez sinc&egrave;rement, le ma&icirc;tre appara&icirc;t n'importe o&ugrave;, n'importe quand afin de vous aider. C'est-&agrave;-dire de plus en plus chaque jour. Autrement, comment pouvez-vous identifier le ma&icirc;tre, s'il ne vous donne aucun argent, comment pouvez-vous croire qu'il en poss&egrave;de ? Alors s'il est illumin&eacute; il doit vous donner un peu de lumi&egrave;re. Je veux dire que vous obtenez votre illumination &eacute;galement.<P>
<BR>

<B>Q : Pouvez-Vous nous parler de la m&eacute;ditation</B><P> ?
M : La m&eacute;ditation est un genre d'&eacute;coute aux conseils, aux instructions de Dieu. Alors pourquoi m&eacute;ditons-nous ? C'est juste pour nous r&eacute;server quelque temps pour recevoir le message int&eacute;rieur. Comme nous demandons toujours quelque chose, nous prions toujours pour quelque chose, nous devons &eacute;galement r&eacute;server un peu de notre temps &agrave; l'&eacute;coute, comme lorsque vous me poser une question, il faut que vous soyez tranquille un instant et que vous essayiez d'&eacute;couter ce que je vous dis.<P> 
Chaque jour nous prions dieu : &laquo; Oh ! Dieu. Oh ! Bouddha. S'il Vous pla&icirc;t, donnez-moi cela. S'il Vous pla&icirc;t, dites-moi quoi faire ! S'il Vous pla&icirc;t ceci, s'il Vous pla&icirc;t cela. &raquo; Alors nous sortons, nous sommes toujours occup&eacute;s, bruyants, &agrave; parler et nous n'&eacute;coutons jamais. Donc, en r&eacute;alit&eacute; la m&eacute;ditation n'est rien d'autre qu'un proc&eacute;d&eacute; qui m&egrave;ne &agrave; la qui&eacute;tude. Asseyez-vous l&agrave;, &eacute;coutez simplement ce que Dieu r&eacute;pond &agrave; vos pri&egrave;res, et ce que le Bouddha vous demande de faire. Voil&agrave; tout. C'est une chose tr&egrave;s simple. Vous demandez et vous avez besoin d'une r&eacute;ponse. Alors lorsque nous avons besoin d'une r&eacute;ponse, nous devons &ecirc;tre sages et &eacute;couter. C'est ce que l'on appelle la m&eacute;ditation.<P>
<BR>

<B>Q : Vous parlez plusieurs langues et Vous avez voyag&eacute; dans le monde, comment avez-Vous choisi Formose pour &ecirc;tre Votre premier lieu d'enseignement ?</B><P> 
M : Les gens de Formose sont tr&egrave;s sinc&egrave;res et ont un cœur pur. Ils prient v&eacute;ritablement Dieu, Bouddha, pour qu'ils les lib&egrave;rent. Bien s&ucirc;r, certains demandent un confort mat&eacute;riel et des possessions mat&eacute;rielles, etc., ou demandent de r&eacute;aliser leurs d&eacute;sirs mat&eacute;riels. Mais les gens de Formose ont un cœur tr&egrave;s pur et ils me demandent de venir les aider. Leur attente &eacute;tait dans leur cœur avant que je ne vienne. Par cons&eacute;quent, avant m&ecirc;me que je n'aille &agrave; Formose, de nombreuses personnes m'avaient d&eacute;j&agrave; vu appara&icirc;tre dans leur m&eacute;ditation. Ils n'avaient pas m&eacute;dit&eacute; en utilisant ma m&eacute;thode, mais ils m&eacute;ditaient tout de m&ecirc;me. Vous savez, vous devez &ecirc;tre assis l&agrave;, tranquillement, et ils m'avaient d&eacute;j&agrave; vu venir. Par cons&eacute;quent, lorsque je suis venue ils m'ont reconnue, vous comprenez ? Cela signifie que j'ai beaucoup d'affinit&eacute;s avec les habitants de Formose. C'est aussi facile que cela, peut-&ecirc;tre d&ucirc; &agrave; des vies ant&eacute;rieures. Mais, en r&eacute;alit&eacute; le Bouddha ne choisit rien. C'est juste pour vous dire quelque chose de telle sorte que vous compreniez. Le Bouddha vient suivant le souhait des gens.<P>
<BR>

<B>Q : Quand le monde sera-t-il d&eacute;truit ?</B><P>
M : Quand nous mourons, alors c'est l&agrave; la fin du monde. Par quoi, cela n'a aucune importance. Supposez que je meure demain, c'est la fin du monde parce que je ne vois plus le monde. Alors nul besoin de s'inqui&eacute;ter de la fin du monde, parce que nous dispara&icirc;trons plus ou moins d'une mani&egrave;re ou d'une autre, t&ocirc;t ou tard.<P> 
Maintenant la question est : apr&egrave;s la fin de notre monde ou la fin du monde entier, que faire ? Nous allons sur un autre niveau qui est meilleur. Alors pr&eacute;parez-vous d&egrave;s aujourd'hui. Que vous soyez responsable de sa fin ou que le monde disparaisse compl&egrave;tement n'a aucune importance ! Nous irons ailleurs.<P>
<BR>

<B>Q : Comment sauver le monde ?</B><P>
M : Vous saurez cela apr&egrave;s la grande illumination. Toute votre anxi&eacute;t&eacute;, vos soucis, en ce qui concerne le monde dispara&icirc;tront. Vous verrez tout cela avec des yeux nouveaux. Bien s&ucirc;r vous serez un bon citoyen et vous ferez de votre mieux. Vous voyez, nous, ce que nous faisons maintenant, c'est aussi une aide que nous apportons au monde, parce que lorsque nous m&eacute;ditons correctement, de l'amour et de la lumi&egrave;re irradie de notre &ecirc;tre. Cela fait du bien &agrave; de nombreuses personnes. Il y a toujours des gens dans ce monde qui pratiquent la lumi&egrave;re, par cons&eacute;quent le monde reste tel qu'il est &agrave; pr&eacute;sent. Si personne ne pratiquait la lumi&egrave;re et les vertus, le monde se serait d&eacute;j&agrave; transform&eacute; en enfer. Alors ce qui rend le monde diff&eacute;rent de l'enfer, c'est la pr&eacute;sence de nombreux &ecirc;tres illumin&eacute;s, de grands saints dans ce monde qui irradient de la lumi&egrave;re, de l'amour, et des b&eacute;n&eacute;dictions. Et ce qui rend ce monde diff&eacute;rent du paradis, c'est que ses &ecirc;tres sont en nombre limit&eacute;, il ne s'agit pas du monde entier. Si le monde entier pratique alors il se transformera en Royaume de Bouddha, mais parce que le monde entier ne pratique pas, c'est juste le monde. Et ce n'est pas l'enfer parce qu'il y a des gens qui sont bons, d'autres qui sont mauvais. Voil&agrave; la diff&eacute;rence, et le monde reste tel qu'il est. Si vous voulez aider le monde, alors pratiquer les vertus, pratiquez la lumi&egrave;re. Ce sera une fa&ccedil;on d'apporter votre aide.<P>
La fin du monde ou non, je n'en dirai rien. Cela d&eacute;pend de nos cœurs, de la volont&eacute; des gens et de la volont&eacute; de Dieu. Nous ne savons pas ce qui est bon et ce qui ne l'est pas. <P>
Par exemple si une maison est trop vieille, trop dangereuse, n'offrant aucune s&eacute;curit&eacute; pour y vivre, est-ce que vous pensez que par amour pour cette antiquit&eacute; vous la pr&eacute;serveriez dans cette condition ? Non, il vous faut la d&eacute;truire et en construire une nouvelle. Ou alors il faut que vous fassiez quelque chose. L'arranger un peu et r&eacute;nover l'ensemble.<P>
Les choses sont pareilles en ce qui concerne le plan divin, nous devons conna&icirc;tre la volont&eacute; divine. Ce que Dieu souhaite faire, est correct. Si par exemple ce monde est d&eacute;truit dans sa totalit&eacute;, alors il reste d'autres mondes dans lesquels nous pouvons &eacute;migrer. Nul besoin de s'inqui&eacute;ter.<P>
Les gens, de toute fa&ccedil;on, apr&egrave;s la grande illumination, verront, il n'y a pas de monde, pas de gens ; juste la lumi&egrave;re, juste la f&eacute;licit&eacute; et le bonheur. Toutes les autres choses ne sont que l'ombre de cette lumi&egrave;re. Par exemple, je suis ici, mon ombre est sur le mur. Si vous d&eacute;truisez l'ombre, cela ne signifie rien. Vous pouvez mettre quelque chose derri&egrave;re mon dos de fa&ccedil;on &agrave; ne pas voir cette ombre. Cela ne signifie pas que cette ombre est morte, parce qu'en premier lieu elle n'&eacute;tait pas l&agrave;. Ce n'est qu'une ombre ; je suis ici.  L'&acirc;me ne meurt jamais ! Tous les d&eacute;sastres ou toutes les morts ne sont qu'illusion.<P>
<BR>

<B>Q : Pourquoi lorsque nous prions Dieu obtenons-nous quelquefois des r&eacute;ponses, et quelquefois n'obtenons-nous aucune r&eacute;ponse ?</B><P>
M : C'est parce que notre sinc&eacute;rit&eacute; n'est pas toujours la m&ecirc;me, notre intensit&eacute; dans la pri&egrave;re diff&egrave;re selon notre humeur. Vous devez conna&icirc;tre Dieu, les Dieux, les D&eacute;esses, ou les Bouddhas qui sont en nous. Alors quand nous prions, si nous sommes vraiment en pri&egrave;re profonde, et sommes sinc&egrave;res, et que notre pri&egrave;re entre en contact avec la sagesse int&eacute;rieure, avec le pouvoir int&eacute;rieur, du Tout-Puissant, alors, nous obtenons des r&eacute;ponses. Si nous n'allons pas si profond&eacute;ment &agrave; l'int&eacute;rieur, alors cela ne sort pas. C'est comme quand la pluie n'est pas tr&egrave;s tr&egrave;s forte, nous avons besoin juste d'un parapluie, ou d'un morceau de tissu tr&egrave;s fin pour nous prot&eacute;ger et pour ne pas nous mouiller et attraper froid. Mais s'il pleut &agrave; verses et qu'en plus il y a du vent, alors combien nous porterions un imperm&eacute;able il sera m&ecirc;me soulev&eacute;. Alors l'intensit&eacute; de notre pri&egrave;re est la cl&eacute; de tout. C'est cela qui nous fait obtenir la r&eacute;ponse.<P>
<BR>

<B>Q : D'o&ugrave; vient la force cr&eacute;atrice n&eacute;gative ? De Dieu ? Pourquoi peut-Il laisser cette chose se produire ?</B><P>
M : C'est un genre de th&eacute;&acirc;tre, avec le c&ocirc;t&eacute; n&eacute;gatif et le c&ocirc;t&eacute; positif. C'est amusant ! Autrement il n'y a pas d'amusement. Tout comme dans ce monde nous avons la journ&eacute;e et nous avons la nuit. La nuit nous permet de nous reposer et le jour nous permet d'&ecirc;tre actifs et de travailler. Ce que je veux dire c'est que nous avons besoin d'une p&eacute;riode de repos. Si nous ne pouvons pas dormir pendant deux ou trois jours, nous nous sentons tr&egrave;s mal &agrave; l'aise. Alors la nuit permet &agrave; chaque chose de dormir, de se reposer, et de reprendre des forces.<P>
De m&ecirc;me avec l'hiver. Voyez toutes les feuilles tomber et toutes les choses sont s&egrave;ches et ont un aspect horrible. Mais ensuite elles retrouvent leur force au printemps, elles ont besoin de repos. Tout est cr&eacute;&eacute; par oppos&eacute;, par pair, afin qu'elles se compl&eacute;mentent les unes les autres. Alors nous n'avons pas &agrave; avoir peur de la force n&eacute;gative. Nous devons simplement savoir comment elle fonctionne afin de la contr&ocirc;ler et afin de ne pas &ecirc;tre pris par elle.<P>
C'est pourquoi nous obtenons l'illumination. Nous n'obtenons pas l'illumination pour apr&egrave;s s'&eacute;loigner de la force oppos&eacute;e, ou pour ha&iuml;r la force n&eacute;gative ou la Maya etc., ce n'est pas le cas. Recevoir l'illumination c'est conna&icirc;tre gr&acirc;ce au positif et au n&eacute;gatif, et alors nous pouvons les harmoniser, et partir. Nous nous lib&eacute;rons du n&eacute;gatif et du positif, nous passons par le "non-n&eacute;gatif" et le "non-positif", nous allons vers le point le plus &eacute;lev&eacute; o&ugrave; tout est m&eacute;lang&eacute; en harmonie. Il n'y a aucune diff&eacute;renciation entre le n&eacute;gatif et le positif comme ici. Tout vient de Dieu, tout est bon. En r&eacute;alit&eacute;, ce n'est qu'une pi&egrave;ce de th&eacute;&acirc;tre ; ce n'est qu'un compl&eacute;ment pour chaque chose.<P>
<BR>

<B>Q : Je suis psychiatre et je fais des recherches sur les maladies mentales. Il reste de nombreuses questions qui attendent une r&eacute;ponse. Vous savez, du style pourquoi nous trouvons des familles qui souffrent de schizophr&eacute;nie, et comment peut-on expliquer cela par les actions karmiques ?</B> <P>
<B>La seconde question est la suivante : Est-il correct que les scientifiques demandent, apr&egrave;s l'illumination, qu'il y ait une r&eacute;ponse plus rapide en provenance de l'au-del&agrave; o&ugrave; doivent-ils toujours s'en tenir &agrave; la m&eacute;thode scientifique pour essayer de r&eacute;pondre &agrave; ces questions ?</B><P> 
M : Il y a des r&eacute;ponses plus rapides que la recherche scientifique.<P>
<BR>

<B>Q : Et cela arrive directement o&ugrave; vous pouvez vous attendre &agrave; ce que cela arrive ?</B><P>
M : Oui, directement, intuitivement. Vous voyez, nous avons un cerveau mais nous n'en utilisons que 5 %. &Ccedil;a tout le monde le sait, y compris les scientifiques. C'est-&agrave;-dire qu'il en reste 95 % qui sont inutilis&eacute;s, qui ont beaucoup de puissance d'information et de capacit&eacute;. Lorsque vous &eacute;veillez ce pouvoir du cerveau, alors vous obtenez toutes les r&eacute;ponses qui demanderaient des recherches sur plusieurs, plusieurs, plusieurs ann&eacute;es afin d'obtenir quoi que ce soit et m&ecirc;me parfois ce ne serait pas correct apr&egrave;s plusieurs ann&eacute;es de recherche.<P>
Les scientifiques prouvent quelquefois que cela est correct, alors l'ann&eacute;e suivante ils prouvent d'une fa&ccedil;on diff&eacute;rente et ensuite l'ann&eacute;e d'apr&egrave;s encore d'une autre mani&egrave;re ; c'est parce que nous utilisons un pouvoir limit&eacute; au lieu d'utiliser la totalit&eacute; de ce pouvoir. Aussi, la m&eacute;thode de l'illumination n'est pas quelque chose de nouveau et n'est pas quelque chose de myst&eacute;rieux. Il s'agit uniquement d'&eacute;veiller l'ensemble de nos capacit&eacute;s, la puissance totale de l'intelligence. 95 % sont encore l&agrave;. Alors vous obtenez des r&eacute;ponses rapidement par la m&eacute;ditation.<P>
<BR>

<B>Q : Oui, l'autre question que je posais, c'est que nous savons qu'il y a des maladies que nous h&eacute;ritons. Comment peut-on expliquer cela par la loi de la r&eacute;tribution ?</B><P>
M : Les gens qui h&eacute;ritent de ces maladies sont connect&eacute;s les uns aux autres dans des vies pr&eacute;c&eacute;dentes et cela par des buts communs, des actes communs et des relations. Le fait de faire quelque chose ensemble, de penser ensemble &agrave; quelque chose et d'h&eacute;riter quelque chose ensemble. De par leur passion les uns pour les autres, ils restent ensemble, ils reviennent en tant que fils et filles et h&eacute;ritent des fruits du pass&eacute;. Cela se produit dans leur amour et dans leur attachement les uns aux autres ; et aussi cela vient de leurs vies pass&eacute;es, les choses qu'ils ont faites ensemble, les m&ecirc;mes choses qui produisent le m&ecirc;me fruit. Tout provient du karma, sans exception.<P>
<BR>

<B>Q : Les gens qui vivent aux Etats-Unis, le pays le plus riche au monde, ont v&eacute;cu de par le pass&eacute; des vies tr&egrave;s illumin&eacute;es.</B><P>
M : Des vies tr&egrave;s charitables dans le pass&eacute;. Pas n&eacute;cessairement illumin&eacute;es. La richesse et l'illumination sont des choses totalement diff&eacute;rentes. Vous pouvez &ecirc;tre riche mais pas illumin&eacute;. Vous pouvez &ecirc;tre pauvre mais illumin&eacute;.<P>
Bien, c'est vrai. Ceci vous pouvez le croire lorsque vous le voyez. Apr&egrave;s avoir pratiqu&eacute; pendant quelque temps la m&eacute;ditation, certaines sortes, pas n&eacute;cessairement ma technique, alors vous avez acc&egrave;s &agrave; ces souvenirs du pass&eacute;. Vous les verrez aussi vous-m&ecirc;mes, toute la structure karmique du monde, et pourquoi certains endroits sont pauvres, pourquoi certaines personnes sont riches. Vous verrez cela tr&egrave;s clairement, de la m&ecirc;me fa&ccedil;on que vous lisez un livre, ou que vous voyez un film au cin&eacute;ma.<P>
Tout est enregistr&eacute; dans l'histoire du temps et de l'espace. Rien n'est d&eacute;truit, rien ne dispara&icirc;t. Tout se manifeste et est concentr&eacute; dans une forme d'&eacute;nergie qui est enregistr&eacute;e dans un niveau de conscience diff&eacute;rent. Nous pouvons &eacute;galement voir cela par nous-m&ecirc;mes. Alors nous n'avons plus aucun doute.<P>
Maintenant si vous discutez avec moi jusqu'&agrave; demain, vous aurez encore des doutes parce que vous ne le verrez pas. Alors voil&agrave; ce que je vous propose, je vous invite &agrave; entrer dans le Royaume du ciel, le Royaume de la connaissance invisible, et de d&eacute;couvrir tout cela par vous-m&ecirc;mes.<P></B>
<BR>
<BR>				            
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
Retourner au menu principal</CENTER></A></P>
<BR>
<BR>


</BODY>
</HTML>