<HTML>
<HEAD>
<TITLE>La mani&egrave;re d'am&eacute;liorer une famille</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#80FFFF">

<CENTER><H1>La mani&egrave;re d'am&eacute;liorer une famille.</H1></CENTER><BR>

<CENTER><H6>Prononc&eacute; par Suma Ching Hai au centre de Hsihu &agrave; Formose, le 8 octobre 1995 (Originellement en anglais)</H6><BR>
</CENTER>
<BR>
<BR>
<IMG SRC="img/photo3.gif" BORDER=0 WIDTH=186 HEIGHT=352 HSPACE=5 ALIGN="left">
<B>

Ce n'est pas avec des mots que nous aimons une personne. La plupart des gens expriment tr&egrave;s bruyamment leur amour : « Aimer, aimer, aimer ! » &Ccedil;a a l'air d&eacute;gouttant. Si vous aimez vraiment une personne, elle le sentira sans vous voir, sans que vous ayez &agrave; le dire. Si vous n'avez pas l'obligation d'&ecirc;tre un Ma&icirc;tre ou que vous n'&ecirc;tes pas charg&eacute;s d'une grande mission qui vous demande de quitter la maison, vous devez prendre bien soin de votre famille, avoir de l'attention pour vos proches et amis et les influencer par l'amour. Le vrai amour ne s'exprime pas par des mots. Si vous aimez vraiment votre mari, vous devriez apprendre &agrave; bien cuisiner et &agrave; vous maquiller pour lui montrer votre beaut&eacute;.
<BR>
<BR>

Quand j'&eacute;tais mari&eacute;e, je ne m'arrangeais pas pour aller travailler dans la journ&eacute;e. C'est vrai. Pour qui se parer dans la journ&eacute;e ? M&ecirc;me si le monde entier vous d&eacute;visage avec adoration, quel b&eacute;n&eacute;fice en tirerez-vous ? Si votre mari ne daigne pas vous regarder, pouvez-vous le supporter ? Pendant la journ&eacute;e, il est n&eacute;cessaire de prot&eacute;ger et de nourrir votre peau en mettant de la cr&egrave;me, etc. Le soir, lorsque votre mari rentre, vous pouvez allumer des bougies, mettre de beaux v&ecirc;tements, et vous maquiller pour lui. C'est ainsi que vous devriez aimer votre mari, ce n'est pas en parlant.
<BR>
<BR>


Vous ne savez pas cuisiner, votre corps sent fort mais vous n'y pr&ecirc;tez pas attention, et vous vous habillez chaque jour comme le chef d'une bande de clochards ; mais vous vous attendez toujours &agrave; ce que votre mari vous aime. Comment le peut-il ? Il est humain aussi. Il a ses propres imperfections. Il a ses pr&eacute;f&eacute;rences, mais rien en vous ne peut le charmer. Vous le forcez &agrave; vous aimer quand m&ecirc;me, mais m&ecirc;me Dieu ne peut pas le forcer !
Je sais que cette sorte de situation est g&ecirc;nante pour le mari. Il voudrait aimer sa femme mais il ne peut pas. Il n'y a rien qui puisse la lui faire aimer.
<BR>
<BR>
<BR>
<IMG SRC="img/p14.jpg" BORDER=0 WIDTH=214 HEIGHT=311 HSPACE=5 ALIGN="left">
<B>

C'est pourquoi, quand nous aimons une personne, nous devrions savoir ce qu'elle aime le plus et lui offrir ce qu'elle attend. C'est uniquement de cette mani&egrave;re que vous pouvez dire que vous l'aimez. Ce n'est pas en partant incessamment le jour et la nuit, sans prendre soin ni de vous-m&ecirc;me ni de votre famille.
<BR>
<BR>

La maison n'a pas &eacute;t&eacute; rang&eacute;e depuis deux ou trois mois. Le visage n'est pas lav&eacute; depuis deux mois. Vous portez des v&ecirc;tements sales. M&ecirc;me si vous vous faites belle pour sortir, une fois rentr&eacute;e chez vous, vous vous habillez comme une clocharde devant votre mari. C'est parce que vous ne comprenez pas l'essentiel.
<BR>
<BR>
Si vous consacrez beaucoup de pens&eacute;es &agrave; votre mariage, il doit &ecirc;tre heureux. Vous ne devez pas &ecirc;tre aussi belle que Hsishi (une beaut&eacute; vietnamienne d'antan.) Chaque fille a son propre charme. Si vous trouvez que vous n'&ecirc;tes pas belle, vous pouvez apprendre &agrave; marcher comme une star de cin&eacute;ma, &agrave; vous asseoir et &agrave; prendre soin de vous comme une beaut&eacute;. Aujourd'hui vous pouvez apprendre cela dans les livres ou aupr&egrave;s d'un sp&eacute;cialiste. Il n'y a pas de raison pour qu'une femme ou un mari ne fassent pas bon m&eacute;nage.
<BR>
<BR>

Je sais que ce n'est pas un sujet sur la pratique, mais souvent vous venez vers moi ou m'&eacute;crivez pour me demander comment r&eacute;soudre les probl&egrave;mes familiaux qui vous emb&ecirc;tent le plus. Je sais que si vous n'avez pas la paix au sein de votre famille, que vous ne trouvez pas le moyen de vous calmer, vous ne serez pas capables d'entrer en samadhi pendant la m&eacute;ditation. Le mariage est aussi li&eacute; &agrave; la pratique. C'est pourquoi on dit : « La voie de Bouddha ne peut pas &ecirc;tre isol&eacute;e de la voie mondaine. » Je ne peux pas refuser de r&eacute;pondre &agrave; vos questions sous pr&eacute;texte que ce sont des affaires mondaines. Mais de toute fa&ccedil;on vous n'appliquez pas ce que je vous dis. Vous dites : « Je comprends ! Je comprends ! J'ai vu plein de vid&eacute;os » Mais vous posez toujours les m&ecirc;mes questions.
<BR>
<BR>

Le probl&egrave;me n'est pas que Ma&icirc;tre ne vous r&eacute;pond pas, mais plut&ocirc;t que vous n'appliquez pas ce que je dis. Si on vous prescrit un m&eacute;dicament et que vous ne le prenez pas, alors votre maladie ne sera pas gu&eacute;rie. Ma&icirc;tre a parl&eacute; aussi bien aux maris qu'aux &eacute;pouses ; mais il y a des petites choses que vous n'avez pas encore apprises, comme vous brosser les dents pendant 3-5 minutes. Si vous ne savez pas comment vous les brosser, demandez &agrave; votre dentiste. Vous devriez les brosser deux ou trois fois par jour ! Brossez, et rebrossez. Vos dents finiront bien  par &ecirc;tre propres. Aujourd'hui il existe toutes sortes de cr&egrave;mes de beaut&eacute;, de parfums, de savons, etc. contre les odeurs corporelles.
<BR>
<BR>

Vous devriez porter de beaux v&ecirc;tements pour &ecirc;tre jolies. Les v&ecirc;tements ne doivent pas &ecirc;tre n&eacute;cessairement chers ; sinon vous ne serez pas en mesure d'en changer tous les jours. Vous pouvez les faire vous-m&ecirc;mes ou les acheter &agrave; bas prix, avec des couleurs. Si vous &ecirc;tes pleines d'entrain, vous serez belle dans n'importe quel v&ecirc;tement. Ce n'est pas oblig&eacute; qu'ils soient chers.
<BR>
<BR>

La plupart des v&ecirc;tements que je porte sont fabriqu&eacute;s ici, tr&egrave;s bon march&eacute;. J'ach&egrave;te juste un morceau de tissus, on peut en faire imm&eacute;diatement une robe. Parfois je vais acheter des v&ecirc;tements en soldes sur le bord de la route. La jupe color&eacute;e que je portais il y a deux semaines a &eacute;t&eacute; achet&eacute;e &agrave; Taipei. Elle co&ucirc;te moins de douze dollars taiwanais. Sa coupe est tr&egrave;s simple. Vous avez tous dit que Ma&icirc;tre &eacute;tait tr&egrave;s belle, mais en r&eacute;alit&eacute; cela ne co&ucirc;te pas cher.
<BR>
<BR>

N'achetez pas de v&ecirc;tements trop chers ; sinon vous ne pourrez pas en changer souvent. Soyez plus sages. Ils sont sold&eacute;s &agrave; certains endroits, mais ils sont tr&egrave;s beaux. C'est bien s'ils vous vont. Si vous savez assortir les couleurs, vous serez plus jolies. C'est peu co&ucirc;teux. Ne vous plaignez pas que votre mari ne vous donne pas assez d'argent pour que vous vous fassiez belle. Seulement une personne stupide donnerait de l'argent pour s'habiller dans les magasins. Nous devrions donner &agrave; nous-m&ecirc;mes au lieu de donner aux patrons des boutiques de pr&ecirc;t &agrave; porter. (Le public rit)
<BR>
<BR>

C'est la m&ecirc;me chose pour les hommes. Quand vous pratiquez, bien s&ucirc;r vous devez porter des v&ecirc;tements simples, confortables et amples, pour &ecirc;tre &agrave; l'aise lorsque vous &ecirc;tes assis. Mais quand vous revenez &agrave; la maison ou que vous sortez avec votre femme, vous devez bien vous habiller, vous arranger et vous faire beau. Accompagn&eacute;e d'un bel homme, d'un joli gar&ccedil;on, la femme sera fi&egrave;re. Pensez-vous qu'elle aime sortir avec un clochard ? Vous voulez que votre femme soit belle et gentille, et vous alors ? Vous portez des joggings us&eacute;s quand vous &ecirc;tes assis dans l'ashram, et quand vous sortez avec votre femme, vous portez encore des v&ecirc;tements dans ce style.
<BR>
<BR>

La pratique a ses principes. Sortir pour s'occuper des choses de ce monde a &eacute;galement ses principes. Les deux ne peuvent pas se m&eacute;langer. Ensuite vous vous plaignez aupr&egrave;s de moi : « C'est la pratique qui m'a fait devenir de la sorte. » Vous les gars, vous humiliez vraiment votre Ma&icirc;tre. Vous ne savez pas quand il faut faire un pas en avant ou un pas en arri&egrave;re. Vous ne connaissez pas la voie correcte. Vous ne savez pas comment se comporter par rapport aux situations. Vous ne savez pas comment vous y prendre dans une situation adapt&eacute;e. Cela veut dire que vous n'avez pas de sagesse. Les disciples de Ma&icirc;tre ne devraient pas &ecirc;tre comme &ccedil;a. Ne couvrez pas mon nom de honte. Si vous &ecirc;tes ainsi, ne dites pas aux autres que vous &ecirc;tes &eacute;l&egrave;ve d "Ma&icirc;tre Supr&ecirc;me Ching Hai Wu Shang Shih Suma Zhu". ( L'audience applaudit)
<BR>
<BR>

Il n'est pas tr&egrave;s difficile d'obtenir quelque chose, mais il est difficile de le garder. Vous devez savoir ce que vous avez &agrave; faire. Vous devez payer le prix pour chaque chose. N'est-ce pas ainsi ? Si vous voulez avoir une Mercedes, vous devez payer un pr&ecirc;t pendant un certain temps. La Mercedes boit aussi de l'essence comme un poisson et vous devez payer de nombreuses assurances. Vous devez d&eacute;penser &eacute;galement beaucoup d'argent pour l'entretien de la voiture. Si vous voulez garder la Mercedes, vous devez payer le prix. Ou bien vous achetez une Yulong ou un autre mod&egrave;le.
<BR>
<BR>

Vous devenez n&eacute;gligente apr&egrave;s le mariage. Vous ne prenez pas soin de vous. Alors votre mari s'enfuit et vous venez me voir en pleurant. &Agrave; quoi &ccedil;a sert ? Vous devriez aller pleurer dans un salon de beaut&eacute;, et on vous aidera &agrave; vous arranger. On vous coupera les cheveux, vous fera une permanente, vous &eacute;tirera la peau, on vous coupera les paupi&egrave;res, remontera le nez et referont vos oreilles. Ces choses peuvent aider. Mais &agrave; quoi bon pleurer aupr&egrave;s de moi ? M&ecirc;me si je pouvais faire venir le vent et la pluie, je ne peux pas faire revenir votre mari. Parfois quand je vous vois, je voudrais aussi trouver une autre femme pour votre mari. Vous &ecirc;tes dans un triste &eacute;tat, mais vous forcez sans cesse votre mari &agrave; vous aimer. Comment est-ce possible ?
<BR>
 <BR>

Aujourd'hui, aussi bien la femme que l'homme doivent prendre soin d'eux-m&ecirc;mes. Le corps doit &ecirc;tre propre, il faut se baigner souvent, se brosser les dents et se rincer la bouche avec soin. Allez voir votre dentiste ou d'autres m&eacute;decins r&eacute;guli&egrave;rement. Voyez ce qui doit &ecirc;tre arrang&eacute; et arrangez-le. Vous devez &ecirc;tre habill&eacute;s proprement. Si vous &ecirc;tes sales et portez des v&ecirc;tements us&eacute;s, votre mari ne voudra m&ecirc;me pas regarder votre visage. Comment pourrait-il vous aimer ? Les filles &agrave; l'ext&eacute;rieur ne sont pas mari&eacute;es. C'est pourquoi elles font attention &agrave; ce mettent de la poudre, du parfum, &agrave; prendre des bains, &agrave; se brosser les dents, &agrave; se rendre au salon de beaut&eacute;, etc. Vous devez prendre soin de vous-m&ecirc;mes, alors votre mari vous aimera. C'est la personne que vous &eacute;tiez avant et c'est aussi la raison pour laquelle votre mari vous aimait, n'est-ce pas ?
<BR>
<BR>

C'est le probl&egrave;me psychologique de nous les &ecirc;tres humains. C'est la m&ecirc;me chose pour les hommes et les femmes. En avoir une n'est pas suffisant car une personne a seulement une qualit&eacute; et elle est bonne uniquement dans un aspect. Par exemple, si elle sait cuisiner, alors elle ne fait pas bien le m&eacute;nage, elle devrait savoir faire les deux -- cuisiner et s'occuper de la maison et elle devrait savoir faire les autres choses. Peut-&ecirc;tre ne sait-elle pas se maquiller. M&ecirc;me sortir avec elle vous fait perdre la face et vous aimeriez la cacher quelque part. Lorsqu'elle parle avec les autres, ils ont envie de se pincer le nez, car elle exhale une odeur terrible. Parfois, lorsque le corps sent fort ou qu'il fait d&eacute;braill&eacute;, c'est terrible. Et si en plus vous ne savez m&ecirc;me pas cuisiner, alors "Au revoir !"
Nous ne pouvons pas forcer les autres &agrave; nous aimer si nous n'en sommes pas dignes. Si vous avez &eacute;chou&eacute; &agrave; &ecirc;tre un bon mari ou une bonne &eacute;pouse, vous devez vous demander: « Pourquoi ai-je &eacute;chou&eacute; ? Comment puis-je m'am&eacute;liorer ? Est-ce que je peux r&eacute;ussir la prochaine fois ? Pourquoi je n'ai pas bien fait sur ce point ? » Si vraiment vous ne pouvez pas, alors laissez tomber. Si vous le pouvez, alors am&eacute;liorez-vous ; &eacute;tudiez assid&ucirc;ment jusqu'&agrave; ce que vous r&eacute;ussissiez. C'est aussi simple que &ccedil;a ! Pourquoi votre mari aime une autre femme ? Il ne faut pas la d&eacute;tester. Il faut aller chez elle et apprendre tous les avantages qu'elle peut avoir. Si vous connaissez cette femme, apprenez ce qui a fait que votre mari ait de l'affection pour elle, et faites la m&ecirc;me chose quand vous rentrez chez vous, ou faites mieux qu'elle. Alors votre mari ne voudra bien s&ucirc;r plus vous quitter. C'est parce que notre mari ou notre femme nous aiment qu'ils se marient avec nous. O&ugrave; est parti cet amour ? Il est impossible que l'amour ait compl&egrave;tement disparu. C'est nous qui n'avons pas pris soin du mariage, nous n'y avons pas pr&ecirc;t&eacute; beaucoup d'attention, n'avons pas aim&eacute; le mari ou la femme, ou &eacute;tions trop paresseux pour nous am&eacute;liorer. Plus tard, nous nous rendons compte que c'&eacute;tait notre faute ; mais c'est trop tard.
<BR>
<BR>

C'est la m&ecirc;me chose avec les choses de ce monde. Si nous voulons r&eacute;ussir nous devons travailler durement. Comprenez-vous ? Les choses de ce monde doivent &ecirc;tre faites &agrave; la mani&egrave;re de ce monde plut&ocirc;t que d'une mani&egrave;re spirituelle ; sinon c'est tirer un avantage inutile du pouvoir spirituel.
<BR>
<BR>

Lorsque j'&eacute;tais en Afrique, j'ai connu un prince et des princesses. Ils m'ont dit que les membres de la famille royale devaient apprendre la sorcellerie et beaucoup de magie. Ils sont alors capables de savoir qui est mauvais, qui est bon etc. Ils peuvent utiliser la magie pour que vous les aimiez ou que vous les suiviez sans en avoir conscience. Y a-t-il un b&eacute;n&eacute;fice d'utiliser le pouvoir magique ?
<BR>
 <BR>

Il y a longtemps, quand les disciples commen&ccedil;aient juste de venir, je n'avais pas de temps pour les enseigner. Le mari d'une disciple l'a quitt&eacute; et elle est venue aupr&egrave;s de moi en pleurant &agrave; chaudes larmes. Elle demandait que je lui enseigne la magie afin que son mari revienne et l'aime. Je lui ai dit : « Je ne poss&egrave;de pas cette magie-l&agrave;. M&ecirc;me si je l'avais, je ne te la transmettrais pas. Je n'aime pas la magie noire mais j'ai beaucoup de connaissances dans la magie blanche. Veux-tu apprendre ? »
<BR>
<BR>

Elle dit : « Oui. »
<BR>
<BR>

J'ai dit : « Tu devrais parler plus doucement, te maquiller beaucoup mieux. &Agrave; l'occasion tu porteras de nouveaux v&ecirc;tements, mais pas n&eacute;cessairement chers. Tu devrais de temps en temps changer d'humeur : Ne sois pas toujours douce, &eacute;l&eacute;gante ou obstin&eacute;e chaque jour. Tu devrais changer de temps en temps en fonction de la situation. »
<BR>
<BR>

C'est parce que les hommes aiment diff&eacute;rents genres de femmes et de particularit&eacute;s en elles. C'est la m&ecirc;me chose pour nous les femmes. Nous ne pouvons pas seulement aimer chaque jour une seule et m&ecirc;me caract&eacute;ristique : morosit&eacute;, sans un changement. Cela semble bien mais pas vraiment bon. Parfois ce n'est pas si mauvais d'&ecirc;tre un peu mauvais. Changez !
<BR>
<BR>
<BR>

La plupart des hommes aiment la vari&eacute;t&eacute;. Si vous savez d&eacute;j&agrave; cela et que vous voulez aussi garder votre mari, alors forcez-vous &agrave; changer. Sinon prenez quelques femmes chez vous pour votre mari. Que pr&eacute;f&eacute;rez-vous ? Si vous pr&eacute;f&eacute;rez avoir la paix dans la famille et garder votre mari &agrave; la maison, prenez quelques femmes pour lui parce qu'il aime la vari&eacute;t&eacute; et des aspects diff&eacute;rents pour des jours diff&eacute;rents. Le mieux ce serait que vous puissiez jouer diff&eacute;rents caract&egrave;res pour r&eacute;pondre &agrave; ses besoins. C'est la m&ecirc;me chose pour le mari. Alors la famille serait en paix et il n'y aurait pas besoin de venir &agrave; moi et de pleurer &agrave; chaudes larmes.
<BR>
<BR>

Vous avez tous du pouvoir magique. Soyez propre et sentez bon tous le temps. Rincez-vous la bouche et brossez-vous les dents avant de parler. Ne faites pas cela : Apr&egrave;s avoir mang&eacute; de l'ail ou de l'oignon, vous allez le voir et lui dites : « Je t'aime ! » A ce moment-l&agrave;, peu importe le romantisme ou  les bougies que vous avez allum&eacute;es, cela n'aidera pas. Ces petites choses peuvent l'effrayer. Cela m'effrayait dans le pass&eacute;.
Si quelqu'''un sent tr&egrave;s mauvais, je ne peux pas le supporter. J'ai envie de vomir et je ne peux parler avec lui de quoi que ce soit. Mon attention est d&eacute;tourn&eacute;e et je me dirais: « Pourquoi ne s'est-il pas lav&eacute; la bouche ? » Je continuerais de penser ainsi et mon esprit ne serait pas capable de se concentrer sur lui, mais penserait seulement &agrave; la mani&egrave;re d'&eacute;chapper &agrave; cette ambiance : « Quand s'arr&ecirc;tera-t-il de parler ? » ou « Comment puis-je le lui faire savoir ? » etc. Toute inspiration serait perdue.
<BR>
<BR>

Donc, ne le bl&acirc;mez pas de ne pas vous aimer. Comment peut-il vous aimer ? Il n'a m&ecirc;me pas suffisamment de temps pour essayer de vous fuir ! Si vous &eacute;tiez &agrave; sa place cela ne vous plairait pas non plus.
<BR>
<BR>

Mais cela d&eacute;pend aussi. Peut-&ecirc;tre votre mari aime cette sorte d'odeur, alors gardez-la ! Vous devez clarifier cela avec lui !
<BR>
<BR>

Les gens de haut niveau n'aiment pas ces odeurs terribles. C'est pourquoi nous devons &eacute;lever notre niveau, nous regarder nous-m&ecirc;mes sans bl&acirc;mer les autres. Dans le cas o&ugrave; quelqu''un ne nous aime pas ou que votre mari ou votre femme vous fuit, nous devons nous demander : « Pourquoi ? » Se demander vraiment et franchement quelles erreurs nous avons faites et si nous avons accompli ce que l'autre attendait de nous. Alors nous conna&icirc;trions la raison. Il n'y a pas besoin de venir et de demander de la magie &agrave; Ma&icirc;tre. Cela n'est pas utile ! Mais si je vous avais enseign&eacute; ce genre de magie - comme saisir le coeur de votre amant, contr&ocirc;ler son esprit, le faire rester aupr&egrave;s de vous, auriez-vous pr&eacute;f&eacute;r&eacute; cela ? Aimeriez-vous cette femme ou cet homme abruti obs&eacute;d&eacute; par vous ? Il ne vous aimerait pas vraiment mais serait uniquement li&eacute; &agrave; vous et perdu en vous. Son esprit deviendrait confus. Il commencerait &agrave; aimer ce qu'il n'aimait pas dans le pass&eacute;. C'est aussi une sorte de d&eacute;sordre mental. Aimeriez-vous cette femme ou ce mari anormal ? (Non, nous n'aimerions pas cela)
<BR>
<BR>

C'est pourquoi je vous dis que cette magie est inutile. Nous devrions convaincre les autres uniquement gr&acirc;ce &agrave; nos propres qualit&eacute;s, vertus et beaut&eacute; int&eacute;rieures. Ext&eacute;rieurement nous nous respectons ce qui serait agr&eacute;able pour les yeux des autres ; votre voix devrait faire fondre le coeur de n'importe quelle personne qui vous &eacute;coute ; ou votre comportement, vos actions et la mani&egrave;re avec laquelle nous traitons les autres devraient les toucher. Ce genre d'amour sera plus durable, au lieu d'avoir recours &agrave; la magie si facilement.
<BR>
<BR>

Je sais que les probl&egrave;mes familiaux vous troublent le plus, n'est-ce pas ? (Le public : Oui !) Parfois cela nous fait nous sentir mal. Je le sais. Par exemple vous &ecirc;tes des gens tr&egrave;s loyaux. Sp&eacute;cialement, apr&egrave;s l'initiation, vous voulez suivre les instructions de Ma&icirc;tre et vous voulez sinc&egrave;rement prendre soin de votre famille, en aimant votre femme ou votre mari. Mais parfois vous ne pouvez pas le supporter, vous vous sentez mal, vous luttez et vous vous sentez coupables. Je sais que ce sont des choses qui vous troublent le plus. Mais certaines femmes stagnent et refusent de s'am&eacute;liorer. Elles ne prennent pas soin d'elles, ne pr&ecirc;tent pas attention si leur mari les aime ou pas, si elles sont attirantes ou non, si elles sont pleines d'entrain. Elles ne font pas savoir &agrave; leur mari qu'elles le respectent et tiennent &agrave; son opinion. Elles ne font m&ecirc;me pas attention si leur mari les aime ou pas. Tous les deux, mari et femme, sont plant&eacute;s l&agrave;. Le mari aussi bien que la femme sont comme &ccedil;a. Tous les deux s'accusent l'un l'autre et se rabaissent. L'un d&eacute;p&eacute;rit, l'autre d&eacute;p&eacute;rit davantage. Aucun ne prend soin de l'autre. Alors cela devient de pire en pire jusqu'&agrave; ce qu'aucun ne veuille regarder l'autre et renvoie finalement les pr&eacute;ceptes &agrave; Ma&icirc;tre en disant : « Je me sens vraiment mal. Je suis d&eacute;sol&eacute; mais en tout cas je dois trouver quelqu''un d'autre. » Parfois c'est inutile de trouver quelqu''un d'autre. Changer pour quelqu''un d'autre ne veut pas dire que les choses deviendront meilleures. Plus tard ce sera la m&ecirc;me chose. Vous vous mariez &agrave; une autre femme et elle d&eacute;p&eacute;rira aussi bien que la pr&eacute;c&eacute;dente, exactement de la m&ecirc;me fa&ccedil;on.
<BR>
<BR>

Apr&egrave;s le mariage, peu de personnes essayent de pr&eacute;server le mariage - se respecter l'un l'autre comme un h&ocirc;te, ou pr&ecirc;ter attention &agrave; son comportement et ses mani&egrave;res, aussi bien qu'aux vertus int&eacute;rieures et &agrave; l'attirance. Beaucoup de gens qui se contrarient l'un l'autre, restent l&agrave; et deviennent de pire en pire. La vie ne peut pas &ecirc;tre belle comme &ccedil;a. Si vous voulez &ecirc;tre moines, vous pouvez venir ici et d&eacute;p&eacute;rir ensemble, il n'y a pas de probl&egrave;me. Mais si vous voulez vivre dans la soci&eacute;t&eacute;, vous devez essayer de prot&eacute;ger votre famille - vous offrir l'un &agrave; l'autre une joyeuse atmosph&egrave;re et rendre la vie heureuse. Lorsque vous &ecirc;tes chez vous, vous devriez prendre soin de vous et de votre mari ou de votre femme. Parfois le mari devrait lui rappeler, lui demander : « Pourquoi ne t'es-tu pas peign&eacute;e derni&egrave;rement ? » Demandez-lui : « Depuis quand n'as-tu pas pris ton dernier bain ? » Dites-le avec humour. Rappelez-vous l'un &agrave; l'autre et respectez-vous mutuellement.
<BR>
<BR>

Si nous perdons notre esprit, le mariage sera s&ucirc;rement perdu. Les deux parties ne peuvent se s&eacute;duire. Si nous-m&ecirc;mes n'avons pas envie de vivre, comment l'autre peut-il nous aimer ? Nous n'avons pas de courage int&eacute;rieur, nous ne voulons pas lutter : nous ne sommes pas heureux &agrave; l'int&eacute;rieur et ne pr&ecirc;tons attention &agrave; rien. Si vous ne prenez pas soin de vous-m&ecirc;me, qui d'autre prendra soin de vous ? Votre mari est un &ecirc;tre humain aussi, et non pas un bout de bois. Tous les &ecirc;tres humains aiment la V&eacute;rit&eacute;, la Vertu et la Beaut&eacute;. Si quelque chose est beau, c'est certain qu'il aimera le regarder. Mais si quelqu''un &agrave; la maison est d&eacute;plaisant, bien s&ucirc;r il regardera autre part. C'est aussi ce que je ferais. Ensuite vous vous bl&acirc;mez l'un l'autre. Cela n'est pas bien !
<BR>
<BR>

Nous devons tout d'abord nous examiner. Si vous ne savez pas cuisiner, suivez une recette ! La vie est tr&egrave;s charg&eacute;e pour certaines, c'est vrai. Mais certaines ne sont pas tellement occup&eacute;es. Le mari va gagner de l'argent et vous restez &agrave; la maison. Vous pouvez prendre un peu de temps chaque ann&eacute;e pour apprendre quelque chose. Vous pouvez vous dire dans ces trois mois je dois apprendre &agrave; cuisiner. M&ecirc;me si vous n'y connaissez rien, vous saurez apr&egrave;s avoir appris ! Je suis s&ucirc;re que cela marchera. Je le garantis ! Il y a beaucoup d'endroits o&ugrave; l'on enseigne aux gens comment pr&eacute;parer des plats v&eacute;g&eacute;tariens. M&ecirc;me si vous cuisinez des plats avec de la viande, vous avez encore &agrave; apprendre. Ceux qui ne veulent pas suivre l'enseignement de Ma&icirc;tre et qui ne sont pas des pratiquants auront encore &agrave; apprendre s'ils veulent cuisiner des plats avec de la viande pour leur mari. M&ecirc;me si l'on ne vous a jamais enseign&eacute; &agrave; cuisiner quand vous &eacute;tiez jeunes, comment pouvez-vous le savoir automatiquement ?
<BR>
<BR>

Une fois que vous aurez appris &agrave; cuisiner, vous pourrez ensuite apprendre &agrave; faire des v&ecirc;tements, &agrave; danser, etc. Il ne suffit pas de pratiquer tous les jours les jambes crois&eacute;es, vous devriez &eacute;galement accompagner votre mari dans ses loisirs. Que se passe-t-il apr&egrave;s &ecirc;tre devenu un Bouddha ? - N'y a-t-il pas encore des choses &agrave; faire ? La vie continue, n'est-ce pas ?
<BR>
<BR>

C'est pourquoi la vie a besoin de vari&eacute;t&eacute;s et de vitalit&eacute;. Sinon vous pouvez construire une cave, vous y enfermer et mourir ! Si vous voulez mourir, mourez d&eacute;finitivement. Si vous voulez vivre, vivez avec entrain, d'une fa&ccedil;on int&eacute;ressante et significative, car nous devons &eacute;galement donner l'exemple aux autres. Sinon, tout le monde pensera qu'apr&egrave;s avoir &eacute;tudi&eacute; avec "Ching Hai Wu Shang Shih Supr&ecirc;me Suma Ching Hai Zhu", on devient bon &agrave; rien et m&ecirc;me pire qu'avant - v&ecirc;tu comme le chef d'une bande de clochards.
<BR>
<BR>

Apr&egrave;s avoir mang&eacute; ce que vous avez cuisin&eacute;, il reconsid&egrave;re m&ecirc;me de s'enfuir pour &eacute;tudier &agrave; l'&eacute;tranger. Ou vous &ecirc;tes incapable de dire une phrase correcte. "Je ne veux pas parler." Mais vous devez parler ! Pensez-vous que j'aime venir chaque dimanche pour parler ? Mais si j'ai un travail &agrave; faire, je le fais bien. Je dois lire et faire des recherches. Parfois, ce que je lis n'est pas utilis&eacute;. &Ccedil;a ne fait rien. Parfois, je me sers d'un livre ou d'une histoire, et cela apporte des exemples ou renforce le sens d'autres histoires. En se r&eacute;f&eacute;rant &agrave; l'histoire et aux exemples, vous pouvez comprendre imm&eacute;diatement de quoi je parle.
<BR>
<BR>

Bien que ce monde ne soit en aucune fa&ccedil;on permanent, Dieu nous a accord&eacute; cette vie et ce corps. Cela veut dire qu'Il voulait que l'on en fasse quelque chose. Il nous a donn&eacute; un mari ou une femme, donc Il veut que l'on prenne soin d'eux, que l'on coop&egrave;re, que l'on vive et apprenne ensemble, que l'on se respecte l'un l'autre, que l'on apprenne &agrave; &ecirc;tre courtois dans la vie. Donc nous devons le faire bien. Si vous ne pouvez m&ecirc;me pas vous occuper d'un mari ou une femme, que pouvez-vous faire d'autre ? Vous pr&eacute;senter &agrave; la pr&eacute;sidence ? Trop de gens s'y pr&eacute;sentent. Vous n'avez pas &agrave; essayer. Vous ne seriez pas capables de vous y faufiler. Vous n'avez pas beaucoup de chances. Les pratiquants comme vous savent seulement croiser les jambes. C'est tr&egrave;s laid d'&ecirc;tre assis les jambes crois&eacute;es au bureau pr&eacute;sidentiel. Quand les affaires d'&eacute;tat vous attendent, vous dites : « Je n'ai pas encore fini mes deux heures et demie de m&eacute;ditation. » Je vous ai dit que c'est bien d'&ecirc;tre candidat aux &eacute;lections pr&eacute;sidentielles ou au bureau, mais vous devez le faire bien. Si vous ne savez pas vous occuper des petites choses, vous ne serez pas capables de g&eacute;rer de grandes t&acirc;ches.
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A>
<CENTER><a href="confe.html">Retourner au menu principal</A></P></CENTER>


Joyau intérieur ne se ternira 	      jamais			

					



Beaucoup de gens peuvent peindre, mais la difficulté est
d'amener le chef d'oeuvre à la vie.  Les couleurs devraient
s'assortir, belles, créant une atmosphère d'harmonie.  Elles
devront être proches de la réalité, pour que l'objet original
soit reconnaissable, et en même temps unique.  Si vous placez
les iris  près du tableau et regardez attentivement alors, vous
pouvez voir la différence.  Les fleurs du Maître sont plus
belles.  Vous pouvez dire qu'elles sont pareilles mais ne se
ressemblent pas exactement.  Ceci révèle le génie du Maître. Si
vous voulez une ressemblance parfaite la photographie peut être
plus pratique et plus réelle.	Les fleurs dans ce tableau so
vivifiantes et ont l'air vraies comme si elles viennet d'être
cueillies. Cependant, vous ne pourrez pas acheter de pareils
iris comme ceux-ci.						

</BODY>
</HTML>