<HTML>
<HEAD>
<TITLE>L'illumination est la cl&eacute; de toutes choses</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BACKGROUND="img/paper.gif" BGCOLOR="#C0C0C0" TEXT="#000000" LINK="#000000" VLINK="#000000" ALINK="#000000">
<H1><CENTER><B>L'illumination est la cl&eacute; de toutes choses
</B>
</CENTER></H1>
<H5><B>Prononc&eacute; par Suma Ching Hai &agrave; l'Universit&eacute; de Georgetown, Washington D.C., &Eacute;tats-Unis, 
le 14 avril 1993
(initialement en anglais)
</B></H5><P>
<IMG SRC="img/sm1.jpg" BORDER=0 ALIGN="left">
Je suis si combl&eacute;e par votre amour et par votre accueil. J'&eacute;tais tr&egrave;s fatigu&eacute;e apr&egrave;s mon voyage et aussi plusieurs jours sans sommeil. Mais je me sens tr&egrave;s b&eacute;nie et heureuse de me retrouver avec vous ce soir. Je suis certaine que nous nous conna&icirc;trons comme nous nous &eacute;tions connus. Et il n'y a rien de nouveau pour nous ce soir, rappelons-nous simplement ce que nous aurions pu oublier ou ce que nous avons plac&eacute; dans un coin recul&eacute; de notre &acirc;me sans avoir l'occasion de le red&eacute;couvrir. C'est l'illumination, la nature illumin&eacute;e de notre grand &ecirc;tre. Je suis combl&eacute;e non seulement &agrave; cause de votre amour, mais aussi parce que je r&eacute;alise que je suis assise devant la manifestation des Bouddhas et de Dieu et cela me fait verser des larmes de joie.<P> 
<BR>

Ce n'est pas tous les jours que je r&eacute;alise avoir une telle b&eacute;n&eacute;diction lorsque je suis assise parmi une multitude de gens. Cela s'est produit ce soir et c'est magnifique, particuli&egrave;rement lorsque quelquefois je suis un peu d&eacute;courag&eacute;e. Ces jours-ci je me demandais si ce que je faisais en valait vraiment la peine. Mais ce soir, gr&acirc;ce &agrave; votre amour et votre sagesse spirituelle hautement d&eacute;velopp&eacute;e, je sens que je vais continuer. Je sais que je vais continuer. Et, si dans un proche avenir, au cours de ma tourn&eacute;e, si je r&eacute;ussis &agrave; apporter aux gens le bonheur et la r&eacute;alisation divine, je me souviendrai de Washington D.C. et de ses gens. Merci beaucoup. J'en ai vraiment besoin ce soir. C'est tr&egrave;s bien.<P>
<BR> 

Vous voyez, l'illumination est d&eacute;j&agrave; en nous, par cons&eacute;quent, je ne peux pas accepter les m&eacute;rites que nos initi&eacute;s m'attribuent, car tout est &agrave; eux. La grandeur, la b&eacute;n&eacute;diction que vous recevez au fur et &agrave; mesure de votre pratique ou red&eacute;couverte spirituelle, tout cela est &agrave; vous. Mais parce que l'humilit&eacute; est l'essence m&ecirc;me des fraternit&eacute;s spirituelles hautement d&eacute;velopp&eacute;es, elles ont toujours attribu&eacute; des pouvoirs miraculeux, toutes les b&eacute;n&eacute;dictions, &agrave; tout ma&icirc;tre exp&eacute;riment&eacute; sur le chemin qui leur montrait comment les red&eacute;couvrir par eux-m&ecirc;mes. Si vous n'&eacute;tiez pas d&eacute;j&agrave; illumin&eacute;s, si votre nature n'&eacute;tait pas celle d'un Bouddha, je ne serais jamais capable de vous faire devenir un Bouddha. Si Dieu n'&eacute;tait pas d&eacute;j&agrave; en vous, je ne serais jamais capable de vous montrer Dieu &agrave; l'int&eacute;rieur de vous-m&ecirc;mes. Je ne peux pas transformer une pierre en diamant, m&ecirc;me si je la polis pendant tr&egrave;s tr&egrave;s longtemps, vous comprenez!<P>
<BR>

Alors en toute humilit&eacute;, je voudrais simplement vous dire que vous &ecirc;tre tr&egrave;s grands. Vous &ecirc;tes les Ma&icirc;tres Supr&ecirc;mes, et nous sommes tous un. Il n'y a rien que je puisse vous enseigner si ce n'est vous montrer votre pierre pr&eacute;cieuse que vous avez mise dans votre poche, et que vous avez oubli&eacute;. Parce que vous &ecirc;tes trop occup&eacute;s &agrave; la chercher ailleurs. Vous le faites souvent. Vous mettez les choses dans votre poche, vos lunettes ou de l'argent ou d'autres choses importantes, et vous les oubliez. Elles sont tout &agrave; c&ocirc;t&eacute; de vous. Et vous continuez &agrave; les chercher &agrave; droite &agrave; gauche dans toute la maison. Vous ne trouvez jamais rien. Et ainsi vous pensez que rechercher votre propre tr&eacute;sor est tr&egrave;s difficile. En r&eacute;alit&eacute; ce n'est pas le cas. C'est parce que nous ne savons pas o&ugrave;, le chercher, voil&agrave; tout. Alors, il y a des amis qui sont l&agrave; et qui nous disent : &laquo; Eh, c'est dans ta poche &raquo;. Voil&agrave; le travail du Ma&icirc;tre, du soi-disant Ma&icirc;tre. Par cons&eacute;quent, depuis les temps anciens, les Ma&icirc;tres s'ils sont appel&eacute;s par le nom de "Ma&icirc;tre" par les disciples, sont en r&eacute;alit&eacute; des personnes comme l'un d'entre nous. Ils sont tr&egrave;s humbles et ont toutes les qualit&eacute;s humaines que nous avons et ne savent pas qu'ils sont des Ma&icirc;tres. Mais, &agrave; cause des exp&eacute;riences des disciples, on leur attribue le nom de Ma&icirc;tre. C'est comme lorsque l'on dit, &laquo; C'est par votre fruit que vous serez connu &raquo;. Quoiqu'il en soit, "Ma&icirc;tre" ou "pas Ma&icirc;tre" ce n'est pas important. Ce qui est important, c'est que cet ami exp&eacute;riment&eacute; que nous appelons Ma&icirc;tre peut nous montrer o&ugrave; se trouve notre grandeur. Alors nous pouvons l'utiliser.<P>
<BR> 

Il y a une telle diff&eacute;rence entre une personne illumin&eacute;e et une qui ne l'est pas, m&ecirc;me si chacune des deux est exactement la m&ecirc;me en terme de qualit&eacute;s, m&ecirc;me s'ils ont la m&ecirc;me sagesse et poss&egrave;dent la m&ecirc;me grandeur. Je ne peux pas vous dire combien ils sont diff&eacute;rents. Je sais simplement que c'est diff&eacute;rent ; et nombreux de nos disciples le savent apr&egrave;s l'initiation. N'est-ce pas ? Certains d'entre vous le sauront. Et ensuite, en parlant &agrave; des personnes qui ne sont pas encore initi&eacute;es, qui n'ont pas encore red&eacute;couvert leur qualit&eacute; partielle de leur sagesse, ils verront une grande diff&eacute;rence entre eux. M&ecirc;me si au premier abord il n'y a aucune distinction. L'illumination peut toucher quelqu'un qui a d&eacute;j&agrave; mis les pieds dans la maison ; qu'il soit pr&ecirc;t ou loin de la porte ou qu'il ait avanc&eacute; ou non &agrave; l'int&eacute;rieur de la maison afin de d&eacute;couvrir la quantit&eacute; des tr&eacute;sors qui s'y trouvent. Une fois qu'il y entre, il est &agrave; l'abri du froid, hors de danger des loups, des tigres et de toutes les autres catastrophes naturelles qui peuvent survenir.<P>
<BR> 

Il y a une tr&egrave;s grande diff&eacute;rence. Une fois que nous sommes dans la maison, nous savons ce qui se trouve &agrave; l'int&eacute;rieur. Si nous sommes pr&ecirc;ts de la porte, nous connaissons au moins la forme int&eacute;rieure. Et si nous avan&ccedil;ons un peu plus loin, dans diff&eacute;rentes chambres, nous pouvons d&eacute;couvrir des tr&eacute;sors, et tous les meubles, toutes les choses pr&eacute;cieuses qui s'y trouvent. Et nous pouvons, apr&egrave;s &ecirc;tre ressortis, raconter aux gens ce qu'il y a &agrave; l'int&eacute;rieur. Et les gens &agrave; l'ext&eacute;rieur de la maison peuvent &eacute;couter l'histoire et la r&eacute;p&eacute;ter &agrave; nouveau &agrave; quelqu'un d'autre, lui dire qu'il y a une telle et telle chose dedans. Mais il y a une diff&eacute;rence entre le fait de r&eacute;p&eacute;ter d'un c&ocirc;t&eacute; et de voir et d'appr&eacute;cier de l'autre. Et aussi, conna&icirc;tre le bienfait d'&ecirc;tre &agrave; l'abri dans la maison.<P>
<BR>

Certaines personnes me demandent, &laquo;&Ccedil;a va ! Je n'ai pas besoin de l'illumination, pour quoi faire ? Cela pose un probl&egrave;me si je ne suis pas illumin&eacute; ?&raquo; J'ai r&eacute;pondu, &laquo; Non, non, &ccedil;a va. &raquo; De toute fa&ccedil;on il n'y a pas le choix. Mais lorsque nous nous trouvons &agrave; l'ext&eacute;rieur de la maison, quelquefois c'est sans danger, quelquefois c'est ensoleill&eacute;, mais quelquefois il pleut, ou il y a une tornade, beaucoup de choses arrivent. Et lorsque nous savons que nous avons une maison, nous pouvons m&ecirc;me sortir quelquefois. Mais chaque fois que nous le voulons ou que c'est n&eacute;cessaire, nous entrons. Il y a des choses tellement merveilleuses &agrave; l'int&eacute;rieur de la chambre de notre &acirc;me qu'elles ne peuvent &ecirc;tre &eacute;gal&eacute;es par aucun tr&eacute;sor de ce monde. Et rien de ce monde ne peut nous apporter autant de joie que lorsque nous d&eacute;couvrons notre vraie grandeur.<P>
<BR> 

Plus nous d&eacute;couvrons notre grandeur, plus nous devenons humbles. Et c'est une chose tr&egrave;s paradoxale ; cela se fait naturellement, les circonstances le d&eacute;cident ou bien c'est vos demandes. Et, apr&egrave;s avoir parl&eacute;, il est plus que probable que le soi-disant Ma&icirc;tre aura oubli&eacute; totalement tout ce qu'il a prononc&eacute;. Il se souviendra peut-&ecirc;tre d'une ou deux phrases ou peut-&ecirc;tre d'aucune, parce que la sagesse qui vient du d&eacute;p&ocirc;t universel, fait partie de l'usage commun de tous les &ecirc;tres. Elle n'appartient pas &agrave; une personne ou &agrave; un groupe de personnes. Elle appartient &agrave; l'ignorant aussi bien qu'&agrave; l'illumin&eacute;. Elle appartient &agrave; l'enfant aussi bien qu'au vieillard. Chacun a une partie de cette sagesse, mais seulement si nous voulons vraiment la conna&icirc;tre.<P>
<BR>

En connaissant cette sagesse, nous ne renon&ccedil;ons pas au monde. Nous continuons &agrave; conna&icirc;tre la joie de ce monde. Mais &agrave; pr&eacute;sent, nous savourons davantage la vie quand les circonstances sont favorables, mais nous serons contents de m&ecirc;me lorsque les circonstances ne s'y pr&ecirc;teront pas. Voil&agrave; la diff&eacute;rence. C'est la seule diff&eacute;rence. Parce que, si nous ne connaissons pas notre nature illumin&eacute;e, nous d&eacute;sirons toujours ardemment quelque chose qui nous rende heureux ou que nous pensons qui nous rendra heureux. C'est pourquoi, nous devenons parfois ambitieux, nous recherchons la c&eacute;l&eacute;brit&eacute;, des propri&eacute;t&eacute;s, la beaut&eacute;, un amour &eacute;ph&eacute;m&egrave;re, etc., en croyant que ces choses nous apporteront la joie, jusqu'&agrave; ce que nous r&eacute;alisions qu'elles nous apportent, la plupart du temps, que du chagrin.<P>
<BR>

Ce n'est que lorsque nous sommes v&eacute;ritablement illumin&eacute;s, que nous pouvons prendre du plaisir &agrave; tout! Quoiqu'il advienne, nous l'appr&eacute;cions. Quand de bonnes choses surviennent, alors nous les acceptons comme un cadeau de Dieu, et de tout notre cœur nous les appr&eacute;cions, sans ressentir aucune culpabilit&eacute;, sans aucune r&eacute;serve, sans aucun obstacle, que ce soit dans notre coeur ou dans nos pens&eacute;es. Parce que la nature de la personne illumin&eacute;e est tr&egrave;s libre, d&eacute;livr&eacute;e de soucis, tr&egrave;s &agrave; l'aise, comme un enfant. Si vous lui donnez quelque chose de bon, il l'accepte. Il ne va pas penser que vous voulez lui jouer un tour, ou s'il le m&eacute;rite ou pas. Il accepte tout simplement. Et si les circonstances ne nous permettent pas de conna&icirc;tre le confort ou la richesse dans notre vie, alors nous sommes &eacute;galement heureux de vivre ainsi. Nous n'avons aucune envie de grandeur mat&eacute;rielle, mais cela ne signifie pas que nous ne nous effor&ccedil;ons pas de travailler pour la soci&eacute;t&eacute; et que nous ne faisons pas de notre mieux afin de remplir nos obligations en tant que citoyens du monde. Nous le faisons, nous le faisons de la m&ecirc;me fa&ccedil;on. Nous le faisons de mani&egrave;re plus efficace et avec la volont&eacute; d'apporter notre contribution au monde entier. La seule diff&eacute;rence c'est que nous le faisons sans d&eacute;sir de r&eacute;compense, sans d&eacute;sir de louanges. Et si nous &eacute;chouons, ou si les gens ne comprennent pas notre bonne volont&eacute;, nous pouvons le supporter. Nous n'avons aucune souffrance dans notre coeur. Plusieurs de mes disciples m'ont dit, je veux dire nos pratiquants, qu'apr&egrave;s l'illumination, ils sont tr&egrave;s diff&eacute;rents d'avant. Ils savent, ils savent plus qu'avant. Ils comprennent beaucoup de choses qu'ils n'avaient jamais comprises auparavant. Et ils sont si diff&eacute;rents de ce qu'ils &eacute;taient avant. J'ai oubli&eacute; comment c'&eacute;tait avant ou apr&egrave;s l'illumination, alors parfois j'ai du mal &agrave; comprendre ce qu'ils veulent dire. Mais parfois il m'arrive de rencontrer et de bavarder, ou de passer quelque temps avec des personnes non-initi&eacute;es et alors je comprends ce dont ils parlent. Alors, je vois la diff&eacute;rence entre une personne qui est illumin&eacute;e et une qui ne l'est pas. Ce n'est pas de la discrimination, non, non. Ce n'est qu'une constatation, je r&eacute;alise simplement la diff&eacute;rence qui existe entre une personne qui entre dans la maison et celle qui reste &agrave; l'ext&eacute;rieur. <P>
<BR>

Si je n'avais pas eu l'occasion de comprendre v&eacute;ritablement cela en compagnie de non-initi&eacute;s, je l'aurais oubli&eacute;, car la plupart du temps je vois les autres comme je me vois moi-m&ecirc;me, j'oublie si je suis illumin&eacute;e ou si eux ne le sont pas. Je ne me souviens jamais de ces choses lorsque je rencontre des gens. Et c'est pourquoi parfois, &agrave; part le sentiment d'une sorte de d&eacute;couragement pendant ma mission, j'ai aussi le sentiment qu'il n'est nul besoin d'enseigner. Ce n'est pas la peine de courir aux quatre coins du monde, pas la peine de r&eacute;pondre aux invitations de mes disciples &agrave; l'&eacute;tranger, de me fatiguer dans l'avion, les compartiments fumeur, l'a&eacute;roport bond&eacute; et tout le reste, un planning compl&egrave;tement fou. Parce que j'ai pens&eacute; que cela n'en valait pas la peine, parce que je n'en vois pas la n&eacute;cessit&eacute;. Mais alors, quand j'ai ce genre de r&eacute;flexions, parfois le pouvoir supr&ecirc;me me rappelle que c'est bien n&eacute;cessaire. Parce qu'il y a une grande diff&eacute;rence entre le fait de savoir que l'on a un tr&eacute;sor, et l'utiliser, et le fait de savoir que l'on en a un mais ne pas savoir o&ugrave; est comment l'utiliser. Il y a une grande diff&eacute;rence. Alors, si je continue &agrave; voyager de par le monde en suivant les demandes sinc&egrave;res des disciples, c'est parce que je sais que certaines personnes ne savent pas qu'elles sont grandes, et elles veulent le savoir.<P>
<BR> 

Non pas que nous voulions &ecirc;tre fier de notre grandeur, mais c'est un devoir de conna&icirc;tre notre h&eacute;ritage. Nous ne pouvons pas simplement na&icirc;tre dans ce monde, vivre quelques dizaines d'ann&eacute;es de scolarit&eacute; intense, de travail, de sueur, &agrave; gagner de l'argent, &agrave; lutter avec les enfants, les probl&egrave;mes familiaux, et puis "kaput", termin&eacute; (rires), et rien d'autre, une vie sans rien d'autre, rien d'autre pour expliquer la grande signification de la vie humaine. Et pire encore, quand vient l'heure de quitter ce monde, nous souffrons. Nous souffrons &agrave; cause de l'attachement &agrave; des membres de notre famille, nous souffrons parce que nous ne savons pas o&ugrave; nous allons, nous souffrons par peur de l'inconnu. Et tous les membres de la famille ou les gens qui nous sont chers sont autour de nous, impuissants, et nous voient souffrir. <P>
<BR>

Donc, un gentleman doit obtenir l'illumination. Nous devons savoir d'o&ugrave; nous venons, et o&ugrave; nous allons, tr&egrave;s clairement, sans h&eacute;sitation, parce que nous sommes des nobles &ecirc;tres humains. Nous vivons comme des h&eacute;ros. Nous sommes Dieu sur terre. Nous ne devons pas &ecirc;tre esclave de l'argent, de ce que nous poss&eacute;dons, de ces d&eacute;sirs cr&eacute;&eacute;s par le monde, et fix&eacute;s dans notre esprit. Nous ne sommes pas n&eacute;s avec des d&eacute;sirs, nous ne sommes pas n&eacute;s avec la haine, nous ne sommes pas n&eacute;s avec la discrimination des races. Nous sommes n&eacute;s avec l'innocence et la beaut&eacute; et nous devrions rester ainsi. Et nous devons &ecirc;tre encore plus sages, en plus d'&ecirc;tre innocents. Voil&agrave; la fa&ccedil;on d'&ecirc;tre des &ecirc;tres nobles.<P>
<BR>

Si nous adorons J&eacute;sus, si nous aimons Bouddha, si nous avons besoin d'adorer, de s'agenouiller devant les sages de l'Himalaya des temps anciens, alors il faut savoir que nous pourrions &ecirc;tre l'un d'entre eux. Il n'y a aucune diff&eacute;rence entre un sage et nous-m&ecirc;mes. Il y a la distance d'un cheveu &agrave; peine. Et lorsque nous la traversons, nous entrons dans le cercle de saintet&eacute;. Mais si nous restons derri&egrave;re, &agrave; une distance d'un cheveu, nous sommes des &ecirc;tres ignorants qui se plient devant les pressions du monde, ayant peur de toutes sortes de choses, de personnes, d'&ecirc;tres, en ne sachant pas ce que nous sommes avant et apr&egrave;s notre vie. Nous avons pourtant des yeux, mais nous sommes aveugles. Nous avons des oreilles, mais nous sommes sourds. Parce que nous n'entendons pas les enseignements c&eacute;lestes. Nous ne voyons pas le royaume c&eacute;leste, nous ne percevons pas notre grandeur. Il est dommage de continuer &agrave; vivre comme cela. Nous voulons tant aider le monde.<P>
<BR>

Nous voulons tant apporter la paix sur notre terre, la transformer en un paradis, mais comment pouvons-nous y parvenir sans sagesse ? Comment pouvons-nous y parvenir si nous ne sommes pas au-dessus de la moyenne ? Comment garder les cheveux secs si notre t&ecirc;te n'est pas au-dessus de l'eau ? Donc, l'illumination est l'instrument qui va nous servir pour tout r&eacute;ussir dans cette vie et celle d'apr&egrave;s. Nous voyagerons tr&egrave;s loin dans les galaxies de l'univers, nous apprendrons des choses qui &eacute;tonneraient grandement m&ecirc;me les scientifiques les plus brillants ; un &ecirc;tre humain est capable de cela. Un v&eacute;ritable &ecirc;tre humain n'est pas simplement de la chair et des os. Ce n'est pas l'apparence ext&eacute;rieure, la beaut&eacute; ou le charme, mais c'est la grande r&eacute;serve de sagesse, de pouvoir supr&ecirc;me, qui peut soulever les montagnes et produire toutes sortes de merveilles. Tout ce qu'a fait J&eacute;sus n'&eacute;tait qu'un jeu d'enfant. Tout ce que Bouddha a bien voulu d&eacute;montrer quand il &eacute;tait sur terre, n'est qu'une plaisanterie, parce que ce que J&eacute;sus peut faire, ce que Bouddha peut faire, est au-del&agrave; de tout cela. C'est des billions, des trillions de fois plus grand que cela ; et nous pouvons le faire. C'est ce que j'ai d&eacute;couvert et c'est cela que j'aimerais vous rappeler. D&egrave;s que nous prions, nous portons notre attention &agrave; l'int&eacute;rieur, et nous nous soucions peu du confort mat&eacute;riel et de ce que nous poss&eacute;dons, mais cela ne signifie pas que nous les abandonnons. Nous restons dans la m&ecirc;me maison, mangeons la nourriture que nous pouvons nous payer, portons les v&ecirc;tements o&ugrave; nous pensons &ecirc;tre corrects pour l'occasion, mais notre attention n'est plus dirig&eacute;e sur ces choses. C'est &ccedil;a qui est important. Ce ne sont pas les choses en elles-m&ecirc;mes qui sont un obstacle &agrave; la saintet&eacute;, mais notre attention. C'est pourquoi notre attention, nous devons la diriger vers l'int&eacute;rieur, et nous saurons ce que J&eacute;sus avait, ce que Bouddha savait, nous aurons la connaissance de tous les sages des temps anciens et futurs. Parce que telle est notre nature.<P>
<BR>

C'est comme quand vous mettez un diamant dans votre poche, vous avez beau regarder partout, m&ecirc;me chercher dans le monde entier, vous ne le trouverez jamais. Pas seulement dans votre maison. Vous cherchez dans le monde entier, vous ne trouverez jamais le diamant. Vous ne savez pas o&ugrave; il se trouve. Et pourtant tout ce temps-l&agrave;, il est dans votre poche. Le monde ne serait pas dans l'&eacute;tat o&ugrave; il se trouve maintenant si nous &eacute;tions tous illumin&eacute;s, ou du moins, si la moiti&eacute; d'entre nous &eacute;tait illumin&eacute;e, et encore mieux, si la majorit&eacute; d'entre nous &eacute;tait illumin&eacute;e. Et alors, pas besoin de parler de paix, la paix viendra. Pas besoin de vouloir quoi que ce soit, car nous avons la sagesse, "La Sagesse est le Seigneur. Le Seigneur est mon berger…" Le Seigneur est &agrave; l'int&eacute;rieur de nous-m&ecirc;mes, c'est notre pouvoir supr&ecirc;me qui y est endormi et &agrave; tout moment nous pouvons le r&eacute;veiller et l'utiliser, au moins pour notre propre satisfaction.<P>
<BR>

La personne illumin&eacute;e ne souffre jamais d'insatisfaction, n'est jamais dans le besoin, n'est jamais malheureuse, du moins pas pendant longtemps, juste peut-&ecirc;tre au d&eacute;but de la pratique, lorsque nous ne sommes pas encore tr&egrave;s habitu&eacute;s, et que l'esprit prend le dessus. Alors parfois, il se peut qu'on pense que l'on veut ceci ou cela mais alors on r&eacute;alise imm&eacute;diatement notre erreur. Mais, avant l'illumination, nous ne r&eacute;alisons m&ecirc;me pas que nous avons un d&eacute;sir, et alors, quant &agrave; le r&eacute;primer, n'en parlons pas. Donc la diff&eacute;rence est flagrante. <P>
<BR>

Tout ceci, je vous le dis par exp&eacute;rience. Cela ne signifie pas qu'apr&egrave;s l'illumination, vous &ecirc;tes assis, les jambes crois&eacute;es sur le canap&eacute; et tout se transforme en paradis. Non. Il nous faut encore subir un peu la loi du karma, c'est-&agrave;-dire donner et recevoir, la loi de cause et de r&eacute;tribution, pendant notre s&eacute;jour sur terre. Mais nous avons une grande source de pouvoir qui nous soutient, la pluie ou les typhons ne sont pas des obstacles, nous sommes tr&egrave;s stables, &agrave; l'abri, en s&eacute;curit&eacute; et heureux. Parce que nous savons que rien ne peut arriver &agrave; la vie &eacute;ternelle. Quelque chose peut arriver &agrave; notre corps, mais pas &agrave; notre vrai &ecirc;tre. Si nous voulons un autre corps, nous en cr&eacute;ons un. Et c'est quelque chose qu'une personne illumin&eacute;e peut ressentir tr&egrave;s nettement. Celui qui est illumin&eacute; fait plusieurs choses mais n'a jamais l'impression de faire quoi que ce soit. M&ecirc;me physiquement, il donne de nombreuses choses sans jamais sentir qu'il est donateur, il endure de nombreuses choses sans jamais ressentir qu'il a de la patience. De temps &agrave; autre, il peut manifester de l'humeur, mais sans se sentir coupable car l'occasion s'y pr&ecirc;te. Et donc la personne illumin&eacute;e est libre, heureuse, et sage. C'est la vie que nous devrions tous nous rappeler, car c'est notre &ecirc;tre.<P>
<BR>
Ce n'est pas la vie que nous connaissons &agrave; pr&eacute;sent, pleines de tracas pour chaque petite chose, pour la note d'&eacute;lectricit&eacute; et de t&eacute;l&eacute;phone, et toutes les petites choses qui nous ennuient. Apr&egrave;s l'illumination, nous recevons toujours toutes ces notes, il n'y a aucun doute l&agrave;-dessus. Dieu ne les prendra pas parce qu'elles sont &agrave; vous. Mais l'attitude et les moyens de les surmonter sont compl&egrave;tement diff&eacute;rents. Nous trouverons la vie plus d&eacute;tendue, il nous sera plus facile de g&eacute;rer toutes les choses qui surviennent de tous c&ocirc;t&eacute;s. Si v&eacute;ritablement, v&eacute;ritablement, vraiment sinc&egrave;rement, nous recherchons notre sagesse, c'est la promesse que je vous fais, parce que j'ai pu le constater par moi-m&ecirc;me. Cela ne vient pas des livres, &ccedil;a ne vient d'aucun professeur, il s'agit de ma propre exp&eacute;rience.<P> 
<BR>

Et donc, tout ce que je partage avec vous est absolument vrai, priv&eacute;, et gratuit, parce que &ccedil;a provient de moi. Je ne l'ai pas emprunt&eacute; &agrave; la banque. Il n'y a pas d'int&eacute;r&ecirc;ts. Vous finirez par r&eacute;aliser cela et bien plus encore suivant votre demande, selon votre travail, et d'apr&egrave;s ce que la fraternit&eacute; universelle estime bon &agrave; vous donner par rapport &agrave; votre mission dans la vie et votre position dans ce monde. Vous voyez, quelquefois, quand les ma&icirc;tres obtiennent leur statut, ils sont &eacute;gaux. Malgr&eacute; &ccedil;a, vous pouvez remarquer de l&eacute;g&egrave;res diff&eacute;rences d'un ma&icirc;tre &agrave; l'autre. Vous pouvez le voir d'apr&egrave;s leurs discours, ou d'apr&egrave;s les progr&egrave;s de leurs disciples ou d'apr&egrave;s leurs fa&ccedil;ons d'exprimer leur compr&eacute;hension de la r&eacute;alisation int&eacute;rieure. Donc, m&ecirc;me entre les ma&icirc;tres, il y a de l&eacute;g&egrave;res diff&eacute;rences. Pourquoi ? Ce n'est pas parce que leur qualit&eacute; est diff&eacute;rente, c'est d&ucirc; au fait qu'ils viennent d'horizons diff&eacute;rents ou occupent des positions diff&eacute;rentes. Un tel ma&icirc;tre donn&eacute; qui a tant &agrave; sa disposition, va utiliser ou extraire ce tout de sa personne pour le donner. Et les autres ma&icirc;tres, dans des circonstances diff&eacute;rentes, &agrave; d'autres &eacute;poques, dans d'autres pays, auront plus ou moins besoin de toutes sortes de qualit&eacute;s, de discours et d'explications. C'est pourquoi nous avons plusieurs soi-disant doctrines religieuses. Et plusieurs noms diff&eacute;rents, ou des religions diff&eacute;rentes qui se dirigent vers la m&ecirc;me v&eacute;rit&eacute;! <P>
<BR>
Apr&egrave;s l'illumination, nous saurons cela tr&egrave;s clairement. Nous saurons que les principes qui fondent toutes les religions sont les m&ecirc;mes. Nous saurons ce qu'ils enseignaient de leur vivant, les fondateurs de ces religions. Nous saurons que Bouddha et J&eacute;sus ont simplement enseign&eacute; la m&eacute;thode Guan Yin. Nous saurons que ce dont Lao Tze a parl&eacute; dans le Tao Te Jing se r&eacute;f&eacute;rait &agrave; la m&eacute;thode Guan Yin, &agrave; la lumi&egrave;re et au son du paradis qui nous &eacute;l&egrave;vent au-dessus des id&eacute;aux de ce monde, au-dessus de la petitesse de notre esprit ordinateur, afin que nous d&eacute;couvrions un niveau de conscience sup&eacute;rieur et puissions finalement nous conna&icirc;tre. Alors nous connaissons Dieu. Je suis tellement heureuse aujourd'hui, je ne sais pas si ce que je vous dis vous convient ou non. Je n'arr&ecirc;te pas de parler. Je crois que je vais m'arr&ecirc;ter maintenant et vous pourrez me poser des questions, et je pourrai de cette fa&ccedil;on donner de plus amples explications. Ok ? Oui ? Merci beaucoup.<P>
<BR>
<BR>

<FONT SIZE=5><B><CENTER>Questions &amp; r&eacute;ponses</CENTER></B></FONT><P>
<BR>
<BR>
<IMG SRC="img/photo11.gif" BORDER=0 WIDTH=100 HEIGHT=146 ALIGN="left">
<B>Q :	J&eacute;sus n'est plus sur cette plan&egrave;te. A-t-Il le pouvoir de contacter ceux qui croient en Lui maintenant ? Peut-on avoir deux ma&icirc;tres en m&ecirc;me temps ? Un ma&icirc;tre qui a quitt&eacute; cette terre et un ma&icirc;tre qui va la quitter ? <P>
</B>M :	Oui. Nous pouvons. Nous pouvons. Ils ont de la chance, ceux qui rencontrent des ma&icirc;tres qui sont vivants mais qui sont &eacute;galement les ma&icirc;tres int&eacute;rieurs. Mais &eacute;galement, quand vous rencontrez le ma&icirc;tre vivant, vous pouvez aussi rencontrer le ma&icirc;tre qui s'est &eacute;lev&eacute; si vous atteignez le niveau o&ugrave; J&eacute;sus r&eacute;side en ce moment, vous pouvez Le voir. Plusieurs de nos disciples ont vu J&eacute;sus et plusieurs de nos disciples ont vu des Bouddhas. N'est-ce pas ? Y a-t-il des disciples ici… ? Est-ce que c'est vrai ? Oui ? Oh, ils disent "Oui". En tout cas, quelquefois les Bouddhistes voient J&eacute;sus ou Marie et quelquefois les Chr&eacute;tiens voient des Bouddhas ou Mahomet.<P>
<BR>
<B>Q :	Comment puis-je r&eacute;primer mes ambitions qui ont &eacute;t&eacute; pour moi un fardeau, qui m'ont obs&eacute;d&eacute;es et qui m'ont tant ennuy&eacute;es ?</B> <P>
M :	C'est parce que nous ne sommes pas illumin&eacute;s et la source de notre ambition, en r&eacute;alit&eacute;, est ce d&eacute;sir d'atteindre l'illumination, en r&eacute;alit&eacute;. Ce n'est rien d'autre. Cela n'a rien &agrave; voir avec votre nature inf&eacute;rieure. C'est parce que nous savons dans notre subconscient que nous sommes quelque chose de plus grand que &ccedil;a, nous &eacute;tions les patrons, nous &eacute;tions les "Pr&eacute;sidents de l'univers". Donc il est difficile de rester &agrave; un niveau aussi bas lorsque nous sommes sur terre. C'est pourquoi nous sommes cupides et ambitieux. Alors, apr&egrave;s l'illumination, vous saurez comment g&eacute;rer votre ambition pour am&eacute;liorer votre vie ainsi que le monde. Il n'y a rien de mauvais dans l'ambition. C'est juste la fa&ccedil;on dont nous l'utilisons. Si nous l'utilisons avec sagesse, alors on en tirera un bien meilleur parti.<P>
<BR>


<B>Q :	Qu'est-ce que le bonheur et combien de temps peut-il durer ?</B> <P>
M :	Vous savez tous que le bonheur terrestre est &eacute;ph&eacute;m&egrave;re. Combien de temps il dure, cela d&eacute;pend de l'individu et des circonstances. Mais le vrai bonheur qui provient de notre v&eacute;ritable nature dure pour toujours. C'est ce que nous voudrions vous pr&eacute;senter et qui se trouve d&eacute;j&agrave; en vous-m&ecirc;mes. <P>
<BR>

<B>Q :	Quelles sont les &eacute;tapes de l'illumination, et &agrave; quel niveau d'illumination cette technique m&egrave;ne-t-elle ?</B><P>
M :	Elle vous emm&egrave;nera &agrave; la source de tous les &ecirc;tres, &agrave; l'endroit d'o&ugrave; vous venez et o&ugrave; tous les &ecirc;tres retourneront. Entre ce niveau terrestre et ce niveau absolu, il y a cinq niveaux de conscience ou diff&eacute;rents plans d'existence, et si, avec la pratique de la lumi&egrave;re c&eacute;leste et du son, et le guide d'un professeur exp&eacute;riment&eacute;, nous passons au travers de ces cinq niveaux, alors nous y arriverons, nous arriverons &agrave; la maison des ma&icirc;tres d'o&ugrave; tous les ma&icirc;tres proviennent et o&ugrave; ils retournent apr&egrave;s la mission et d'o&ugrave; nous aussi nous proviendrons afin d'aider les autres &ecirc;tres — dans le cas o&ugrave; nous d&eacute;sirerions retourner sur la Terre ou sur tout autre plan&egrave;te de l'univers. Alors le premier pas &agrave; faire est obtenir l'initiation et ensuite toutes les autres choses viendront naturellement.<P>
<BR>

<B>Q :	Est-ce que la seule fa&ccedil;on d'arriver &agrave; Dieu est de passer l'initiation par la lumi&egrave;re et le son ?</B><P>
M :	Oui, c'est la derni&egrave;re &eacute;tape du voyage. Vous avez beaucoup d'autres fa&ccedil;ons aussi, mais si vous ne parvenez pas &agrave; cela, alors vous n'y &ecirc;tes pas. C'est comme la porte de la maison, peu importe la route que vous empruntez, si vous ne franchissez pas le portail, vous ne pouvez pas entrer dans la maison, hein ? Alors, nous partons de cet endroit parce que nous sommes plus chanceux.<P>
<BR>

<B>Q :	Y a-t-il plus d'une initiation ?</B><P>
M :	Non, non. Juste une seule sur le plan physique, mais plusieurs &agrave; l'int&eacute;rieur. Vous voyez, cela d&eacute;pend de l'individu. Par exemple, au moment de l'initiation, le ma&icirc;tre ou le repr&eacute;sentant du ma&icirc;tre donnent les m&ecirc;mes instructions verbales, mais l'initiation ne vient pas de ces instructions. L'initiation provient de l'int&eacute;rieur, elle provient de l'&eacute;veil de votre propre nature. Mais de toute fa&ccedil;on, les niveaux sont diff&eacute;rents. Si vous prenez deux personnes qui sont assises au m&ecirc;me endroit ou l'une &agrave; c&ocirc;t&eacute; de l'autre, elles ont des niveaux tout &agrave; fait diff&eacute;rents. Et alors le ma&icirc;tre, de l'int&eacute;rieur, va enseigner individuellement de fa&ccedil;on diff&eacute;rente et il est le seul &agrave; le savoir. L'individu est le seul &agrave; savoir ce que le Ma&icirc;tre lui enseigne &agrave; l'int&eacute;rieur et son exp&eacute;rience est diff&eacute;rente de celle de sa femme ou de celle de ses enfants, ou de son p&egrave;re ou de ses fr&egrave;res, etc. Alors, vous pouvez appeler cela des initiations diff&eacute;rentes, si vous voulez, mais je dirais plut&ocirc;t que c'est la continuation d'apprentissage d'individus diff&eacute;rents.<P>
<BR>

<B>Q :	Ma&icirc;tre Ching Hai, j'ai parfois un d&eacute;sir tr&egrave;s fort de devenir non existent. Pourriez-Vous me donner Votre opinion, si Vous en avez une, en ce qui concerne ce d&eacute;sir.</B><P>
M :	Oh, moi aussi j'aime &ccedil;a. J'aime aussi &ecirc;tre non existante afin de ne pas avoir &agrave; voyager, de ne pas avoir &agrave; &ecirc;tre un si grand "Ma&icirc;tre" et ceci, cela et tout le reste. Mais puisque nous sommes d&eacute;j&agrave; en cette existence, nous y restons. Nous y restons et nous attendons de voir ce qui arrivera ensuite. Pendant ce temps, nous obtenons l'illumination de telle sorte que nous sommes dans le niveau d'existence et dans le niveau de non-existence en m&ecirc;me temps. Mais ce niveau de non-existence n'est pas du tout vide, il ne correspond pas du tout au n&eacute;ant. Il s'agit d'une vie pleine de richesse, pleine de splendeur, pleine de gloire, pleine de bonheur et pleine d'&eacute;nergie cr&eacute;atrice. Nous aimerons cette vie plus que la vie actuelle que nous connaissons, comme la vie humaine. Mais nous pouvons avoir les deux en m&ecirc;me temps, c'est merveilleux. C'est vraiment merveilleux.<P>
<BR>

<B>Q :	Mes enfants sont tr&egrave;s importants pour moi. Apr&egrave;s l'initiation, pourrais-je encore les aimer ?… Et pas simplement partager l'existence avec eux ? Quels changements se produiront alors ? </B><P>
M :	Oh, mon Dieu. Vous &ecirc;tes devenue comme un enfant. Est-ce que tous mes disciples rejettent leurs enfants ou qu'en font-ils ? Qu'est-ce que vous avez fait avec vos enfants apr&egrave;s l'initiation ? Vous pouvez les aimer ? (Public : nous les aimons plus). Ils ont dit qu'ils les aimaient plus qu'avant, alors vous &ecirc;tes tranquille, d'accord ? Gardez vos enfants. Ne vous inqui&eacute;tez pas. Je n'en veux aucun.<P>
<BR>

<B>Q :	Existe-t-il dans ce monde le ph&eacute;nom&egrave;ne d'&acirc;mes sœurs ? Si oui, quelle est la signification spirituelle pour les personnes concern&eacute;es ?</B><P>
M :	Une &acirc;me sœur est quelqu'un qui, lorsque vous le ou la rencontrez, vous vous sentez tr&egrave;s tr&egrave;s attir&eacute;s l'un vers l'autre et vous vous compl&eacute;menterez l'un l'autre dans la vie, et tout particuli&egrave;rement au niveau spirituel. C'est ce qu'on appelle les &acirc;mes sœurs. Mais, dans le monde de non-dualit&eacute;, il n'y a pas d'&acirc;me. Il n'y a pas de partenaire. Alors, c'est juste une expression utilis&eacute;e dans ce monde. Alors, quand vous vous sentez tr&egrave;s attir&eacute; vers une personne, et que cette personne est tr&egrave;s utile dans les activit&eacute;s quotidiennes de votre vie, y compris dans votre pratique spirituelle, alors cette personne est votre &acirc;me soeur… tant que nous sommes ici, si nous avons besoin d'un partenaire. D'accord ?<P>
<BR>


Un v&eacute;ritable Ma&icirc;tre r&eacute;veille votre moi v&eacute;ritable moi int&eacute;rieur<P>
<BR>

<B>Q :	Comment pouvons-nous reconna&icirc;tre les vrais ma&icirc;tres des faux ma&icirc;tres ?</B><P>
M :	Oh, &ccedil;a je n'en sais rien. Je n'en ai pas rencontr&eacute; de faux. Je n'ai rencontr&eacute; que des vrais ma&icirc;tres. Faux ou vrai, c'est &agrave; vous de voir. Il y a plusieurs fa&ccedil;ons de discerner un vrai ma&icirc;tre. Lorsqu'un soi-disant ma&icirc;tre s'attache &agrave; une partie de la v&eacute;rit&eacute; et oublie le reste et enseigne alors aux disciples une seule partie de la v&eacute;rit&eacute;, alors nous pouvons appeler cette personne un faux ma&icirc;tre. Mais, en r&eacute;alit&eacute;, cette appellation n'est pas tr&egrave;s correcte. Peut-&ecirc;tre qu'il est une sorte de "Ma&icirc;tre partiel". un "Ma&icirc;tre &agrave; mi-temps", mais pas faux. Et quand un ma&icirc;tre vous enseigne toute la v&eacute;rit&eacute; qui se trouve en vous-m&ecirc;mes et r&eacute;veille ce qui existe d&eacute;j&agrave; en vous-m&ecirc;mes, alors c'est un vrai ma&icirc;tre, parce qu'il r&eacute;veille le vrai ma&icirc;tre qui est en vous. Voil&agrave; le vrai ma&icirc;tre. Et quelle est votre vraie nature ? Quel est le vrai ma&icirc;tre qui est en vous ? C'est Dieu ! C'est l'esprit saint qui r&eacute;side en vous, qui r&eacute;side en votre &eacute;glise, en votre temple (corps). Et quand ce Dieu se manifeste, nous pouvons entendre l'enseignement gr&acirc;ce &agrave; la musique c&eacute;leste. Nous pouvons le voir dans nos visions, dans une lumi&egrave;re abondante, comme des milliers de soleils quelquefois. C'est notre vraie nature quand elle est r&eacute;veill&eacute;e. Alors si un ma&icirc;tre peut r&eacute;veiller cette sagesse c&eacute;leste, cette vibration et cette lumi&egrave;re c&eacute;leste qui est en vous, qui est votre vraie nature, qui est la ma&icirc;trise de votre propre moi, alors cette personne est un vrai ma&icirc;tre. Il faut &ecirc;tre un ma&icirc;tre pour reconna&icirc;tre un ma&icirc;tre.<P>
<BR>

<B>Q :	En ce qui concerne les cinq pr&eacute;ceptes que vous devez suivre afin d'&ecirc;tre initi&eacute;, qu'arriverait-il si vous ne les suiviez pas ?</B><P>
M :	Quand vous ne les suivez pas, ce qui se produit c'est que vous ne les suivez pas ! Que puis-je faire d'autre ? Essayez encore. D'accord ? Si vous pensez que c'est bon pour vous et pour les autres et que c'est une sorte de barri&egrave;re de protection autour de notre sublimit&eacute; spirituelle, alors nous les respectons, d'accord, et nous n'endommageons pas notre sublimit&eacute; qui vient juste de se d&eacute;velopper. Mais autrement il n'y a personne pour vous condamner ou pour vous faire quoique ce soit si ce n'est votre propre conscience. Alors essayez de les respecter autant que possible, et, &agrave; chaque fois que vous tombez, levez-vous ; essayez de nouveau.<P>
<BR>

<B>Q :	Quel est le sentier le plus facile et le plus s&ucirc;r pour atteindre sa propre r&eacute;alisation et la r&eacute;alisation divine ? </B><P>
M :	Cette m&eacute;thode. Ils l'ont dit ? "Illumination imm&eacute;diate" "M&eacute;thode Guan Yin". C'est la meilleure, la plus facile, la plus rapide. Vous devenez illumin&eacute; imm&eacute;diatement sans aucune pr&eacute;paration, sans frais, sans aucune condition aujourd'hui ou apr&egrave;s la conf&eacute;rence. D'accord ? Et si vous n'&ecirc;tes pas imm&eacute;diatement illumin&eacute;, votre argent vous est. Oh, au fait… au fait, il n'y a pas de garantie de remboursement parce que tout est gratuit.<P>
<BR>

<B>Q :	Comment devons-nous nous prot&eacute;ger de la violence de la nature et de la violence des hommes ?</B><P>
M :	Nous n'avons pas &agrave; nous prot&eacute;ger. Qu'est-ce que nous devrions prot&eacute;ger ? Avant de na&icirc;tre, qu'aviez-vous ? Apr&egrave;s votre mort, que poss&eacute;dez-vous ? Qu'y a-t-il de si pr&eacute;cieux que nous devrions prot&eacute;ger ? Jetez tout. Laissez tout. Tout ce qui doit venir, viendra. Si votre corps meurt, votre corps pourrit, vous en avez des milliers, des milliards de plus. Ne vous inqui&eacute;tez de rien. Si quelque chose doit vous appartenir, vous ne pouvez m&ecirc;me pas vous en d&eacute;barrasser. Si cette fille devra &ecirc;tre votre fianc&eacute;e, personne ne peut vous l'arracher. Si ce travail est &agrave; vous, command&eacute; par le ciel, personne ne peut le remplacer. Ne vous inqui&eacute;tez pas, d&eacute;tendez-vous. Obtenez l'illumination. Toutes ces peurs nous emp&ecirc;chent d'avoir une vie heureuse et de profiter du moment pr&eacute;sent. C'est pourquoi toute culpabilit&eacute;, tout conflit, toute hypocrisie proviennent de cette peur du moi, de l'ego. Que j'ai ceci, que j'ai cela, que j'ai de la renomm&eacute;e, je ne peux pas perdre la face, je ne peux pas faire &ccedil;a parce que je suis dans cette position. Je ne peux pas r&eacute;primander les gens parce que je suis le ma&icirc;tre, je suis sens&eacute;e &ecirc;tre tr&egrave;s gracieuse, tr&egrave;s douce, tr&egrave;s gentille, etc. Oubliez tout et vivez le moment pr&eacute;sent. Quels que soient les besoins du moment, occupez-vous-en de tout cœur en ayant foi en Dieu et foi dans le plan du projet universel. Vous comprenez ? (Le public : Oui).<P>
<BR>

<B>Q :	La Chr&eacute;tient&eacute; nous enseigne que nous sommes tous des p&eacute;cheurs ; sommes-nous toujours des p&eacute;cheurs lorsque nous sommes illumin&eacute;s ? Si oui, le fait d'&ecirc;tre p&eacute;cheur se termine-t-il un jour?</B><P>
M :	Oui, nous sommes des p&eacute;cheurs, parce que nous croyons que nous le sommes. Parce que nous n'avons aucun moyen de nous &eacute;lever au-dessus du niveau des p&eacute;ch&eacute;s, au-dessus de la boue. Si vous &ecirc;tes dans la boue, bien s&ucirc;r, vous &ecirc;tes boueux, non ? Si vous vous levez, qu'est-ce que la boue aura &agrave; faire avec vous, qu'elle soit ici ou pas, vous comprenez ? Alors levez-vous ; soyez illumin&eacute;.<P>
<BR>

 <B>Q :	Comment un &ecirc;tre humain illumin&eacute; peut-il vivre dans la soci&eacute;t&eacute; qui est en conflit et aider &agrave; supprimer ces conflits dans la soci&eacute;t&eacute; ?</B><P>
M :	C'est tr&egrave;s difficile. Nous pouvons supprimer les conflits qui sont en nous-m&ecirc;mes. Si chacun fait cela, il n'y a plus aucun conflit &agrave; supprimer. C'est pourquoi, m&ecirc;me si J&eacute;sus &eacute;tait grand, m&ecirc;me si Bouddha &eacute;tait tout-puissant, mais ils ne pouvaient pas supprimer les conflits qui existaient dans leur pays. Et m&ecirc;me parfois, les d&eacute;sastres affectaient &eacute;galement leurs vies. C'est parce que la majorit&eacute; des gens du monde n'&eacute;tait pas en paix, n'&eacute;tait pas illumin&eacute;e. Par cons&eacute;quent, l'illumination est la seule condition pour gu&eacute;rir la maladie de ce monde, pour toutes les guerres, pour n'importe quel conflit. Rien d'autre n'est n&eacute;cessaire.<P>
<BR>
 <B>
Q :	J'ai entendu beaucoup de gens dire que, lorsque vous &ecirc;tes illumin&eacute;, vous &ecirc;tes sens&eacute; raser votre cr&acirc;ne et ne pas vous maquiller. Que pensez-Vous de cela, et quel commentaire pouvez-vous faire ?</B><P>
M :	Qu'en pensez-vous, c'est correct ? (Le public : Non!). Non, ils disent "Non !". Vous, je vous donne un "A". Superbe, superbe, j'aime &ccedil;a. C'est magnifique ; vous &ecirc;tes tr&egrave;s ouvert, tr&egrave;s illumin&eacute; ; au moins d'une certaine fa&ccedil;on. Si vous attachez encore votre attention aux choses de ce monde, qu'elles soient l&agrave; ou qu'elles n'y soient pas, vous vous obstruez vous-m&ecirc;mes, n'est-ce pas ? Votre nature n'est accompagn&eacute;e de rien d'autre. Aucune poussi&egrave;re ne peut s'attacher &agrave; votre nature, d'accord ? Aucun maquillage ne peut couvrir votre nature de Bouddha ; aucun rouge &agrave; l&egrave;vres ne peut ternir la lumi&egrave;re c&eacute;leste. Si vous avez l'Œil, vous pouvez voir la lumi&egrave;re qui &eacute;mane de moi &agrave; pr&eacute;sent. M&ecirc;me si je mets des bo&icirc;tes enti&egrave;res de charbon sur mon visage, que je me noircisse le visage, je suis toujours tr&egrave;s blanche et tr&egrave;s brillante. Alors, si vous rasez votre cr&acirc;ne, vous &ecirc;tes illumin&eacute; ? Est-ce vrai ? Alors pourquoi ne le faites-vous pas ? C'est tellement facile. Faites-le tous. Steve, vos cheveux sont trop longs pour l'illumination.. Dieu se fiche pas mal de savoir si vos cheveux sont longs ou courts. Idiot. Autrement toutes les merveilleuses Miss Univers ne peuvent pas obtenir l'illumination, c'est cela ? Et si nous disons cela, tous les coiffeurs, tous les salons de beaut&eacute; fermeront, nous allons cr&eacute;er encore plus de ch&ocirc;mage. Est-ce que c'est &ccedil;a la vie d'une personne illumin&eacute;e ? Oh, oh, si je pr&ecirc;che comme &ccedil;a, M. Clinton ne va pas &ecirc;tre content. Il ne me donnera pas la permission d'aller pr&ecirc;cher en Am&eacute;rique.<P>
<BR>

<B>Q :	L'ego est une force puissante, comment peut-on surmonter l'ego ?</B><P>
M :	En &eacute;tant illumin&eacute;. L'ego est l'attention qui s'attache &agrave; un petit moi du style, &laquo; Oh ! Je suis docteur. Je suis scientifique. Je suis professeur. Je suis intelligent et j'ai une position &eacute;lev&eacute;e &raquo;. Voil&agrave; ce qu'est l'ego. Mais lorsque nous connaissons notre &ecirc;tre plus grand, nous perdons cela &agrave; l'int&eacute;rieur. Parce que nous ne sommes pas seulement les docteurs, nous sommes Dieu, ou du moins les enfants de Dieu; nous sommes Bouddha, d'accord? C'est la seule fa&ccedil;on de faire fondre l'ego dans le plus grand cadre du Moi.<P>
<BR>

<B>Q :	Quelle est l'origine du monde ?</B><P>
M :	Cela prend trop de temps pour faire des recherches, oui ? Pourquoi ne vivez-vous pas aujourd'hui, vous obtenez l'illumination et alors vous allez voir par vous-m&ecirc;me ? Parce que, si je vous le dis, cela prend trop de temps. Vous connaissez notre monde, du moins du point de vue g&eacute;ographique, vous savez qu'il existe depuis des milliards d'ann&eacute;es. Et si vous voulez faire des recherches, je n'aurais jamais de temps pour la conf&eacute;rence. Ce n'est pas vrai ? Mais la v&eacute;rit&eacute; sur le monde actuel repose en nous-m&ecirc;mes. Nous avons une biblioth&egrave;que &agrave; l'int&eacute;rieur, et quand nous parvenons au second niveau, nous pouvons y aller, et alors nous pouvons savoir tout. Pas seulement en ce qui concerne ce monde, mais &eacute;galement sur plusieurs mondes de l'univers.<P>
<BR>

<B>Q :	Si quelqu'un est initi&eacute; par Vous, Suma Ching Hai, reste-t-il votre disciple pour toujours? Quel est le travail d'un disciple ?</B><P>
M :	Le travail de nos disciples est de devenir un ma&icirc;tre. Alors vous n'avez pas besoin d'&ecirc;tre mon disciple pour toujours. Vous n'avez m&ecirc;me pas besoin d'&ecirc;tre mon disciple. Vous &ecirc;tes d&eacute;j&agrave; un ma&icirc;tre, la seule chose c'est que vous ne le savez pas, alors je vous dis comment vous reconna&icirc;tre &agrave; nouveau. C'est tout, d'accord ? En r&eacute;alit&eacute;, il n'y a pas de disciple. Il s'agit juste d'un nom par lequel nous nous nommons dans ce monde physique.<P>
<BR>

<B>Q :	Pourriez-vous expliquer, s'il Vous pla&icirc;t, ce qu'est l'esprit ?</B><P>
M :	L'esprit n'est rien d'autre qu'un lot de pens&eacute;es, d'id&eacute;es et d'informations que nous recueillons dans nos relations quotidiennes avec les autres &ecirc;tres. Et nous l'appelons "moi" ou l'"esprit" et alors nous y restons attach&eacute;s, et disons : &laquo; Oh, je suis comme &ccedil;a. Je me brosse les dents trois fois par jour. &Ccedil;a c'est moi &raquo;. &laquo; Je ne m'excuse jamais m&ecirc;me quand j'ai tort. C'est moi. Je n'ai peur de rien. C'est moi &raquo;, etc., etc. Mais qu'est-ce que c'est que tout cela ? Ce ne sont que des informations collectives. Avant de na&icirc;tre, vous ne vous brossiez pas les dents ; vous n'aviez pas de dents. Par exemple. Vous comprenez ? Par cons&eacute;quent l'esprit n'est rien, et ce serait pour nous un manque de sagesse d'&eacute;couter ce soi-disant esprit. C'est juste une habitude que nous avons recueillie. Des informations qui viennent des autres, de la soci&eacute;t&eacute;, de nos propres interrelations avec les autres, et alors, apr&egrave;s nous pensons comme &ccedil;a. &laquo; Oh, il faut que je mange &ccedil;a, il faut que je boive du caf&eacute;, parce que c'est moi, c'est ma fa&ccedil;on de vivre, c'est moi. &raquo; Mais qui est ce moi ? Qui boit du caf&eacute; avant d'&ecirc;tre n&eacute; ? Il n'y avait m&ecirc;me pas de caf&eacute; il y a trois cents ans. Alors, ces choses sont tr&egrave;s peu fiables et n'ont aucun sens, elles ne sont pas vous, et c'est ce que la plupart d'entre nous appelons "moi". Voil&agrave; ce qu'est l'esprit.<P>
<BR>

<B>Q :	Quand vous devenez illumin&eacute;, pouvez-vous perdre la conscience de votre illumination ?</B><P>
M :	Oh, oui, c'est possible. Oui, lorsque vous dormez. Quelquefois lorsque vous m&eacute;ditez, et ensuite vous vous endormez, la lumi&egrave;re vient, l'illumination vient mais vous n'en &ecirc;tes pas conscient. Et quand vous n'&ecirc;tes pas endormi, alors vous en &ecirc;tes conscient, d'accord ?<P>
<BR>

<B>Q :	Comment fait-on pour retrouver la paix rapidement avec les gens qui &eacute;taient nos anciens ennemis ?</B><P>
M :	Prenez-le dans vos bras, embrassez-le et donnez-lui un bonbon. C'est ce que j'ai fait ce matin parce qu'il y a des gens qui ne peuvent pas &ecirc;tre illumin&eacute;s par les mots ou par explication ou m&ecirc;me par l'initiation. Certaines personnes ont besoin de cet amour direct. Physique mais aussi mental, et &eacute;motionnel en m&ecirc;me temps.<P>
<BR>

<B>Q :	Comment puis-je m'&eacute;loigner du plaisir de la chair et perdre le d&eacute;sir envers le sexe oppos&eacute; ?</B><P> 
M :	Oh, ne faites pas &ccedil;a. Autrement nous n'aurons plus d'enfants. Restez d&eacute;tendu ; ayez un partenaire, un seul, d'accord ? si vous avez une &acirc;me soeur, que vous avez trouv&eacute;e et qui est bonne pour vous, et un amour &agrave; trois dimensions, physique, &eacute;motionnel et mental, c'est bien. Et alors les soi-disant d&eacute;sirs de la chair perdront un peu de leur force sur vous apr&egrave;s avoir &eacute;t&eacute; r&eacute;gul&eacute;s par une relation stable ou, au sein du mariage, vous comprenez? Alors ne vous inqui&eacute;tez pas, c'est juste le commencement. Et apr&egrave;s cela dispara&icirc;tra, l'attraction sera beaucoup moins forte. Restez seulement d&eacute;tendu. Ayez un partenaire, cela devrait suffire.<P>
<BR>

<B>Q :	Comment aider au mieux une personne qui souffre de maladie grave ?</B><P>
M :	La voiture a des probl&egrave;mes parfois. Parfois la voiture br&ucirc;le, parfois les pneus &eacute;clatent, parfois la carrosserie est &eacute;rafl&eacute;e ou autres tracas du m&ecirc;me genre. Que faites-vous avec la voiture ? Vous essayez de la r&eacute;parer. Il en est de m&ecirc;me avec le corps. Et si quelquefois, la voiture ne peut pas &ecirc;tre r&eacute;par&eacute;e, il est plus co&ucirc;teux &agrave; la r&eacute;parer que d'en acheter une nouvelle; alors achetez-en une nouvelle, ce n'est pas vrai? Il en va de m&ecirc;me avec le corps. Tout ce que vous pouvez faire avec la voiture, cette voiture — le corps, faites-le. Si vous ne le pouvez pas, alors laissez-le et Dieu vous donnera une nouvelle voiture. Un nouveau corps. C'est pourquoi tant de gens attachent trop d'importance &agrave; cette voiture, et ils ont toutes sortes de peurs et de probl&egrave;mes &agrave; cause de cette voiture. Ils se tuent les uns les autres pour la survie ou aussi &agrave; cause de cette voiture. Ils se d&eacute;testent les uns les autres simplement &agrave; cause de cette voiture. Ils font plein de choses &agrave; l'encontre de notre propre conscience &agrave; cause de cette voiture. Par cons&eacute;quent, il faut que nous r&eacute;alisions que ce n'est qu'un instrument, comme une voiture que vous achetez.<P>
<BR>

<B>Q :	Si une personne a le d&eacute;sir d'&ecirc;tre lib&eacute;r&eacute;e, d'aller au-del&agrave; des trois mondes, est-ce que ce d&eacute;sir est diff&eacute;rent du d&eacute;sir ordinaire ? 
</B><P>
M :	Oui, c'est diff&eacute;rent parce qu'en ayant ce seul d&eacute;sir, tous les autres d&eacute;sirs s'&eacute;vanouissent. Autrement nous avons trop de d&eacute;sirs, vous voyez ? Et alors nous avons des probl&egrave;mes parce que nous sommes tiraill&eacute;s dans diff&eacute;rentes directions. Alors que si nous n'avons qu'un d&eacute;sir &eacute;lev&eacute;, nous sommes pouss&eacute;s vers le haut, et alors nous sommes heureux. Nous atteignons notre nature sup&eacute;rieure.<P>
<BR>

<B>Q :	Est-ce que l'amour est comme une drogue, et si c'est le cas, doit-on se garder de le faire comme il est indiqu&eacute; dans le Pr&eacute;cepte num&eacute;ro Cinq ?</B><P>
M :	Oh, non, non, non ! Quand on parle d'intoxicants cela signifie les drogues, l'alcool, et toutes les choses qui vous rendent d&eacute;pendants, qui font de vous un esclave, qui vous rendent esclave, qui troublent votre vision et endommagent les cellules de votre cerveau, vous emp&ecirc;chent de penser correctement, de voir et de faire les choses clairement. Voil&agrave; ce que sont les drogues. Ce que sont les intoxicants.<P>
<BR>

<B>Q :	De quelle fa&ccedil;on pouvons-nous obtenir de l'&eacute;nergie en m&eacute;ditant ?</B><P>
M :	Sans effort. L'&eacute;nergie provenant de la m&eacute;ditation est d&eacute;j&agrave; en nous. Elle est &eacute;veill&eacute;e durant l'initiation par le pouvoir du Ma&icirc;tre. Alors quand nous m&eacute;ditons, avec notre m&eacute;thode qui n'a aucune m&eacute;thode, nous obtenons l'&eacute;nergie directe sans rien faire. C'est un effort d&eacute;nu&eacute; d'effort. C'est la meilleure fa&ccedil;on. La fa&ccedil;on naturelle parce que nous obtenons ce que nous avons. Nous ne l'empruntons pas. Nous n'essayons pas. Nous ne volons pas, ne for&ccedil;ons pas les choses pour qu'elles se produisent, mais les choses arrivent et se produisent parce que tout est d&eacute;j&agrave; l&agrave;.<P>
<BR>

<B>Q :	Est-ce que l'illumination est un autre terme pour le Bouddhisme Zen ?</B><P>
M :	Oui, si vous tenez tant &agrave; ce titre.<P>
<BR>

<B>Q :	Quelles sont les chances que le peu d'humains qui ont &eacute;t&eacute; illumin&eacute;s sur cette terre peuvent influencer l'&eacute;veil des masses endormies ou distraites ?</B><P>
M :	Oui, oui. Il y aura un certain impact. Mais bien s&ucirc;r il est pr&eacute;f&eacute;rable que la majorit&eacute; des gens soient &eacute;veill&eacute;s.<P>
<BR>


Illumination imm&eacute;diate apr&egrave;s initiation<P>
<BR>


<B>Q :	Pourriez-Vous, s'il Vous pla&icirc;t, parler du karma, de la fa&ccedil;on de le dissoudre, ainsi que nos dettes karmiques pass&eacute;es, et comment cela est-il li&eacute; &agrave; l'illumination ?</B><P>
M :	Comment r&eacute;soudre les dettes pass&eacute;es, n'est-ce pas ? Karma est un terme Sanskrit qui signifie la loi de "Ce que vous semez, vous le r&eacute;colterez", c'est la loi de l'univers inf&eacute;rieur. Et lorsque le Ma&icirc;tre vous donne l'initiation, il vous pousse vers le haut, plus loin. Par cons&eacute;quent, le karma qui se trouve &agrave; l'&eacute;tage inf&eacute;rieur peut &ecirc;tre br&ucirc;l&eacute; et ne vous affecte pas. Il en reste un tout petit peu pour vous pour que vous puissiez continuer dans cette vie, qui est d&eacute;j&agrave; &eacute;galis&eacute;e et lubrifi&eacute;e par le pouvoir du Ma&icirc;tre. Donc apr&egrave;s l'initiation, vous n'avez plus de karma en stock, alors vous n'avez pas besoin de rena&icirc;tre, si vous ne le voulez pas. Si vous voulez rena&icirc;tre, c'est tr&egrave;s facile. Nous pouvons cr&eacute;er du karma ou nous pouvons l'emprunter &agrave; n'importe quels autres &ecirc;tres sensibles pour redescendre. Donc l'initiation permet de d&eacute;truire tous les karmas du pass&eacute;. Ainsi aucune occasion n'est laiss&eacute;e aux &ecirc;tres de revenir dans le futur.<P>
<BR>
<B>
Q :	Que voulez-vous dire par "Illumination imm&eacute;diate" apr&egrave;s l'initiation ?</B><P>
M :	Je veux dire Illumination "imm&eacute;diate". "Instantan&eacute;e", comme &ccedil;a, d'accord ? Si je vous montre quelque chose qui se trouve dans votre poche, pouvez-vous le sortir imm&eacute;diatement ou pas ? (Public : Oui). Voil&agrave; ce que c'est. Parce que vous l'avez sur vous. Je vous ai juste montr&eacute; o&ugrave; il se trouvait et comment l'obtenir.<P>
<BR>

<B>Q :	Ma&icirc;tre, il y a des milliards de gens, aujourd'hui, qui vont vivre leur vie sans conna&icirc;tre Votre programme et sans &ecirc;tre initi&eacute;s. Cela signifie-t-il qu'ils ne peuvent pas atteindre l'illumination dans leur vie par d'autres moyens ?</B><P>
 
M :	Si, ils le peuvent, ils le peuvent; mais, &agrave; des degr&eacute;s diff&eacute;rents, vous voyez? Et quelquefois en profonde pri&egrave;re, ils peuvent obtenir un aper&ccedil;u de l'illumination, mais c'est comme une flamme qui n'est pas stable et elle s'&eacute;teint &agrave; nouveau. Et ils ne le savent pas ; et ils retournent dans l'ignorance. Mais initiation implique quelque chose de permanent. Vous savez tr&egrave;s clairement o&ugrave; se trouve l'interrupteur. Et vous le pressez &agrave; chaque fois que vous le voulez. Et vous &ecirc;tes &agrave; l'int&eacute;rieur du cercle de lumi&egrave;re. Mais l'illumination obtenue par d'autres moyens n'est pas toujours permanente et quelquefois dangereuse parce que les gens ne savent pas comment g&eacute;rer cette nouvelle &eacute;nergie qu'ils ont d&eacute;couverte. Alors, quelques personnes deviennent d&eacute;rang&eacute;es mentalement et ont toutes sortes de choses bizarres qui leur arrivent ou elles utilisent les pouvoirs magiques qui proviennent d'un pouvoir inf&eacute;rieur. Elles deviennent n'importe quoi, vous savez, des magiciens, des gu&eacute;risseurs, toutes sortes de choses sans atteindre le plus haut niveau de conscience. Parce que sans &ecirc;tre guid&eacute;s par le Ma&icirc;tre, nous ne savons pas vers quoi nous nous dirigeons, et alors nous culbutons et nous jouons avec toutes sortes de choses et quelquefois c'est dangereux.<P>

Parce que le chemin de l'illumination est aussi plein de pi&egrave;ges et d'emb&ucirc;ches que nous devons &eacute;viter. Et avec un guide exp&eacute;riment&eacute; c'est plus facile, plus rapide et plus s&ucirc;r. Mais que pouvons-nous faire ? Le monde est comme &ccedil;a ; c'est pourquoi c'est le monde. Si tous les gens du monde &eacute;taient illumin&eacute;s, nous n'appellerions pas cette Terre, "monde", nous l'appellerions "paradis", vous comprenez ? Et l'atmosph&egrave;re autour de nous serait diff&eacute;rente, tout serait diff&eacute;rent. Et alors nous n'aurions pas besoin d'aller travailler pour nous nourrir, nous n'aurions m&ecirc;me pas besoin de d&eacute;sirer quoique ce soit. Toutes les choses seraient d&eacute;j&agrave; l&agrave; comme au paradis, parce que notre m&eacute;rite sera diff&eacute;rent, il serait multipli&eacute;, multipli&eacute; par milliers. Jusqu'&agrave; pr&eacute;sent, il n'y a que quelques millions de gens qui sont illumin&eacute;s, le m&eacute;rite n'est pas suffisant pour couvrir toute la population terrestre, vous comprenez ? Alors, nous avons encore des catastrophes, nous avons encore des guerres m&ecirc;me s'il y en a beaucoup moins qu'avant. Et tous les probl&egrave;mes politiques perdent d&eacute;j&agrave; de leur intensit&eacute;, et la menace de la quatri&egrave;me guerre mondiale ou de la cinqui&egrave;me guerre mondiale est bien loin &agrave; pr&eacute;sent, vous comprenez ? Parce que la majorit&eacute; des gens ont une conscience plus &eacute;lev&eacute;e dans ce si&egrave;cle, cela est d&ucirc; aux m&eacute;dias, aux syst&egrave;mes de t&eacute;l&eacute;communications, au message illumin&eacute; &agrave; travers le monde, et c'est aussi d&ucirc; au grand nombre de gens qui rejoignent le cercle des sages illumin&eacute;s. Alors notre monde est meilleur. <P>
<BR>

Q<B> :	J&eacute;sus n'a pas seulement parl&eacute; de ces id&eacute;es merveilleuses que sont la paix, l'amour et la vie &eacute;ternelle, mais a &eacute;galement parl&eacute; de l'id&eacute;e terrifiante de la punition &eacute;ternelle. Croyez-Vous que Dieu condamnera toujours quelqu'un au ch&acirc;timent &eacute;ternel ? </B><P>
M :	Non. Il se condamne lui-m&ecirc;me. S'il refuse la lumi&egrave;re, alors il reste dans l'obscurit&eacute;. Et tant qu'il la refuse, il reste dans l'obscurit&eacute;. Il peut y rester &eacute;ternellement, s'il refuse la lumi&egrave;re &eacute;ternellement. Alors c'est &agrave; l'individu de d&eacute;cider, hein ? <P>
<BR>

<B>Q :	Quelqu'un du nom de Princesse aimerait Vous remercier pour un anniversaire qui l'a transform&eacute;e.
</B>
M :	Oh ! Joyeux anniversaire.<P>
<BR>

<B>Q :	En tant qu'&ecirc;tres humains sur la Terre, nous devons remplir des obligations terrestres telles que nous nourrir, nous habiller, avoir un toit sur nos t&ecirc;tes, gagner assez d'argent pour pouvoir le mettre au service des imp&ocirc;ts. Comment pouvons-nous &eacute;chapper &agrave; cela, et commencer &agrave; nourrir nos besoins spirituels ?
</B><P>
M :	Continuez &agrave; garder un toit sur votre t&ecirc;te. Ne retirez pas le toit comme &ccedil;a. Obtenez simplement l'illumination. Ne vous inqui&eacute;tez pas ! J'habite dans une tente et je suis bien. Quelquefois la tente est souffl&eacute;e par le vent, et je n'ai plus de toit, mais je continue &agrave; aller bien !. Nous avions une salle de m&eacute;ditation tr&egrave;s grande, qui pouvait contenir environ sept milles personnes. L'ann&eacute;e derni&egrave;re, des gens ont dit quelque chose et alors elle s'est &eacute;croul&eacute;e. D'accord, on la laisse par terre, et nous n'avons pas protest&eacute;. Nous ne nous sommes pas plaints. Nous n'avons pas expliqu&eacute;, comment le dire, notre accusation sans fondement. Ce n'est pas important. Depuis, nous avons pr&eacute;vu de prendre un imperm&eacute;able lorsqu'il pleut, et d'apporter un parasol quand le soleil brille. On s'assoit l&agrave; et on m&eacute;dite, c'est pareil. De la m&ecirc;me fa&ccedil;on, lorsque nous sommes illumin&eacute;s, tout va bien. J&eacute;sus a promis, "Cherchez d'abord le Royaume de Dieu et toutes ces choses vous seront donn&eacute;es de surcro&icirc;t". Je vous le promets de m&ecirc;me.<P>
<BR> 

<B>Q :	Est-il vrai que si une femme n'a pas d'enfant qui soit &agrave; elle, sa vie n'est pas compl&egrave;te ?</B><P>
M :	Il veut une r&eacute;ponse stupide ou quoi ? Vous &ecirc;tes d'accords ? (Public : Non !) Ils disent, "Non!" D'accord ! Si Dieu ne vous demande pas de subir la douloureuse et terrible mise au monde d'un enfant, alors vous devriez &ecirc;tre reconnaissant de Ses b&eacute;n&eacute;dictions, d'accord ? Nous avons assez d'enfants dans le monde.<P>
<BR>

<B>Q :	Mon esprit ne se calme pas facilement pour la m&eacute;ditation, il est comme un singe qui veut courir et jouer mais ne veut pas s'asseoir calmement. Comment votre m&eacute;ditation peut-elle aider &agrave; calmer l'esprit et &agrave; r&eacute;aliser le vrai moi ? 
</B><P>
M :	J'endors simplement l'esprit gr&acirc;ce &agrave; la lumi&egrave;re et au son. La musique le bercera pour l'endormir. La lumi&egrave;re le r&eacute;confortera et alors il s'endormira profond&eacute;ment. Seule l'&acirc;me reste &eacute;veill&eacute;e. Mais n&eacute;anmoins continuez votre m&eacute;ditation si vous ne d&eacute;sirez pas vous joindre &agrave; nous et vous en prendrez l'habitude petit &agrave; petit. Mais ce qu'il y a, c'est que si vous &ecirc;tes assis en train de m&eacute;diter, et que vous faites des efforts, vous vous concentrez sur la respiration, sur le chakra du cœur, ou sur n'importe quel autre chakra, sur tous les chakras et alors vous n'obtenez rien en retour. Alors bien s&ucirc;r l'esprit s'ennuiera. Il dira, &laquo; Eh, qu'est-ce que tu fais ? Pourquoi veux-tu que je reste assis ici, pour quoi faire ? Je veux aller au cin&eacute;ma, c'est bien mieux ! Je veux partir aller boire du caf&eacute; avec des amis, c'est mieux &raquo;. Vous voyez ce que je veux dire. J'avais une pratiquante, elle &eacute;tait assez &acirc;g&eacute;e, environ soixante ans. Oh, non, cinquante ans et des poussi&egrave;res. Et avant de me rencontrer, elle avait beaucoup d'autres ma&icirc;tres qui lui avaient appris plusieurs m&eacute;thodes : continuez avec la respiration, asseyez-vous en zen quinze heures par jour, etc., ne mangez qu'un repas. Elle a dit qu'elle restait assise, qu'elle restait assise, jusqu'&agrave; ce qu'elle n'en puisse plus et qu'elle ne recevait jamais rien. Alors elle n'a plus pu le supporter. Mais apr&egrave;s avoir &eacute;t&eacute; illumin&eacute;e, elle d&eacute;clare : "que quelquefois elle restait assise seulement pendant quatre heures". Et qu'ensuite elle &eacute;tait pleinement heureuse, fabuleusement heureuse ! Et gr&acirc;ce &agrave; ce bonheur, toute sa famille, de huit membres conna&icirc;t la joie. C'est eux qui me l'ont dit. M&ecirc;me s'ils n'&eacute;taient pas initi&eacute;s. Et ils m'ont dit combien mon travail &eacute;tait b&eacute;n&eacute;fique et ils m'ont encourag&eacute;e &agrave; continuer. Ces non-initi&eacute;s…<P>
<BR>

<B>Q :	Pourquoi le v&eacute;g&eacute;tarisme est-il si important pour l'illumination ?
</B><P>
M :	C'est important pour vous, je me demande ? Vous pouvez obtenir l'illumination aussi sans &ecirc;tre v&eacute;g&eacute;tarien parce que je ne vous demande pas d'&ecirc;tre v&eacute;g&eacute;tarien avant l'initiation, mais seulement apr&egrave;s. Vous obtenez l'illumination tout de m&ecirc;me par la gr&acirc;ce de Ma&icirc;tre. Mais nous devons continuer &agrave; aimer tous les &ecirc;tres vivants, parce qu'ils font partie de nous-m&ecirc;mes. Si vous mangez tous les membres de votre corps, apr&egrave;s vous r&eacute;alisez qu'il ne vous reste rien, vous comprenez, oui ? De plus, nous ne devons pas sombrer dans le go&ucirc;t du mat&eacute;riel, mais nous devons nous immerger dans la f&eacute;licit&eacute; du paradis. Chaque &ecirc;tre vivant m&eacute;rite de vivre, alors accordons-leur le bonheur de la survie.<P>
<BR>
 
<B>Q :	Je crois que je pourrais obtenir une relation plus intime avec Dieu, si je pouvais supprimer l'id&eacute;e de Dieu dans le sens d'une v&eacute;ritable personne. Est-ce que la m&eacute;thode Guan Yin peut m'aider en cela ? 
</B><P>
M :	Oh, oui, oui, oui. C'est pour &ccedil;a qu'elle est faite. Nous supprimons compl&egrave;tement la s&eacute;paration, le moi individuel, et alors nous ne faisons pas, mais c'est Dieu qui fait au travers de nous.<P>
<BR>

<B>Q :	Je ne peux pas croire que l'intelligence existe sur cette plan&egrave;te uniquement. Le croyez-Vous ?</B><P>
M :	Oui, c'est vrai. Ce n'est pas le cas. Elle existe sur toutes les plan&egrave;tes. Dans des degr&eacute;s diff&eacute;rents suivant l'endroit. Tout d&eacute;pend du lieu. Il y a quelques autres plan&egrave;tes, plus intelligentes que la n&ocirc;tre, il y a des plan&egrave;tes moins intelligentes que la n&ocirc;tre.<P>
<BR>

<B>Q :	Comment puis-je conna&icirc;tre ma mission dans cette vie ?
</B><P>
M :	Oh, je vous sugg&egrave;re de conna&icirc;tre l'illumination tout d'abord, et ensuite, vous y verrez plus clair.<P>
<BR>

<B>Q :	Travaillez-Vous avec la fraternit&eacute; blanche ou la fraternit&eacute; universelle ?</B><P>
M :	Oui, je travaille aussi avec la fraternit&eacute; "noire". Il n'y a pas de discrimination. Bien s&ucirc;r, il voulait dire la "Fraternit&eacute; Blanche". C'est le titre des &ecirc;tres illumin&eacute;s qui aident l'univers tout entier. C'&eacute;tait juste une plaisanterie. Ce n'est pas une question de noirs ou de blancs. <P>
<BR>

<B>Q :	Lorsque l'on devient un Ma&icirc;tre, est-ce que l'on a des peurs, des doutes, ou de la col&egrave;re ? Nous disons que J&eacute;sus est un Ma&icirc;tre, cependant, selon la Bible, J&eacute;sus avait peur la nuit pr&eacute;c&eacute;dant sa crucifixion. Et avant Sa mort, J&eacute;sus a pleur&eacute;, &laquo; Pourquoi Dieu m'a-t-Il abandonn&eacute; ? &raquo; S'il Vous pla&icirc;t, expliquez-moi, si J&eacute;sus connaissait la peur et le doute, comment pouvons-nous ne pas avoir de peur et de doute ? </B><P>
M :	Oui, ils ressentent probablement la peur et des doutes, mais cette peur et ces doutes ne sont pas enracin&eacute;s aussi profond&eacute;ment que les n&ocirc;tres, vous comprenez ? Si J&eacute;sus n'avait pas eu peur de la crucifixion, alors Son sacrifice n'eut pas &eacute;t&eacute; aussi grand. Il avait peur, mais Il l'acceptait, cette peur vous comprenez ? Alors que lorsque nous avons peur, nous nous enfuyons et nous en rendons les autres responsables. Ou bien nous essayons de nous &eacute;chapper, ou encore de faire porter cette croix par quelqu'un d'autre. Voil&agrave; o&ugrave; est la diff&eacute;rence. On peut avoir peur, on peut ressentir des &eacute;motions, mais on peut s'en s&eacute;parer &agrave; tout moment, ou bien encore les utiliser pour faire du bien aux autres. Apr&egrave;s l'illumination, tous les sentiments, toutes les &eacute;motions sont encore l&agrave;, parce qu'ils font partie de nous afin de comprendre nos fr&egrave;res et sœurs. Si vous n'avez aucun sentiment, aucune &eacute;motion, comment pouvez-vous comprendre les &ecirc;tres humains ? Comment pouvez-vous les aider ? Vous comprenez ? Mais les peurs des Ma&icirc;tres sont d'une autre nature. Ces peurs du Ma&icirc;tre, sont aussi influenc&eacute;es par les peurs des disciples. Il prend la peur des disciples, afin qu'ils deviennent sans peur, mais le Ma&icirc;tre re&ccedil;oit seulement une certaine quantit&eacute; de cette peur, superficiellement, pas du tout profond&eacute;ment. Ce n'est qu'une illusion. Ainsi, en un sens le Ma&icirc;tre a peur, mais de l'autre, il n'a pas du tout peur, vous voyez ce que je veux dire ? Il sait qu'il doit conna&icirc;tre la peur, mais il n'a pas peur de cette peur.<P>
<BR> 

<B>Q :	Que signifie r&eacute;ellement Guan Yin ? Pouvez-Vous nous l'expliquer ?
</B><P>
M :	Guan Yin dans notre groupe signifie observer la parole int&eacute;rieure, l'enseignement int&eacute;rieur, la musique int&eacute;rieure, la musique c&eacute;leste.<P>
<BR>

<B>Q :	L'amour peut-il &ecirc;tre vraiment inconditionnel ? Si Dieu aime ceux qui ne p&egrave;chent pas et aime et pardonne &agrave; ceux qui p&egrave;chent, pourquoi passons-nous notre vie &agrave; essayer d'&eacute;viter le p&eacute;ch&eacute; ?</B> <P>
M :	Parce que le p&eacute;ch&eacute; nous blesse, mais il ne blesse pas Dieu. Chaque fois que nous faisons quelque chose que nous savons &ecirc;tre de la nature du p&eacute;ch&eacute; ou incorrect, nous nous blessons nous-m&ecirc;mes. Notre conscience nous r&eacute;primande, nous cause des ennuis. Alors nous essayons de l'&eacute;viter. Dieu aime tout le monde de la m&ecirc;me mani&egrave;re. Donc, le soleil brille pour tout le monde. La pluie ne d&eacute;teste pas ceux qui sont pauvres ou malades ou qui sont p&eacute;cheurs. Nous sommes nous-m&ecirc;mes responsables de ce sentiment de s&eacute;paration entre nous et Dieu lorsque nous faisons quelque chose qui n'est pas bien. Alors, nous devons l'&eacute;viter. C'est aussi un devoir envers nous-m&ecirc;mes puisque nous vivons dans ce monde. Nous sommes li&eacute;s les uns aux autres, nous devons prot&eacute;ger l'ordre social, d'accord ?<P>
<BR>

<B>Q :	Les &ecirc;tres qui vivent sur d'autres plan&egrave;tes ou ceux qui viennent dans des OVNIS, partagent-ils le m&ecirc;me sort que les &ecirc;tres humains, ont-ils la m&ecirc;me vuln&eacute;rabilit&eacute; devant la souffrance, le m&ecirc;me besoin d'obtenir l'illumination ?</B><P>
M :	Oui, certains, plus ou moins. Mais beaucoup moins, moins que les terriens de la Terre, parce qu'ils sont plus &eacute;volu&eacute;s. Ils sont plus pr&egrave;s du P&egrave;re, ils poss&egrave;dent plus de lumi&egrave;re, plus de sagesse.<P>
<BR>

<B>Q :	Lorsque quelqu'un devient initi&eacute;, doit-il renier sa religion ?</B> <P>
M :	Non, non, non. S'il vous pla&icirc;t, ne le faites pas. Nous disons, lors de l'initiation, que vous n'avez pas besoin de changer votre profession, vous n'avez pas besoin de changer votre style de vie, vous n'avez pas &agrave; changer votre religion, il n'y a pas de probl&egrave;me, ne changez rien. Soyez simplement v&eacute;g&eacute;tarien, c'est tout.<P>
<BR>

<B>Q :	Rencontrerons-nous nos animaux familiers que nous aimons tant au paradis, apr&egrave;s que le voyage de cette vie soit termin&eacute; ?</B> <P>
M :	Oui, si vous les voulez. Si vous les voulez et si vous &ecirc;tes illumin&eacute;, vous pouvez les emmener avec vous. Mais si vous ne l'&ecirc;tes pas, vous n'aurez aucune force pour les amener. Vous n'aurez aucune puissance. Vous ne pourriez m&ecirc;me pas vous transporter vous-m&ecirc;me &agrave; l'endroit de vos d&eacute;sirs, alors vos animaux familiers…<P>
<BR>

<B>Q :	Quel est le but des maladies contagieuses telles que la malaria, le SIDA, etc. Est-ce que les humains g&ecirc;nent le processus naturel en essayant de trouver un traitement pour ces maladies ?</B><P>
M :	Vous trouvez certains traitements et d'autres maladies naissent alors d'elles-m&ecirc;mes. Ce n'est que lorsque l'homme comprend qu'il doit s'abandonner &agrave; Dieu, au pouvoir Tout-Puissant qui est &agrave; l'int&eacute;rieur de lui-m&ecirc;me. Ce n'est que lorsque l'homme comprendra qu'il y a en lui-m&ecirc;me un grand pouvoir de gu&eacute;rison sur toutes les maladies, et qu'il n'y a qu'en ce pouvoir qu'il puisse se fier, que toutes les maladies cesseront. Elles ne sont que des avertissements, que des avertissements pour vous demander de retourner &agrave; Dieu.<P>
<BR>

<B>Q :	Combien de temps cela prend-il de devenir illumin&eacute; afin de parvenir au niveau sup&eacute;rieur ou &agrave; la R&eacute;alisation divine ?</B><P>
M :	Cela d&eacute;pend de vous. Cela d&eacute;pend de votre assiduit&eacute;, de votre volont&eacute;, mais &eacute;galement du Ma&icirc;tre. Est-ce que le Ma&icirc;tre est assez puissant pour vous emmener vers ces niveaux de conscience et vous mener o&ugrave; vous le voulez ?<P>
<BR>

<B>Q :	Combien y a-t-il de niveaux de Samadhi diff&eacute;rents ?</B><P>
M :	Oh l&agrave; l&agrave;! Beaucoup, beaucoup !. Il y a beaucoup de niveaux de consciences et donc beaucoup de niveaux de samadhi. Mais le dernier est le samadhi du non-samadhi. Cela signifie que vous continuez &agrave; travailler dans le monde comme une personne ordinaire, mais en m&ecirc;me temps, vous &ecirc;tes toujours en Samadhi, et cela ne se sent pas, aucune odeur ne s'&eacute;chappe qui prouverait que vous &ecirc;tes en Samadhi. C'est l&agrave; le plus haut Samadhi.<P>
<BR>

<B>Q :	Peut-on s&eacute;parer les religions et la science avec succ&egrave;s et croire aux deux ? Je veux dire, puis-je croire &agrave; Dieu et &agrave; l'&eacute;volution en m&ecirc;me temps ?</B><P>
M :	Bien s&ucirc;r, bien s&ucirc;r, bien entendu. La th&eacute;orie de l'&eacute;volution soutient le progr&egrave;s spirituel du genre humain. C'est la m&ecirc;me chose ; c'est tr&egrave;s similaire dans la science et les th&eacute;ories religieuses. La seule diff&eacute;rence est que quelquefois la science parvient &agrave; un certain niveau et ne progresse plus, alors que la religion continue toujours plus loin, toujours plus haut.<P>
<BR>
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
Retourner au menu principal</CENTER></A></P>
<BR>
<BR>


</BODY>
</HTML>