<HTML>
<HEAD>
<TITLE>Pardonnez-vous &agrave; vous-m&ecirc;mes</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#408080">
<H1><CENTER>Pardonnez-vous &agrave; vous-m&ecirc;mes.</CENTER></H1>

<H4><CENTER>Une conf&eacute;rence du Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>au temple hindou de Fremont, 
CA, USA, le 25 novembre 1993<BR>(Texte original en anglais)</CENTER></H4>

<IMG SRC="img/photo9.gif" BORDER=0  ALIGN="left">
<H4>Merci pour l'opportunit&eacute; de pouvoir vous rencontrer et d'avoir une journ&eacute;e d&eacute;vou&eacute;e &agrave; Dieu, quels que soient la forme et le nom que nous donnons &agrave; ce Chef Divin Supr&ecirc;me. Et je dois vous remercier et tous les gens qui m'ont pouss&eacute; ici, car autrement je ne ferais rien. Alors, toutes les fois que j'ai la chance de donner une conf&eacute;rence ou d'&ecirc;tre dans une assembl&eacute;e, je suis de nouveau tr&egrave;s reconnaissante, car je sens ainsi que je fais quelque chose de juste. Si personne ne me demandait, ou n'exigeait ou ne me poussait &agrave; faire ce genre de travail, alors je ne ferais rien. Oui. Et &ccedil;a ne me ferait rien. Je veux dire que je n'aurais aucun regret ou que je n'aurais pas de remords de ne pas faire ce travail.<P>
<BR>		
Je ne sais pas pourquoi je ne d&eacute;sire jamais faire un si beau travail.  Je ne sais pas pourquoi. Mais chaque fois que je le fais, je sens que c'est bien, vous savez ? C'est bon que je le fasse, mais ensuite je ne désire jamais le refaire. Puis, on me pousse encore à donner une conférence, alors de nouveau je suis reconnaissante de le faire. Vous savez ce que c'est ? Ça doit être la paresse je pense. Je ne me comprends vraiment pas. On dit que: "quand vous êtes illuminé, que vous êtes Maître, vous êtes sensé vous connaître".  Mais je dois avouer que je ne sais pas. Je ne sais pas. Je peux &ecirc;tre tout aussi heureuse en restant &agrave; la maison et en dormant. Alors je ne sais vraiment pas. Mais quand je suis ici, je suis tr&egrave;s heureuse et reconnaissante d'y &ecirc;tre. Quand je dors dans mon lit, je suis heureuse et reconnaissante de dormir. Mais je suis r&eacute;ellement reconnaissante que vous m'ayez pouss&eacute;e ici, et vous savez, je me sens tr&egrave;s tr&egrave;s bien, tr&egrave;s bien, d'&ecirc;tre probablement un petit peu utile.<P>
<Br>
Un temple aussi est utile pour pouvoir nous rencontrer et avoir une belle journ&eacute;e de d&eacute;votion au Dieu Supr&ecirc;me. Ou vous &ecirc;tes seulement venus pour le d&eacute;jeuner ? Non ? Je n'ai pas fait erreur, non ? Vous &ecirc;tes venus pour Dieu, n'est ce pas ? D'accord, bon, alors vous avez droit au d&eacute;jeuner apr&egrave;s. Sans aucun doute, si nous n'avons pas la nourriture spirituelle, quel que soit ce que nous mangeons, &ccedil;a ne nous satisferait jamais, ni mentalement et ni physiquement. Par cons&eacute;quent, nous avons toujours de plus en plus faim, m&ecirc;me si nous mangeons de la bonne nourriture et des vitamines, nous serons toujours malades et parfois d&eacute;prim&eacute;s et avec une indigestion. Dans la Bhagavad Gita, il est mentionn&eacute; que la nourriture pr&eacute;par&eacute;e pour &ecirc;tre offerte d'abord &agrave; Dieu et qu'ensuite nous mangeons, devrait &ecirc;tre tr&egrave;s nutritive et pleine de b&eacute;n&eacute;dictions pour nous. Si cependant, nous pr&eacute;parons la nourriture seulement pour notre satisfaction personnelle, alors nous faisons l&agrave; vraiment une erreur. Et cela nous donnera beaucoup de m&eacute;contentement et parfois des troubles digestifs. En fait, la Bhagavad Gita est beaucoup plus s&eacute;v&egrave;re, elle dit tr&egrave;s fermement : "Vous mangez dans le p&eacute;ch&eacute; si vous n'offrez pas &agrave; Dieu avant", ce n'est pas moi qui ai parl&eacute; comme &ccedil;a, c'est Krishna.<P>
<Br>
En fait, tout est ainsi, ce n'est pas seulement la nourriture. Vous connaissez toute la Bhagavad Gita ? C'est le livre de la sagesse de l'Inde ancienne. Il a environ  5000 ans. Oui, il fut dit par le Ma&icirc;tre Supr&ecirc;me de ce temps, Krishna, la beaut&eacute; bien-aim&eacute;e noire. Son teint &eacute;tait fonc&eacute;, vous savez, comme la plupart des indiens, mais Il &eacute;tait tellement beau que les gens L'appelaient "bourreau des coeurs". C'est aussi parce qu'Il brisait le coeur de chacun en partant. O&ugrave; qu'Il aille, les gens L'aimaient, L'adoraient, et Lui faisaient des offrandes, Le suivaient follement. J'ai entendu dire qu'Il avait soixante-dix mille femmes, non, seize mille femmes. Enfin, vous savez les Indiens, parfois, ils grossissent les choses. Il a d&ucirc; avoir beaucoup de disciples. Ce n'&eacute;tait pas vraiment des &eacute;pouses, vous savez, mais des disciples. Probablement la plupart &eacute;taient des femmes parce qu'Il &eacute;tait probablement tr&egrave;s beau, je l'ai entendu dire! Je n'&eacute;tais pas l&agrave;. Peut-&ecirc;tre que j'y &eacute;tais, mais j'ai oubli&eacute;.<P>
<Br> 
Ainsi la Bhagavad Gita est l'enregistrement de l'enseignement du Ma&icirc;tre Krishna. Vous pouvez trouver beaucoup de sagesse et de conseils dans ce livre. Je le consulte encore de temps en temps. Je le fais toujours, oui, parce que c'est tr&egrave;s beau, concentr&eacute; et sage. Parfois vous trouvez consolation et calme en lisant ce livre. Si vous le comprenez vraiment et l'assimilez, c'est un merveilleux chef-d'oeuvre de sagesse. Beaucoup de ma&icirc;tres anciens  ont une connection avec la loi indienne, par cons&eacute;quent on ne pourrait pas ne pas mentionner l'Inde et la Bhagavad Gita. M&ecirc;me Milarepa, vous connaissez ? Le grand yogi du Tibet. M&ecirc;me ce grand yogi, Il ne poss&eacute;dait qu'une gamelle et la Bhagavad Gita. Donc, dans ce livre, il est dit que ce n'est pas seulement la nourriture, que nous devrions pr&eacute;parer dans l'esprit de l'offrir d'abord &agrave; Dieu avant de la prendre, mais tout ce que nous faisons dans la vie doit &ecirc;tre une offrande, doit &ecirc;tre un sacrifice &agrave; l'Esprit Supr&ecirc;me. Dans ce cas nous ne r&eacute;colterons pas de bons ou de mauvais r&eacute;sultats, car les r&eacute;sultats bons ou mauvais nous lient &agrave; ce monde mat&eacute;riel. Quelquefois nous ne pouvons pas nous en emp&ecirc;cher ; nous perdons le contr&ocirc;le ; nous nous f&acirc;chons et nous savons que nous ne devrions pas. Et alors quelquefois nous regrettons beaucoup, longtemps apr&egrave;s que notre col&egrave;re ait disparu.<P>	
<Br>
<Br>
Mais je vous le dis, pardonnez-vous &agrave; vous-m&ecirc;me. Pardonnez-vous tout le temps. Tout ce que vous faites, offrez-le &agrave; Dieu et laissez faire, quel que soit le r&eacute;sultat, car nous ne sommes pas ce corps de toute fa&ccedil;on.
Nous ne sommes pas l'action. Nous ne sommes pas les faiseurs de quoi que ce soit dans ce monde. M&ecirc;me si nous l'&eacute;tions, supposons que nous soyons les faiseurs, nous devons quand m&ecirc;me nous pardonner, nous  pardonner quand nous faisons des erreurs ou quand nous ne pouvons  contr&ocirc;ler nos  habitudes, comme la col&egrave;re ou quelquefois l'avidit&eacute;, et parfois des pens&eacute;es libidineuses, car ces &eacute;tats proviennent aussi des circonstances. Ce n'est pas vraiment le  Moi. Ce n'est pas vraiment l'&acirc;me qui d&eacute;sire toutes ces choses. Alors nous devons r&eacute;essayer  sans cesse et nous pardonner apr&egrave;s tout, je veux dire par-dessus tout. Parce que notre int&eacute;rieur est Dieu, la Sagesse Supr&ecirc;me, nous ne pouvons pas la r&eacute;primander, nous ne pouvons pas l'injurier, nous ne pouvons pas &ecirc;tre impolis envers Elle. Vous comprenez ce que je veux dire ? Donc si nous sommes f&acirc;ch&eacute;s contre nous-m&ecirc;mes, nous devrions  &ecirc;tre f&acirc;ch&eacute;s seulement contre nos habitudes, nos habitudes accumul&eacute;es. Ou bien nous devrions aussi bl&acirc;mer la situation, et ne pas bl&acirc;mer la Sagesse Supr&ecirc;me, le vrai Moi car le vrai Moi ne fait jamais d'erreurs.<P>
<Br> 
Supposons m&ecirc;me que nous soyons les faiseurs et que nous soyons dans une soci&eacute;t&eacute; comme celle-ci,  quelquefois nous nous f&acirc;chons. Ce n'est pas toujours notre faute. La plupart du temps, &ccedil;a ne l'est pas. Quelquefois tout nous met en col&egrave;re. Par exemple, vous travaillez dans une soci&eacute;t&eacute; et vous travaillez avec du mauvais personnel, d'accord ? Quoi que vous lui disiez, il ne comprend pas. Ou il comprend mais il fait les choses &agrave; l'envers. Cela vous met de plus en plus en col&egrave;re. M&ecirc;me si vous lui pardonnez, il les fait sans cesse. Une toute petite chose, m&ecirc;me une petite chose irrite notre esprit et nous rend malheureux. Alors c'est bien de savoir qu'il existe quelque chose d'autre au-dessus de l'esprit et au-dessus du corps. Le corps est compos&eacute; seulement de substances mat&eacute;rielles comme la terre, l'eau et le fer. Eh bien, le fer &agrave; l'int&eacute;rieur de nous est grandement suffisant pour fabriquer quelques clous, le savez-vous ? (Le Ma&icirc;tre rit). Aussi l'eau, la terre et peut-&ecirc;tre le feu, le feu vital pour r&eacute;chauffer notre corps.<P>
<Br>					
En quoi consiste la pens&eacute;e ? C'est seulement un recueil de toutes sortes d'informations bonnes ou mauvaises. C'est comme un ordinateur, peu importe la programmation, quand vous appuyez sur le bouton, les m&ecirc;mes informations ressortent, d'accord ? Un de nos pratiquants, il a un orgue &eacute;lectronique, et il le programme dans diff&eacute;rents airs de musique, et il peut les rejouer &agrave; partir des cassettes. Donc la m&ecirc;me chose est vraie pour notre cerveau. Il &eacute;tait  vide, il &eacute;tait absolument vide, comme un ordinateur tout neuf, jusqu'&agrave;  ce que nous commencions &agrave; enregistrer des informations quelquefois bonnes, quelquefois mauvaises. Si nous avons enregistr&eacute; de bonnes informations,  quand nous voulons les utiliser,  les bonnes informations ressortent. Si nous avons enregistr&eacute; de mauvaises informations, alors naturellement, les mauvaises informations ressortent.<P>
<Br>
Donc, m&eacute;diter, prier Dieu ou &eacute;tudier les Ecritures saintes est tout simplement une mani&egrave;re de reprogrammer notre pens&eacute;e, notre fa&ccedil;on de vivre. Comme nous la  programmons avec de bonnes choses alors le r&eacute;sultat qui sortira sera toujours bon, ou au moins pas aussi mauvais qu'auparavant, ou au moins pas compl&egrave;tement mauvais. M&ecirc;me si nous ne pouvons nous emp&ecirc;cher d'enregistrer de mauvaises choses chaque jour, au moins ce sera beaucoup moins qu'avant, d'accord ?  C'est parce que nous continuons &agrave; enregistrer de bonnes informations. Nous m&eacute;ditons sur le nom de Dieu, nous m&eacute;ditons sur le pouvoir de Dieu et le pouvoir de Dieu coule &agrave; travers nous, nous remplissant de joie, de vertus et de bont&eacute;. Alors, m&ecirc;me si les mauvaises informations arrivent, elles n'ont pas de place et ainsi peuvent &ecirc;tre minimis&eacute;es. Et gr&acirc;ce &agrave; la bont&eacute; et &agrave; la puissante &eacute;nergie de Dieu,  &agrave; travers la m&eacute;ditation chaque jour, nous pourrons att&eacute;nuer ou dig&eacute;rer compl&egrave;tement toute information n&eacute;faste pour notre esprit et notre &acirc;me. C'est pourquoi nous ne pouvons pas ne pas m&eacute;diter. Nous ne pouvons pas ne pas &eacute;tudier les Ecritures saintes.<P>
<Br>
Beaucoup n'aiment pas &eacute;tudier les Ecritures saintes, pourquoi ? Parce qu'ils ne comprennent pas. Donc j'ai entendu dire que beaucoup d'hommes  saints des &eacute;glises et des temples se plaignent que les jeunes ou les gens d'aujourd'hui n'aiment pas &eacute;tudier les Ecritures. C'est parce que la plupart des Ecritures saintes sont trop profondes, trop sophistiqu&eacute;es, trop profondes, parfois trop difficiles pour que l'homme moderne, le la&iuml;c les comprenne. Mais nous avons une solution, premi&egrave;rement nous devons ouvrir le pouvoir de compr&eacute;hension, alors nous pourrons comprendre la Bible ou les Ecritures. N'importe quel livre qui vous tombera sous la main, vous pourrez le comprendre. Je ne comprenais pas grand-chose auparavant de ce qui est dit dans la Bible ou dans la Bhagavad Gita,  ou dans les Ecritures Bouddhistes, ou dans les livres de Lao Tze. Je lisais les livres de Kon Tze et Lao Tze. Je les comprenais d'une certaine mani&egrave;re mais pas aussi  profond&eacute;ment que maintenant. Une fois que notre pouvoir de compr&eacute;hension est ouvert nous pouvons r&eacute;utiliser notre sagesse, et alors nous pouvons comprendre beaucoup de choses.<P>
<Br>
Donc si nous ne comprenons pas les Ecritures,  la premi&egrave;re chose c'est d'obtenir l'illumination. Illuminer signifie que vous ouvrez votre pouvoir de compr&eacute;hension, et alors la lumi&egrave;re c&eacute;leste, la lumi&egrave;re divine vous &eacute;claireront sur toutes choses que vous voulez &eacute;tudier. Donc c'est pourquoi &agrave; l'universit&eacute;, maintenant, on enseigne aux &eacute;tudiants de nombreux types de m&eacute;ditation, au  moins pour calmer leur esprit turbulent. Et s'ils ont une meilleure m&eacute;ditation, le bon type de m&eacute;ditation qui peut ouvrir le si&egrave;ge, la porte de la sagesse, le pouvoir de compr&eacute;hension, alors c'est tellement mieux pour eux. Par cons&eacute;quent, beaucoup d'&eacute;tudiants qui m&eacute;ditent ont plus de facilit&eacute; &agrave; ma&icirc;triser les mati&egrave;res qu'ils veulent &eacute;tudier. Et ils sont toujours tr&egrave;s bons &agrave; l'&eacute;cole. C'est un fait que tout le monde reconna&icirc;t maintenant.<P>
<Br>
<Br>

Pourquoi y a-t-il la r&eacute;incarnation ?  C'est parce que nous ne connaissons pas le vrai Moi et que nous courons apr&egrave;s l'enveloppe du Moi. Par cons&eacute;quent, nous courons l'un apr&egrave;s l'autre. Par exemple l'eau dans la mer est une. Si nous la mettons dans une tasse, ou que nous mettons une tasse d'eau dans la mer comme ceci et qu'ensuite nous la fermons, alors l'eau de la tasse est s&eacute;par&eacute;e de l'oc&eacute;an. Mais aussit&ocirc;t que la tasse est bris&eacute;e, l'eau redevient une avec l'oc&eacute;an. Si l'eau dans la tasse est attach&eacute;e &agrave; l'enveloppe, et qu'une fois la tasse bris&eacute;e l'eau va chercher une autre tasse, alors elle sera pour toujours s&eacute;par&eacute;e de l'oc&eacute;an. De la m&ecirc;me fa&ccedil;on, notre vrai Moi n'est pas contenu dans ce corps, jamais ! Parce qu'il s'infiltre partout, et ce corps est seulement une &eacute;tape qui contient un peu de nous-m&ecirc;mes. Par cons&eacute;quent en brisant cette limite, nous serons un avec le tout. Nous n'avons pas besoin de briser ce corps pour sortir (Ma&icirc;tre rit), il y a un moyen de sortir. Par exemple nous n'avons pas besoin de casser la tasse pour lib&eacute;rer l'eau de la tasse ; vous savez, s'il y a une fuite ou s'il y a un trou quelque part, alors la tasse est toujours l&agrave; et l'eau est toujours &agrave; l'int&eacute;rieur, mais en m&ecirc;me temps l'eau est dedans et dehors constamment, et connect&eacute;e avec  tout l'oc&eacute;an.<P>
<Br> 
De la m&ecirc;me mani&egrave;re, notre tasse ici, le corps a un trou, et il  est bouch&eacute;. Il est bouch&eacute; pour garder l'&acirc;me, l'eau de vie a l'int&eacute;rieur, mais nous pouvons l'ouvrir. De la m&ecirc;me mani&egrave;re, certaines tasses, vous savez, sont toutes faites comme celle-ci, mais il y a un trou au fond et on utilise un couvercle en plastique pour la couvrir, vrai ? Ou quelquefois les flacons de m&eacute;dicaments aussi. Nous n'avons qu'&agrave; enlever le petit bouchon, un bouchon en plastique ou autre, et alors nous pouvons nous connecter au contenu &agrave; l'int&eacute;rieur. Donc il y a un endroit o&ugrave; nous pouvons &ecirc;tre connect&eacute;s avec tout l'univers tout en gardant cet instrument, le corps. C'est le centre du troisi&egrave;me œil, le si&egrave;ge de la sagesse, le si&egrave;ge de l'&acirc;me. S'il est ouvert par quelque moyen, soit par notre propre pers&eacute;v&eacute;rance, par le pouvoir du d&eacute;sir d'&ecirc;tre lib&eacute;r&eacute; ou &agrave; travers un ma&icirc;tre, alors nous sommes tout de suite connect&eacute;s &agrave; l'univers, au Plus-Haut qui est en tous lieux. Le pouvoir du Plus-Haut n'est pas seulement contenu dans ce corps mais il est aussi dans l'air maintenant, il est partout. Il est dans chaque brin d'herbe, et dans les feuilles des arbres, dans toute la Cr&eacute;ation. Il est plus facile de l'ouvrir  si nous avons un guide exp&eacute;riment&eacute;, vous savez, qui s'est d&eacute;j&agrave; connect&eacute; au Pouvoir Universel. Alors il est tr&egrave;s puissant car il n'utilise plus le pouvoir individuel. Il utilise le Pouvoir Universel parce qu'il est d&eacute;j&agrave; connect&eacute;. Tout comme l'eau de la tasse, bien qu'elle soit encore dans la tasse, elle  est  toujours connect&eacute;e &agrave; l'oc&eacute;an &agrave; travers le trou. Et il y a toujours de l'eau fra&icirc;che qui va et vient, m&ecirc;me si elle est encore contenue dans la tasse. Par cons&eacute;quent, un ma&icirc;tre ou une personne illumin&eacute;e sont comme &ccedil;a. La personne initi&eacute;e est celle qui a cette connection, qui a le bouchon ouvert, et le Ma&icirc;tre est celui qui r&eacute;alise le Pouvoir Universel.<P>
<Br>				
Bien que nous l'ayons tous, le ma&icirc;tre est celui qui le r&eacute;alise. Comme deux personnes h&eacute;ritant d'une m&ecirc;me somme d'argent du p&egrave;re, mais celui qui le sait, qui sait o&ugrave; elle est, peut l'utiliser. L'autre, bien qu'il la poss&egrave;de, mais il la pose quelque part et il ne sait jamais o&ugrave; elle est, peut-il l'utiliser ? Il ne peut pas. De la m&ecirc;me fa&ccedil;on nous sommes tous pareils, mais si nous savons o&ugrave; utiliser notre pouvoir universel, alors nous sommes ma&icirc;tres de nous-m&ecirc;mes, ma&icirc;tres de notre destin&eacute;e. Nous pouvons aider beaucoup d'autres &agrave; devenir les ma&icirc;tres de leur propre destin&eacute;e aussi. Sinon nous avons beau avoir la m&ecirc;me grandeur, nous ne connaissons pas notre grandeur et c'est une perte de temps. Par cons&eacute;quent nous devons revenir sans cesse en qu&ecirc;te de ce tr&eacute;sor, jusqu'&agrave; ce qu'on le trouve, alors notre voyage s'ach&egrave;ve. Tr&egrave;s simple ! Nous sommes ici pour chercher ce tr&eacute;sor oubli&eacute; et nous n'abandonnons pas tant que nous ne l'avons pas trouv&eacute;. C'est pourquoi nos vies ne sont jamais satisfaisantes, parce que nous savons toujours qu'il y a quelque chose d'autre, quelque chose de plus grand que ce que nous avons maintenant. Nous savons toujours d'une mani&egrave;re ou d'une autre que nous ne sommes pas cette enveloppe, cette chair, parce qu'apr&egrave;s ce qu'on appelle la mort, le corps est toujours l&agrave;, mais nous ne pouvons pas bouger, nous ne pouvons rien faire, nous ne pouvons aimer personne, nous ne pouvons pas parler, nous ne pouvons rien faire du tout ! Cela veut dire que nous ne sommes pas le corps. Quelque chose dans le corps est l&agrave; pour que le corps bouge et travaille quand nous sommes en vie. Quelque chose dans le corps est parti &agrave; notre mort, donc nous ne pouvons bouger aucun de nos instruments corporels. Donc d'une certaine fa&ccedil;on nous savons, tout au fond de nos coeurs, nous savons. Enfin moi je sais, je ne sais pas si vous savez. Vous le savez ? Vous devez le savoir.<P>
<Br>
C'est pourquoi parfois, quand vous avez le temps, quand vous avez des ennuis surtout, vous vous asseyez et vous ne voulez pas &ecirc;tre avec personne ; vous voulez juste &ecirc;tre seul. Alors vous pensez et ensuite vous vous sentez de mieux en mieux, parce que vous avez pens&eacute; qu'il y a quelque chose l&agrave;, quelque chose qui parfois nous r&eacute;conforte en silence. J'&eacute;tais comme &ccedil;a avant de conna&icirc;tre la m&eacute;thode Guan Yin. Je priais beaucoup. Je priais Bouddha et je priais J&eacute;sus. J'avais peur qu'un des deux n'entende pas. Donc je priais tous ceux que je connaissais. Parfois je priais Krishna, le Dieu hindou. Il n'y a pas de Dieu hindou, il n'y a que Dieu, en fait. Simplement, parfois Dieu rev&ecirc;t une forme indienne ou une forme chinoise, donc nous appelons cela Dieu hindou ou Dieu chinois, en fait il n'y a pas de telle chose.<P>
<Br>
Donc parfois quand j'&eacute;tais profond&eacute;ment triste, avant de conna&icirc;tre la m&eacute;thode Guan Yin, je priais tr&egrave;s profond&eacute;ment, juste pour &ecirc;tre seule ; pas pour prier &agrave; tr&egrave;s haute voix, mais pour pleurer vraiment &agrave; l'int&eacute;rieur. Alors je ressentais comme une chose qui m'&eacute;levait, et je me sentais tr&egrave;s apais&eacute;e et tr&egrave;s calme et je sentais que je ne devais m'inqui&eacute;ter de rien. C'est le moment o&ugrave; nous r&eacute;alisons que quelque chose est plus grand que la vie, que quelque chose est toujours l&agrave; &agrave; notre &eacute;coute.<P>
<Br>
La plupart des gens prient et ils disent qu'ils ne re&ccedil;oivent pas de r&eacute;ponse. C'est parce qu'ils ne prient pas assez profond&eacute;ment. C'est pourquoi nous obtenons plus de r&eacute;ponses quand nous sommes profond&eacute;ment tristes car nous sommes vraiment sinc&egrave;res &agrave; ce moment-l&agrave;. A ce moment-l&agrave;, nous per&ccedil;ons &agrave; travers toutes les couches simulatrices d'hypocrisie, et nous per&ccedil;ons  &agrave; travers notre faux moi et nous entrons en contact, d'une mani&egrave;re ou d'une autre, m&ecirc;me bri&egrave;vement, avec notre Moi v&eacute;ritable. C'est l&agrave; que nous obtenons la r&eacute;ponse. Mais je sugg&egrave;re de ne pas attendre d'&ecirc;tre profond&eacute;ment triste pour le faire. C'est trop traumatisant. Oui, nous avons un meilleur moyen de le faire. Nous  pratiquons m&ecirc;me quand nous ne sommes pas tristes, c'est mieux.<P>
<Br>
<Br>
Nous pratiquons avant de mourir, c'est mieux. Alors, quand nous mourons, c'est seulement comme marcher d'une pi&egrave;ce dans l'autre. Pas de probl&egrave;me ! Et nous pouvons sortir pour toujours. Nous pouvons casser toute la tasse et &ecirc;tre uni avec tout l'oc&eacute;an, ou nous pouvons la conserver ; nous pouvons chercher une autre tasse pour satisfaire le d&eacute;sir de quelqu'un d'autre ou pour aider quelqu'un d'autre. C'est comme le ma&icirc;tre, parfois le ma&icirc;tre se r&eacute;incarne sans cesse dans des corps diff&eacute;rents, afin d'aider l'humanit&eacute;. Certains ma&icirc;tres aiment seulement profiter du Paradis, profiter du Nirvana, et ne veulent jamais revenir. Certains ma&icirc;tres ne se sont jamais, jamais r&eacute;incarn&eacute;s sur cette terre, et n'ont pas l'intention de le faire. Certains ma&icirc;tres se r&eacute;incarnent encore et encore afin d'aider les enfants qui souffrent, qui poss&egrave;dent le grand tr&eacute;sor, mais ne savent pas comment s'en servir ; &eacute;tant par cons&eacute;quent tr&egrave;s pauvres, pauvres et malheureux.<P>
<Br>
En Inde les gens appr&eacute;cient &eacute;norm&eacute;ment les ma&icirc;tres. Ils v&eacute;n&egrave;rent les ma&icirc;tres m&ecirc;me plus que Dieu pour cette raison. Ils disent "Oh, si le ma&icirc;tre et Dieu apparaissaient maintenant, je ne v&eacute;n&eacute;rerais que le ma&icirc;tre. Je me fiche de Dieu". C'est juste une forme d'adoration et de gratitude envers le ma&icirc;tre. En fait, ils v&eacute;n&egrave;rent le ma&icirc;tre &agrave; cause de Dieu, ils v&eacute;n&egrave;rent Dieu &agrave; cause du ma&icirc;tre. Sans le ma&icirc;tre, ils ne savent pas si le vrai Dieu existe ou non. Oui. Sans le pouvoir de Dieu, le ma&icirc;tre n'est rien non plus, vous comprenez ? <P>
<Br>
<Br>
Alors, nous venons tous de Dieu, ma&icirc;tre ou non-ma&icirc;tre. Le ma&icirc;tre est celui qui conna&icirc;t et le non-ma&icirc;tre est celui qui ne conna&icirc;t pas encore Dieu, mais ils ont quand m&ecirc;me Dieu ; ils sont de la m&ecirc;me origine. Je vous ai racont&eacute; l'histoire de la tasse, de l'oc&eacute;an dans la tasse. Alors, au moment de l'initiation, vous savez d&eacute;j&agrave;, on appuie sur un bouton pour ouvrir afin d'entrer en contact avec Dieu, au moins pour quelques instants. Et puis, nous continuons de le faire chaque jour jusqu'&agrave; ce que nous r&eacute;alisions compl&egrave;tement que nous sommes un avec Dieu, qu'il n'y a pas de s&eacute;paration.<P>
<Br>
Vous voyez, il y a beaucoup de choses que les initi&eacute;s comprennent et savent, mais il est difficile de les exprimer avec des mots. Moi aussi. Si personne ne me demandait rien, je ne penserais m&ecirc;me pas &agrave; Dieu. Est-ce que vous comprenez ce que je veux dire ? Il est, en quelque sorte, toujours autour de moi ou Il est &agrave; l'int&eacute;rieur de moi. Alors, je ne pense m&ecirc;me pas &agrave; Lui. Je ne parle pas de Lui. Il ne me manque pas. Je ne Le cherche plus. C'est seulement pour le bien des autres que je parle de Dieu, que je parle de ces choses. Parfois, il est difficile pour moi de parler de Dieu. Peut-&ecirc;tre est-ce la raison pour laquelle je n'aime pas donner de conf&eacute;rences ou des choses comme &ccedil;a, parce que je suis satisfaite partout o&ugrave; je suis et dans tout ce que je fais. Les initi&eacute;s sont presque tous comme cela. Beaucoup ont cette satisfaction tout de suite au moment de l'initiation et &ccedil;a continue pour toujours.<P>
<BR>
Certains doivent parfois attendre pour r&eacute;aliser qu'ils ont trouv&eacute; le tr&eacute;sor. Pourquoi en est-il ainsi ? Les rideaux de certaines personnes sont plus &eacute;pais que d'autres, parce que nous sommes obstru&eacute;s par notre compr&eacute;hension intellectuelle  et par toutes les connaissances que nous avons accumul&eacute;es durant notre vie, et dont nous sommes fiers et auxquelles nous sommes attach&eacute;s. C'est pourquoi, nous avons oubli&eacute; que nous sommes plus grands que cette connaissance, plus grands qu'un doctorat, plus grands que le nom que nous sommes fiers de porter, comme Dr Untel, ou telle et telle position. Nous sommes plus grands que &ccedil;a, plus grands que n'importe quel roi sur cette Terre. Parfois, nous ne r&eacute;alisons m&ecirc;me pas que nous avons cet ego et que nous sommes prisonniers dans cet ego, le filet de Maya. Nous ne le r&eacute;alisons pas si nous ne pratiquons pas de plus en plus. Et plus nous pratiquons, plus nous r&eacute;alisons que nous sommes obstru&eacute;s par nos propres habitudes, par notre propre ramassis de d&eacute;chets, et beaucoup de pens&eacute;es insens&eacute;es.<P>
<Br>
<Br>
De la m&ecirc;me fa&ccedil;on, chaque jour, nous sommes occup&eacute;s par notre travail quotidien et par notre connaissance de ce monde et nous pensons en savoir tant et tant, et alors nous oublions que nous sommes des g&eacute;ants. Nous en savons plus que &ccedil;a. Nous savons au-del&agrave; de ces choses, y compris ces choses. Or, le plus grand pouvoir, la grande sagesse, est si grande, comme &ccedil;a par exemple, si grandiose, si subtile. Et alors, nous utilisons cette grande sagesse seulement pour comprendre un tout petit peu de cette connaissance terrestre, par exemple, la connaissance m&eacute;dicale ou juridique ou autre, et ensuite nous nous y attachons. Nous utilisons toute notre sagesse seulement pour porter notre attention sur un coin de la connaissance. Alors, nous oublions le tout. Vous comprenez ce que je veux dire ? C'est cela. Et nous pensions que nous &eacute;tions d&eacute;j&agrave; tr&egrave;s grands, nous sommes ce m&eacute;decin et ce dipl&ocirc;me. Je ne veux pas parler seulement de vous. Je dis "Nous", incluant moi-m&ecirc;me. Pardon!<P>
<BR>
Et &agrave; pr&eacute;sent, nous pensons que nous en savons beaucoup. Nous sommes beaux. Nous avons cela et ce dipl&ocirc;me et encore cela. En fait, nous avons perdu les 99.9999 pour cent de notre grande sagesse, juste pour payer cette connaissance mondaine. &Agrave; la fin, nous n'avons rien parce que cela est &eacute;ph&eacute;m&egrave;re. Cette connaissance va changer. Nous savons que beaucoup de d&eacute;finitions m&eacute;dicales ou beaucoup de m&eacute;dicaments ont &eacute;t&eacute; d&eacute;pass&eacute;s et remplac&eacute;s par d'autres. Ou les faits scientifiques ont toujours &eacute;t&eacute; chang&eacute;s, enlev&eacute;s et remplac&eacute;s par d'autres id&eacute;es qui seront remplac&eacute;es encore et encore,  vu que l'humanit&eacute; progresse vers une conscience plus &eacute;lev&eacute;e. Alors, peu importe les connaissances accumul&eacute;es dans ce monde, ou la capacit&eacute; du cerveau &agrave; faire des recherches, nous n'aurons jamais le tout, seulement un petit point de l'univers. Tout comme l'eau dans la tasse  qui est fi&egrave;re d'&ecirc;tre si grande et qui ne sait pas qu'elle est l'oc&eacute;an entier, vous savez ? Quand elle est connect&eacute;e &agrave; l'oc&eacute;an, elle devient l'oc&eacute;an. Je devine que vous avez compris ce que j'ai dit.<P>
<Br>
<Br>

Ma&icirc;tre, pourquoi Krishnamurti a dit, "Les Ma&icirc;tres et les religions sont des b&eacute;quilles ?" Alors, il a refus&eacute; d'&ecirc;tre une b&eacute;quille pour ses &eacute;tudiants.<P>
<Br>
Pourquoi ne lui avez-vous pas demand&eacute; ? Je ne suis pas responsable des enseignements des autres. Chacun a sa propre pens&eacute;e ind&eacute;pendante et sa philosophie, pourvu qu'il les garde pour lui. Probablement que ce qu'il a voulu dire &eacute;tait que si vous &ecirc;tes trop attach&eacute;s aux dogmes religieux ou au professeur, alors vous serez handicap&eacute;s. En ce sens, il a raison. Le professeur ou le Ma&icirc;tre ne sont pas ceux sur qui vous vous appuyez, mais desquels vous obtenez l'exp&eacute;rience et la sagesse. Et alors vous marchez par vous-m&ecirc;me, d'accord ? La plupart du temps, si le professeur m&eacute;rite son titre, il va enseigner ainsi &agrave; ses &eacute;tudiants.  Vous voyez ce que je veux dire ?<P>
<Br>
Mais peu importe ! Quand m&ecirc;me, si l'&eacute;tudiant d'un ma&icirc;tre sent qu'il n'est pas encore capable de se d&eacute;velopper par lui-m&ecirc;me, alors il peut prier le ma&icirc;tre, au stade initial de sa pratique spirituelle. Plus tard, en grandissant, il laisse tomber automatiquement le ma&icirc;tre. C'est comme une personne, tout le monde ne peut marcher droit. J'ai besoin d'un parapluie pour marcher, mes jambes sont faibles par moment. Mais quand mes jambes vont bien, je n'en ai pas besoin. Oui ? Quelqu'un na&icirc;t parfois handicap&eacute; ou le devient accidentellement, alors il a besoin de b&eacute;quilles. C'est bien pour lui. Pouvez-vous seulement le jeter dehors ? Et dire, "Vous n'avez pas besoin de b&eacute;quilles. Cela vous rendra d&eacute;pendant !", vous comprenez ? (Oui).<P>
<Br>
Alors, nous ne pouvons pas simplement dire comme cela, blanc ou noir, dire que le ma&icirc;tre, le gourou ou la religion ne sont absolument pas bons pour les gens. C'est bon pour certains. Vrai ? Si vous n'en avez pas besoin, c'est bien. Si vous en avez besoin, restez un moment jusqu'&agrave; ce que vous n'en ayez plus besoin. Donc,  je ne pr&ecirc;che rien d'extr&ecirc;me. Selon mon opinion, les religions sont tr&egrave;s bonnes pour beaucoup de gens. Au moins ils apprennent &agrave; vivre vertueusement. Ils craignent Dieu. Ils craignent la loi de cause &agrave; effet, et  beaucoup sont devenus bons. Je vous dis la v&eacute;rit&eacute; ! Mais tant que nous savons que ce n'est pas l'ultime. Est-ce que vous comprenez ce que je veux dire ? Oui, pas l'ultime. Tout comme, par exemple, le ma&icirc;tre dans le corps physique, n'est pas l'ultime, vous savez ? L'ultime est &agrave; l'int&eacute;rieur du ma&icirc;tre et &agrave; l'int&eacute;rieur de vous ! Au travers du ma&icirc;tre, vous allez trouver l'ultime. C'est bien ! Si vous ne l'avez pas encore trouv&eacute;, vous pouvez vous reposer sur le ma&icirc;tre, pour vous aider &agrave; vous porter quelque temps. Et apr&egrave;s, vous pouvez marcher. C'est bien. Mais il n'y a rien de plus extr&ecirc;me que de tout rejeter en bloc. N'est-ce pas ?<P>
<Br>
<Br>
Ma&icirc;tre, depuis combien de temps les humains sont-ils sur Terre ?<P>
<Br>
Oh ! Je dois compter sur mes doigts. Est-ce que vous savez depuis quand ?  Pourquoi savoir depuis quand ? C'est suffisant de travailler chaque jour ! Cela fait tr&egrave;s, tr&egrave;s, tr&egrave;s longtemps. Certains se sont r&eacute;incarn&eacute;s. Certains ont &eacute;t&eacute; lib&eacute;r&eacute;s. Certains reviennent encore et encore. Alors, si vous voulez compter cela, c'est difficile. Vous pouvez dire, que des &eacute;ternit&eacute;s se sont &eacute;coul&eacute;es. <P>
<Br>
<Br>
Est-ce que nous devons laisser tous les autres enseignements et ma&icirc;tres, etc. quand nous sommes initi&eacute;s par Ma&icirc;tre Ching Hai ? Si nous ne sommes pas initi&eacute;s, pouvons-nous quand m&ecirc;me prier Ma&icirc;tre Ching Hai et recevoir Sa b&eacute;n&eacute;diction ?<P>
<Br>
Vous n'&ecirc;tes pas oblig&eacute; d'abandonner vos enseignements et vos professeurs, je vous l'ai d&eacute;j&agrave; dit ; vous n'&ecirc;tes pas non plus oblig&eacute; de laisser tomber la religion. Par exemple, je suis initi&eacute;e ; je parle quand m&ecirc;me de la Bhagavad G&icirc;ta. Je parle quand m&ecirc;me de la Bible, du Bouddhisme et de toutes ces choses, de tous les ma&icirc;tres, m&ecirc;me des ma&icirc;tres du pass&eacute;. Donc, je n'ai rien laiss&eacute; tomber. Je me suis seulement enrichie de plus de sagesse, de plus de connaissances des ma&icirc;tres diff&eacute;rents, du pass&eacute;, du pr&eacute;sent et peut-&ecirc;tre de l'avenir. Les futurs ma&icirc;tres, vous pouvez les rencontrer dans les sph&egrave;res sup&eacute;rieures car ils ne sont pas encore descendus sur Terre, mais en m&eacute;ditation, vous pouvez voir les futurs ma&icirc;tres et apprendre leurs enseignements. Alors, vous ne perdez rien, vous y gagnez seulement. D'accord ? Si vous n'&ecirc;tes pas initi&eacute; et que vous priez le soi-disant Ma&icirc;tre Ching Hai, je ne sais pas si Elle vous aidera ou non. Vous devez lui demander &agrave; ce moment-l&agrave;. Peut-&ecirc;tre qu'Elle le fera, peut-&ecirc;tre qu'Elle ne le fera pas. Cela d&eacute;pend de votre sinc&eacute;rit&eacute; et de votre karma.<P>
<Br>
<Br>
Ma&icirc;tre, quand je m&eacute;dite, je ne peux pas garder mon mental concentr&eacute;. Il va de tous les c&ocirc;t&eacute;s et discute toutes sortes de sujets. Comment faire pour mieux me concentrer et am&eacute;liorer ma m&eacute;ditation ?<P>
<Br>
Est-ce un initi&eacute; ou non ?  (Assistant : Etes-vous initi&eacute; ?) Car je vais r&eacute;pondre diff&eacute;remment. Qui a pos&eacute; cette question ? (Oui.) C'est pourquoi nous devons aller &agrave; la m&eacute;ditation de groupe, car la concentration du pouvoir va nous aider ; et nous devons prendre notre temps. Certains peuvent se concentrer imm&eacute;diatement et d'autres prennent plus de temps. Je l'ai d&eacute;j&agrave; mentionn&eacute; pr&eacute;c&eacute;demment dans la conf&eacute;rence. Pardonnez-vous aussi. La situation dans le monde n'incite pas &agrave; une m&eacute;ditation tranquille et &agrave; calmer nos pens&eacute;es, mais r&eacute;essayez encore. Dans ce monde nous avons un avantage : comme ce monde est tr&egrave;s difficile pour notre pratique, les b&eacute;n&eacute;dictions de Dieu sont avec nous de toutes parts. Alors, nous faisons un pas et le Pouvoir du Ma&icirc;tre fait une centaine de pas pour nous aider.<P>
<Br>
Si nous sommes au paradis et que nous y pratiquons, ce n'est pas aussi lucratif. Par cons&eacute;quent, si vous voulez pratiquer au paradis, &ccedil;a prendra plus de temps, par exemple un jour de pratique ici en vaut cent au paradis. C'est pourquoi beaucoup de d&eacute;vas, des &ecirc;tres c&eacute;lestes, aiment se r&eacute;incarner dans un corps humain afin de pratiquer plus rapidement. C'est parce qu'ici, nous avons toutes sortes de forces de r&eacute;sistance telles que karma et situation et d&eacute;sastre et guerre et souffrance et bonheur, tout ce m&eacute;lange. C'est un genre de feu &agrave; haute intensit&eacute; pour nous forger. Nous allons &ecirc;tre forg&eacute;s par ces feux afin de devenir un instrument fort et utile pour nous-m&ecirc;mes et pour le monde.<P>
<Br>
Quand nous pratiquons ici, nous avons aussi l'opportunit&eacute; d'aider notre prochain. Pour cette raison, nous obtenons plus de m&eacute;rites. Par exemple, si vous m&eacute;ditez seul chez vous, alors vous obtiendrez seulement un m&eacute;rite personnel. Par contre, si au travers de vos efforts et de votre &eacute;loquence, vous offrez votre lieu, par exemple, &agrave; des centaines de personnes pour la m&eacute;ditation, vous aurez cent fois plus de m&eacute;rites &agrave; ajouter &agrave; votre m&eacute;rite personnel. Donc, vous progressez cent fois plus vite, comprenez-vous ce que je veux dire ? Ou si gr&acirc;ce &agrave; vous, des centaines de personnes viennent recevoir  l'initiation, alors ces m&eacute;rites sont aussi les v&ocirc;tres. Parce qu'apr&egrave;s tout nous sommes un, plus nous nous connectons &agrave; davantage de gens, plus nous grandissons et plus nous devenons grands, en termes de m&eacute;rite. C'est ainsi, math&eacute;matiquement et sagement parlant.<P>
<Br>
Par cons&eacute;quent, c'est mieux qu'au paradis, car l&agrave;-haut, tout le monde a la vie facile, alors ils sont plus d&eacute;tendus. Ils n'ont pas la motivation n&eacute;cessaire qui les incite &agrave; se concentrer. C'est pourquoi je dis que lorsque vous &ecirc;tes profond&eacute;ment tristes ou que vous &ecirc;tes d&eacute;sesp&eacute;r&eacute;s, vous priez mieux, et parfois vous m&eacute;ditez m&ecirc;me mieux. Dans ces moments-l&agrave;, vous pensez plus au Ma&icirc;tre. Vous dites : "Oh !, Ma&icirc;tre, s'il-Vous-pla&icirc;t, s'il-Vous-pla&icirc;t..." Et vous aurez une meilleure exp&eacute;rience ce jour-l&agrave;, une lumi&egrave;re plus brillante, un son plus fort ou vous vous sentirez plus exalt&eacute;, plus pr&egrave;s de Dieu. Donc,  il est bon de pratiquer dans ce monde m&ecirc;me si c'est difficile.<P>
<Br> 
Je suis heureuse que la majorit&eacute; de nos fr&egrave;res initi&eacute;s pratiquent tr&egrave;s assid&ucirc;ment. Certains viennent au centre seulement par curiosit&eacute;, mais apr&egrave;s... en fait, ils ne regardent pas autour d'eux longtemps car tout le monde a les yeux ferm&eacute;s. Ils se sentent alors embarrass&eacute;s apr&egrave;s un certain temps, ils ferment aussi les yeux et ensuite ils voient des choses &agrave; l'int&eacute;rieur au lieu de regarder les jolies filles &agrave; l'ext&eacute;rieur. Donc c'est un tr&egrave;s bon avantage d'avoir un temple ou un centre o&ugrave; tout le monde puisse se r&eacute;unir pour faire la m&ecirc;me chose, se concentrer et avoir une seule et m&ecirc;me pens&eacute;e pour Dieu. Ceci aide &eacute;norm&eacute;ment.  Alors, prenez votre temps. Vous pouvez regarder autour de vous temporairement, et puis quand vous en avez assez, vous fermez vos yeux et m&eacute;ditez avec tout le monde. D'accord ?<P>
<Br>
L'esprit a toujours des difficult&eacute;s &agrave; &ecirc;tre contr&ocirc;l&eacute;, c'est pourquoi nous devons pratiquer tous les jours. Sinon, je vous dirais "recevez l'initiation et vous &ecirc;tes Bouddha". Plus de travail ! N'est-ce pas ? C'est parce que nos habitudes existent depuis longtemps, depuis plusieurs milliers d'ann&eacute;es et peut-&ecirc;tre plus ! Alors, prendre une vie pour tout effacer est un travail difficile, mais &ccedil;a en vaut la peine. Ou bien voulez-vous encore rester ici un millier d'ann&eacute;es de plus afin de continuer &agrave; faire &ccedil;a ? Eh bien, c'est amusant ! Donc c'est pour cela que je vous dis de m&eacute;diter plus longtemps, deux heures et demie ou trois heures par jour, car les premi&egrave;res vingt minutes sont p&eacute;nibles. Continuez simplement, continuez et apr&egrave;s une vingtaine de minutes, cela va s'apaiser. Apr&egrave;s une demi-heure, vous commencez &agrave; prendre plaisir, et quarante minutes, vous &ecirc;tes partis.<P>
<Br>
Dans quel but l'humanit&eacute; a-t-elle &eacute;t&eacute; cr&eacute;&eacute;e sous cette forme de vie ? Y a-t-il d'autres formes de vie humaine sur d'autres plan&egrave;tes dans l'univers ?<P>
<Br>
Oui. Il y a des vies humaines dans d'autres univers, sur d'autres plan&egrave;tes. Et pour quel motif ? Je ne sais pas. Cela, vous devez le demander au Cr&eacute;ateur en allant l&agrave;-haut. Je ne lui ai jamais demand&eacute; pourquoi, parce que je ne pose pas beaucoup de questions. Je suis une personne plut&ocirc;t tranquille. D'accord ?<P>
<Br>
<Br>
Que devons-nous faire pour nous lib&eacute;rer de la souffrance, des &eacute;motions douloureuses au bon moment alors que nous voulons d&eacute;sesp&eacute;r&eacute;ment nous laisser aller &agrave; la vie et aux circonstances autour de nous ?  Mais il est tr&egrave;s difficile d'y voir clair &eacute;tant donn&eacute; les gens auxquels nous sommes attach&eacute;s, et de savoir qu'il y a  plus dans cette vie que nous-m&ecirc;mes et l'amour pour quelqu'un dont nous ne voulons pas nous s&eacute;parer ?<P>
<Br>
Je vous l'ai d&eacute;j&agrave; dit : pardonnez-vous tout simplement et r&eacute;essayez. Quelquefois dans certaines circonstances, nous sommes capables de nous contr&ocirc;ler, mais au prix d'un grand effort. Mais &agrave; d'autres moments, nous ne voulons pas nous contr&ocirc;ler ou nous ne pouvons pas nous contr&ocirc;ler. D'une fa&ccedil;on ou d'une autre, faites simplement ce qui est bon pour vous &agrave; ce moment-l&agrave;. D'accord ? Ne vous souciez gu&egrave;re des &eacute;motions. Ce ne sont que les vagues &agrave; la surface de l'oc&eacute;an. Ce n'est pas la faute de l'oc&eacute;an. C'est le vent. C'est la rotation de la terre qui fait des vagues. Alors, l'oc&eacute;an ne peut pas constamment se bl&acirc;mer et dire qu'il fait des vagues, qu'il cr&eacute;e des probl&egrave;mes pour les bateaux et qu'il ennuie les gens etc. Il ne peut rien y faire. L'oc&eacute;an ne peut rien faire pour lui-m&ecirc;me ou pour elle-m&ecirc;me. L'oc&eacute;an, c'est il ou elle ?<P> 
<Br>
<Br>
Peu importe comme vous voulez l'appeler. <Br><P>

Nous ne saurons jamais.  Eh bien, disons "elle" puisque je suis Ching Hai. Ching Hai signifie "Oc&eacute;an Pur". En fait, en Inde, on l'appelle "Vishudananda". Je crois que je devrais maintenant changer mon nom en nom indien pour attirer plus d'am&eacute;ricains. L'autre jour, un disciple am&eacute;ricain me dit « Oh, les am&eacute;ricains n'aiment que les professeurs indiens, c'est pour cela que vous n'en avez pas attir&eacute; beaucoup. Vous attirez seulement les gens d'Au Lac et les asiatiques. »  J'ai dit : «D'accord !  Pourquoi ne changerais-je pas de nom ? » Il dit « Avez-vous un nom indien, au fait ? » Je dis : « oui, Vishudananda » c'est la traduction de mon nom. N'importe quoi "Ananda", Da Da Da, fait l'affaire. &Ccedil;a sonne terriblement indien. Maintenant, vous pouvez m'appeler Ananda, Vishudananda. &Ccedil;a sonne tr&egrave;s indien, oui ?
<Br>
<Br>
Comment atteignons-nous la paix int&eacute;rieure et la joie dans la vie de tous les jours ?<P>
<Br>
Lentement. Apr&egrave;s l'initiation, plus nous recevons la sagesse, la paix et la gr&acirc;ce de Dieu, plus notre vie devient paisible, mais seulement si vous ne devenez pas Ma&icirc;tre. Je ne peux pas vous promettre une vie paisible si vous voulez devenir Ma&icirc;tre. Mais si vous &ecirc;tes disciple, tout est parfait.<P>
<Br>
<Br>
Ch&egrave;re Ma&icirc;tre, je fais toujours la m&ecirc;me erreur que je ne veux pas faire. Je sens qu'il y a deux personnes &agrave; l'int&eacute;rieur de moi, l'une bonne et l'autre mauvaise, comment puis-je arr&ecirc;ter cela ?<P>
<Br>
Eh bien, peut-&ecirc;tre avez vous besoin d'apprendre l'&eacute;quilibre des proportions dans votre vie. En fait, nous ne pouvons pas &ecirc;tre parfaits tout le temps. Vous allez craquer !  Oui ? Vous voyez l'homme au cirque, quand il marche sur le fil, il doit marcher de ce c&ocirc;t&eacute;-ci, de ce c&ocirc;t&eacute;-l&agrave;. Vous comprenez ce que je veux dire ? Un moment il penche d'un c&ocirc;t&eacute;, un autre moment il penche de l'autre. Autrement, s'il ne marchait que sur un c&ocirc;t&eacute;, il  tomberait. Cette vie a deux c&ocirc;t&eacute;s de toute fa&ccedil;on ; l'un est positif et l'autre est n&eacute;gatif ; l'un est joie et l'autre est souffrance. Parfois, nous ne pouvons pas nous emp&ecirc;cher d'aller d'un c&ocirc;t&eacute; &agrave; l'autre. &Ccedil;a va ! Essayez si vous pouvez, sinon pardonnez-vous, d'accord ?<P>
<Br>
Faites autre chose en contradiction avec cela pour d&eacute;faire l'habitude, si vous croyez qu'elle est mauvaise. Par exemple, si normalement vous &ecirc;tes tr&egrave;s avare ; vous ne voulez pas donner aux autres, alors forcez-vous &agrave; donner. Toutes les fois que vous voulez recevoir, donnez &agrave; la place ! Alors la prochaine fois, vous n'oserez plus prendre, parce que chaque fois que vous voulez prendre, vous perdez au change ! Par exemple, si vous voulez prendre un dollar, alors forcez vous &agrave; donner deux dollars. Alors la prochaine fois, vous n'oserez plus rien vouloir ! Ou si normalement, vous aimez regarder d'autres femmes que votre &eacute;pouse, alors, toutes les fois que vous voulez faire comme &ccedil;a, rentrez chez vous et regardez votre femme. Ainsi la fois d'apr&egrave;s, vous en aurez assez, et vous ne voudrez plus. Essayez, peut-&ecirc;tre.<P>
<Br>
<Br>
Certaines religions disent que la fin du monde approche. Quelle est la v&eacute;ritable signification de cette parole ?
Aucune religion n'a jamais dit cela ! <P>
<Br>
<Br>
Seulement la religion chr&eacute;tienne, d'accord ?
Quoi ? La religion chr&eacute;tienne dit cela ?<P>
<Br>
<Br>
Je veux dire la Bible.<P>
<Br>
La Bible ne dit pas que ce sera la fin du monde en l'an 2000. La Bible ne contient que des r&eacute;v&eacute;lations sur une sorte de destruction de ce monde, mais ce n'est que l'exp&eacute;rience d'un seul homme. Et nous, certaines personnes, avons parfois ce genre d'exp&eacute;rience. Quand vous entrez dans une sorte de pass&eacute; destructif, quand vous l'avez d&eacute;j&agrave; vu dans votre vie ant&eacute;rieure, et vous le voyez aujourd'hui, et vous croyez que cette fois il en sera ainsi pour cette Terre. Ce n'est pas vrai. Peut-&ecirc;tre voyez-vous la fin d'une autre galaxie, d'une autre plan&egrave;te et vous l'avez prise pour ce monde. Ou parfois, vous voyez cela dans le pass&eacute; et le prenez pour le pr&eacute;sent. Parfois, vous le voyez dans un avenir tr&egrave;s tr&egrave;s tr&egrave;s lointain et vous calculez mal le temps, vous croyez que c'est aujourd'hui. C'est pourquoi beaucoup de proph&eacute;ties ne se r&eacute;alisent jamais.<P>
<Br>
Tout r&eacute;cemment, quelqu'un &agrave; Keeth a pr&eacute;dit la fin du monde et elle a chang&eacute; trois ou quatre fois. C'&eacute;tait suppos&eacute; &ecirc;tre le vendredi, comme le vendredi &eacute;tait un cong&eacute;, alors c'est devenu le dimanche, ensuite &ccedil;a n'est jamais arriv&eacute; le dimanche (Applaudissements). Mais qu'importe, la fin du monde vient quand nous mourons de toute fa&ccedil;on, alors pr&eacute;parez-vous &agrave; ce jour. Soyez pr&ecirc;ts, comme &ccedil;a en quittant ce monde, nous partons avec Dieu au lieu de partir avec l'ange de la mort. Ce serait la fin de notre monde.<P>
<Br>
<Br>
Quelle est la relation entre compassion et attention ?<P>
<Br>
L'attention signifie que vous vous concentrez bien. La compassion veut dire que vous aimez les autres. Dans la compassion, vous avez de la mis&eacute;ricorde, vous aimez les autres &ecirc;tres, vous aimez les animaux, vous aimez les gens. Vous ne voulez pas les blesser. Vous voulez les aider quand ils sont dans le besoin. C'est cela la compassion. L'attention est le degr&eacute; de concentration que vous atteignez lorsque vous m&eacute;ditez.<P>
<Br>
<Br>
Plus t&ocirc;t, Vous avez dit que lorsque vous ouvrez votre esprit &agrave; l'univers, alors vous gagnez la sagesse, la connaissance et vous pourrez  comprendre n'importe quel livre. Ma question est, « Qu'arrive-t-il si nous ne sommes pas n&eacute;s avec un esprit si brillant ? Comment pouvons-nous acqu&eacute;rir la connaissance de l'univers une fois l'esprit ouvert ? » Apprendre de nouvelles choses demande du temps et beaucoup de travail. Pour moi, dans le pass&eacute;, j'ai essay&eacute; d'apprendre &agrave; devenir une personne professionnelle. J'ai &eacute;chou&eacute; car je suis b&ecirc;te. Pouvez-Vous me montrer le chemin ?<P>
<Br>
Ne pas pouvoir apprendre &agrave; l'&eacute;cole ne signifie pas que vous &ecirc;tes stupide. Peut-&ecirc;tre, manquez-vous de courage, peut-&ecirc;tre vous manque-t-il un bon professeur, de bons amis ou bien de bonnes circonstances ou il se peut que vous manquiez de patience. Certaines personnes apprennent plus rapidement ; d'autres apprennent un petit peu plus lentement. Mais cela ne veut pas dire que vous &ecirc;tes stupide, &ccedil;a ne veut pas dire que vous &ecirc;tes b&ecirc;te. Ne pas conna&icirc;tre votre grande sagesse est la vraie stupidit&eacute;. Alors, je vous invite &agrave; venir pour l'initiation pour apprendre &agrave; conna&icirc;tre votre grandeur, ensuite vous comprendrez beaucoup de choses. C'est parce que tout ce que je dis, c'est du bavardage. Je parle trop. Tout ce qui n'est pas exp&eacute;rience est publicit&eacute;. Peu importe combien de fois je vous dis que le jus d'orange dans la tasse est tr&egrave;s bon et nutritif, et bon pour vous avec beaucoup de vitamine C et vous le buvez et il vous d&eacute;salt&egrave;re. Mais si vous ne venez jamais le boire, peu importe tout ce que je dis, ce n'est que du bavardage. Vous comprenez ce que je veux dire ? Ce ne sont que des b&ecirc;tises. Parler trop. Alors, la meilleure chose est de le boire. Obtenez l'illumination !<P>
<Br>
<Br>

Je me sens perdue. J'ai cherch&eacute; et cherch&eacute; ma Maison sans la trouver, c'est-&agrave;-dire ce que je suis sens&eacute; &ecirc;tre, ce que je suis sens&eacute; faire. Comment trouve-t-on sa Maison ici sur Terre ?<P>
<Br>
Obtenez l'illumination. Votre demeure est tr&egrave;s proche. Elle est &agrave; c&ocirc;t&eacute; de vous. Elle est plus pr&egrave;s que votre peau. Mais si vous n'avez pas la lumi&egrave;re, vous ne pouvez pas la voir. Vous ne pouvez rien voir dans l'obscurit&eacute;, m&ecirc;me de tr&egrave;s pr&egrave;s. Vous pouvez avoir une id&eacute;e de ce que c'est, mais vous ne pouvez pas la voir. Vous devez avoir la lumi&egrave;re. La lumi&egrave;re de Dieu brillera sur toute chose que vous rechercherez, y compris votre demeure. Mais ce sont des paroles abstraites. En r&eacute;alit&eacute;, vous devez l'exp&eacute;rimenter, et cela vient uniquement par une pratique assidue, apr&egrave;s l'initiation. Vous savez comment pratiquer et vous le faites et l&agrave; vous le r&eacute;alisez jour apr&egrave;s jour.<P>
<Br>
<Br>
Comment se fait-il qu'apr&egrave;s toutes ces ann&eacute;es d'enseignements religieux et de ma&icirc;tres du pass&eacute;, le monde ne soit pas devenu meilleur, mais bien pire ?<P>
<Br>
C'est parce que les ma&icirc;tres pass&eacute;s ne peuvent pas vous enseigner. Vous devez rechercher un ma&icirc;tre pr&eacute;sent, qui puisse r&eacute;pondre &agrave; votre question, qui vous aide lorsque vous &ecirc;tes dans le doute, et qui vous prenne par la main pour vous ramener au Royaume de Dieu. Nous avons besoin d'un contact de personne &agrave; personne. Pas avec des vies pass&eacute;es. De m&ecirc;me, les beaut&eacute;s du pass&eacute; ont beau avoir &eacute;t&eacute; magnifiques, vous ne pouvez pas les &eacute;pouser ! Elles ne peuvent pas vous donner d'enfants, elles ne peuvent pas donner le sentiment d'amour que vous avez avec une femme vivante.<P> 
<Br>
<Br>
On m'a enseign&eacute; dans mon &eacute;glise chr&eacute;tienne fondamentaliste, que nous devions prier Dieu uniquement, pas J&eacute;sus, pas la Vierge Marie, ni les anges, personne d'autre et rien d'autre que Dieu, le P&egrave;re de J&eacute;sus, le Cr&eacute;ateur de l'Univers. Alors pourquoi les gens Vous prient en tant que Ma&icirc;tre, Vous ou n'importe quel autre Ma&icirc;tre ?<P>
<Br>
Je ne sais pas, c'est leur probl&egrave;me. C'est comme tout &agrave; l'heure, quelqu'un m'a demand&eacute;, s'il ne veut pas l'initiation, ce qui veut dire qu'il ne veut pas entrer en contact direct avec Dieu, peut-il prier Ma&icirc;tre Ching Hai ? Qu'est-ce que je peux y faire ? Bien, si elle prie, elle obtient la r&eacute;ponse, alors elle continue de prier. Mais je vous conseille toujours d'aller &agrave; l'initiation et d'obtenir un contact direct avec Dieu et de prier directement Dieu. C'est la meilleure fa&ccedil;on. Mais si quelqu'un ne veut pas choisir ce chemin et qu'il veut choisir le second chemin, le chemin plus facile, pas de di&egrave;te v&eacute;g&eacute;tarienne, pas de deux heures et demie de m&eacute;ditation, pas de r&egrave;gles, rien, et qu'il d&eacute;sire seulement les b&eacute;n&eacute;fices, alors il priera quiconque lui donnera quelque chose. Et elle a probablement pri&eacute; J&eacute;sus ou Bouddha et n'a pas re&ccedil;u d'aide, alors elle prie Ma&icirc;tre Ching Hai. Lorsqu'elle obtient de l'aide, elle continue de prier. Les gens sont ainsi, ils aiment le profit, oui ? Vous savez, la v&eacute;rit&eacute; est que tout ma&icirc;tre vivant r&eacute;pondra &agrave; nos pri&egrave;res.<P>
<BR>
Mais ensuite, lorsque ce ma&icirc;tre est mort, les gens continuent de le prier, car ils ont appris  de leurs parents, de leurs anc&ecirc;tres. Ils continuent de prier et ils ont oubli&eacute; la diff&eacute;rence entre un ma&icirc;tre vivant et les ma&icirc;tres du pass&eacute;. Alors ils continuent de prier les ma&icirc;tres du pass&eacute; et quelquefois les bl&acirc;ment de ne pas les aider. Mais, en fait, lorsque vous priez n'importe quel ma&icirc;tre, cela veut dire que vous priez Dieu de toute fa&ccedil;on. Comprenez-vous ce que je veux dire ? Parce que le ma&icirc;tre est connect&eacute; &agrave; Dieu, vous priez tout simplement Dieu. Qu'est-ce qu'il y a &agrave; l'int&eacute;rieur, sinon Dieu ? Vous pensez que vous priez Ching Hai ? Qui est Ching Hai ? Lorsque vous pensez &agrave; elle, qui est-elle ? Qu'est-ce que c'est ? Seul Dieu r&eacute;side dans son corps, rien d'autre ! Alors vous la priez et elle est connect&eacute;e &agrave; Dieu, alors c'est le Dieu que vous priez, vous comprenez ? <P>
<Br>
<Br>
Il aimerait savoir si c'est mal de s&eacute;parer ses parents pour une bonne cause. Parce qu'un de ses parents ne permet pas &agrave; l'autre de pratiquer la m&eacute;ditation. Alors il voudrait savoir si cette action est reli&eacute;e au karma ? Et, s'il pratique cette m&eacute;ditation, est-ce que cela corrigera la mauvaise action de les avoir s&eacute;par&eacute;s ?<P>
<Br>
C'est pas grave, vous devriez laisser le temps suivre son cours, et pour tout ce qui concerne vos parents, ne vous en faites pas. Ne vous inqui&eacute;tez pas, car le temps viendra o&ugrave; les choses changeront. Si vous essayez de forcer la chose avant que le temps soit venu, vous causez des probl&egrave;mes et quelquefois, bien s&ucirc;r, vous cr&eacute;ez du karma.<P>
<Br>
<Br>
Ma&icirc;tre dit que l'eau dans la tasse est la m&ecirc;me que l'eau dans l'oc&eacute;an, mais qu'&agrave; cause de notre ego, nous s&eacute;parons l'eau de la tasse de celle de l'oc&eacute;an. Est-il vrai que la m&eacute;ditation signifie faire un trou au fond de la tasse afin que l'eau fusionne avec l'oc&eacute;an ?<P>
<Br>
C'est ce que signifie l'initiation, oui ! Ouvrir la communication et alors l'eau peut entrer et sortir &agrave; tout moment. Donc, l'eau de la tasse est l'eau de l'oc&eacute;an, et l'eau de l'oc&eacute;an est l'eau de la tasse. Oui. Chaque jour, lorsque vous m&eacute;ditez, c'est comme l'eau qui circule &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur constamment, qui se renouvelle pour qu'elle ne pourrisse pas.<P>
<Br>
<Br>
Comment devons-nous m&eacute;diter ?<P>
<Br>
Vous m&eacute;ditez comme vous voulez. Si vous ne savez pas, vous venez &agrave; l'initiation et nous allons vous aider, d'accord ? En fait, vous ne devriez pas me poser de question du tout ! Parce que peu importe le nombre de r&eacute;ponses que vous avez, quelle sera leur utilit&eacute; ? La meilleure fa&ccedil;on est d'obtenir l'illumination et de recevoir toutes les r&eacute;ponses, ou d'atteindre l'&eacute;tat o&ugrave; nous ne cherchons plus aucune r&eacute;ponse. Et alors nous nous lib&eacute;rons pour toujours de toute recherche, de tout d&eacute;sir de conna&icirc;tre les choses. C'est le temps o&ugrave; nous connaissons tout. Tout ce que nous devons savoir, nous allons le savoir imm&eacute;diatement et ce que nous n'avons pas &agrave; savoir, nous le savons quand m&ecirc;me, mais &agrave; l'int&eacute;rieur, nous ne l'utilisons pas. Vous comprenez ?<P>
<Br>
<Br>
Mon mari a une terrible maladie de peau, depuis huit ans d&eacute;j&agrave;. Je l'aime beaucoup et j'ai essay&eacute; plusieurs moyens, m&eacute;decins, m&eacute;dicaments, religion et m&eacute;ditation dans le but de l'aider.<P>
<BR>
Toutes sortes de m&eacute;ditations &eacute;galement ?<P>
<BR>
Oui, &eacute;galement.<P>
Il m&eacute;dite lui-m&ecirc;me ?<P>
<BR>
Oui<P>
<BR>
Ou sa femme ?<P>
<BR>
Ce n'est pas dit. Mais sa maladie empire de jour en jour. « Maintenant &agrave; chaque fois que je le regarde, cela me fait pleurer. Et, pire encore, je commence &agrave; r&ecirc;ver d'autres hommes lorsque je suis trop triste. Suis-je mauvaise ou d&eacute;loyale ? Comment puis-je gu&eacute;rir mon esprit et ma tristesse ? »<P>
<BR>
Non, vous n'&ecirc;tes pas mauvaise. C'est seulement la situation qui est mauvaise. Elle a oubli&eacute; de mentionner si c'est elle ou son mari qui m&eacute;dite. Son mari devrait m&eacute;diter et prier pour lui-m&ecirc;me.<P>
<Br>
<Br>
Est-ce que Dieu est une personne, un &ecirc;tre, une entit&eacute; surnaturelle, ou quoi ?<P>
Tout cela, tout cela et plus.<P>
<Br>
Maintenant, chacun, lorsque nous avons une maladie, nous devons tenter premi&egrave;rement de l'accepter et deuxi&egrave;mement de trouver une fa&ccedil;on de la gu&eacute;rir. Il doit y avoir une fa&ccedil;on de gu&eacute;rir les choses. Par-dessus tout, nous devons prier le Pouvoir Supr&ecirc;me de nous aider. Nous prions, mais prions profond&eacute;ment. Quelquefois nos maladies sont caus&eacute;es par le karma du pass&eacute;, les r&eacute;actions du pass&eacute;, les r&eacute;tributions du pass&eacute;, o&ugrave; nous avons fait quelque chose de mal ou fait du tort &agrave; quelqu'un d'autre. En cons&eacute;quence, nous r&eacute;coltons maintenant ce r&eacute;sultat. Mais, apr&egrave;s quelque temps, si le karma est nettoy&eacute;, alors &ccedil;a commence &agrave; aller mieux. Il y a de nombreuses fa&ccedil;ons de gu&eacute;rir les maladies de peau. J'ai vu beaucoup de gens ayant une peau en tr&egrave;s mauvais &eacute;tat, mais ils ont toujours des rem&egrave;des pour cela. Alors peut-&ecirc;tre que vous n'avez pas assez cherch&eacute;. Vous devez demander encore d'autres fa&ccedil;ons d'y parvenir, ou dites &agrave; votre mari de prier lui-m&ecirc;me ou de m&eacute;diter.<P>
<BR>
Je ne peux pas vous garantir que l'initiation gu&eacute;rira votre maladie ou la maladie de votre mari, parce que je ne veux pas attirer les gens pour qu'ils se joignent &agrave; notre groupe seulement &agrave; cause de leur condition physique. Cela n'est pas suffisant pour vous lib&eacute;rer, car nous continuons &agrave; nous attacher au mat&eacute;riel, au lieu de vouloir Dieu, le Donateur de toutes choses. Lorsque vous voudrez vraiment Dieu, Il vous donnera. Si vous ne voulez que des choses mat&eacute;rielles, vous savez ce que je veux dire ? Parfois, Il donne et parfois Il ne donne pas. C'est cela le probl&egrave;me.<P>
<Br>
En Inde, il y avait une histoire &agrave; propos d'un roi qui aimait donner toutes ses possessions &agrave; ses sujets. Alors il &eacute;talait tous ses tr&eacute;sors et disait aux gens de venir prendre tout ce qu'ils voulaient. Et les gens prenaient des diamants, prenaient de l'or, et prenaient des tr&eacute;sors, prenaient des tasses antiques et tout cela, et alors tout le monde &eacute;tait heureux et retournait chez lui. Seule une fille ne voulut rien. Elle se dirigea directement vers le roi et lui dit, « Etes- vous aussi un cadeau ? Je veux seulement ce cadeau ». Alors bien s&ucirc;r, le roi fut tr&egrave;s surpris et content que quelqu'un le veuille pour ce qu'il &eacute;tait et non pour ce qu'il donnait. Bien s&ucirc;r, le roi  l'&eacute;pousa et, alors, tout lui appartint &agrave; elle, non ? Oui. L'histoire est ainsi. Connaissez-vous l'histoire ? Et il y a une autre histoire pour le prouver.<P>
<Br>
Il y avait une histoire &agrave; propos de Shiva. Connaissez-vous Shiva ? Le Dieu Shiva, est-il ici &agrave; propos ? Oui, oui, c'est cela, avec une demi-lune et le trident. Shiva &eacute;tait l'un des Ma&icirc;tres du pass&eacute;. Il &eacute;tait cens&eacute; &ecirc;tre le Dieu de la destruction. Il d&eacute;truisait la n&eacute;gativit&eacute; &agrave; vrai dire, pas les gens. Certaines personnes ne comprenaient pas bien, alors elles avaient peur qu'il ne les d&eacute;truise, donc elles lui faisaient toujours du chantage en offrant toutes sortes de fruits et de g&acirc;teaux.<P>
<Br>
Donc, dans le pass&eacute;, il m&eacute;ditait tr&egrave;s profond&eacute;ment dans l'Himalaya. Il ne s'&eacute;veillait jamais de sa m&eacute;ditation, jamais. Rien ne le faisait bouger. C'est une l&eacute;gende de l'Inde. Je ne sais pas si c'est vrai. Je vous raconte seulement le pouvoir de Dieu.<P>
<Br>
Il m&eacute;ditait toujours dans l'Himalaya, en m&eacute;ditation profonde, jamais d&eacute;rang&eacute;. Mais certains Dieux du paradis eurent peur qu'il n'ait pas de femme et qu'il ne puisse transmettre &agrave; une autre g&eacute;n&eacute;ration la graine sacr&eacute;e, ou quelque chose comme cela, la lign&eacute;e sacr&eacute;e. Alors, ils  s'inqui&eacute;t&egrave;rent beaucoup, parce qu'il &eacute;tait tr&egrave;s saint et eux voulaient avoir une autre g&eacute;n&eacute;ration comme cela. Alors ils envoy&egrave;rent une f&eacute;e magnifique. Elle s'appelait Parvati. Elle &eacute;tait tr&egrave;s belle et sa silhouette suffisait &agrave; faire tomber tous les hommes. Mais elle ne parvint pas &agrave; le troubler. Elle essaya du mieux qu'elle put, en dansant autour de lui ou en faisant toutes sortes de choses, mais ne parvint pas &agrave; le tirer de sa m&eacute;ditation. Alors, &agrave; la fin, elle en eut assez, et se retira de l'autre c&ocirc;t&eacute; de la montagne, un peu plus loin, choisit une cha&icirc;ne de montagne, et s'assit l&agrave; pour m&eacute;diter. Elle dit, « Bon, tout cela n'a aucun sens ! Je m&eacute;dite sur Dieu, j'obtiens la lib&eacute;ration et la b&eacute;atitude &eacute;ternelle. C'est mieux que de poursuivre un homme qui est comme une pierre et qui n'a aucun sentiment, rien ! », « Et moi, si belle et il ne bouge jamais ! ».<P>
<Br> 
Elle en avait assez, &eacute;tait f&acirc;ch&eacute;e et frustr&eacute;e, alors elle partit vers une autre montagne, le Mont Kailash, qui est la montagne la plus c&eacute;l&egrave;bre et la plus sacr&eacute;e, selon les croyances indiennes. Elle est tr&egrave;s haute et il y a aussi un merveilleux lac aux alentours, appel&eacute; Mansarouar. Alors, elle resta l&agrave; &agrave; m&eacute;diter, et apr&egrave;s quelque temps, elle atteignit l'&eacute;tat de b&eacute;atitude. Alors Shiva, soudain, durant sa m&eacute;ditation profonde, ressentit quelque chose le troubler. Il y avait une &eacute;nergie f&eacute;minine tr&egrave;s forte et puissante. Cela le d&eacute;rangeait, enfin ne le d&eacute;rangeait pas vraiment, mais le d&eacute;rangeait quand m&ecirc;me, &ccedil;a le faisait se sentir bien et l'excitait d'une certaine fa&ccedil;on. Alors il ouvrit son troisi&egrave;me œil, regarda et dit, « Ouah ! Il y a une beaut&eacute; l&agrave;-bas ». Alors c'est ainsi que l'histoire d'amour d&eacute;buta. Vous connaissez la suite. Donc c'est le pouvoir de la m&eacute;ditation, le pouvoir de Dieu. Cela trouble m&ecirc;me les Dieux. Comprenez-vous ce que je veux dire ? Cela a excit&eacute; le yogi le plus asc&eacute;tique. Eh bien, si vous d&eacute;sirez un mari, c'est peut-&ecirc;tre un bon conseil. En fait, lorsque vous n'en voulez pas, vous l'obtenez.<P>
<Br>
Parvati essaya de son mieux de le charmer, mais elle ne r&eacute;ussit pas, car elle essayait avec l'ego, avec le pouvoir limit&eacute; de la possession et de la pens&eacute;e de ce monde. Mais, lorsqu'elle devint sainte, son attraction devint diff&eacute;rente. Pourquoi ? Parce que sa vibration &eacute;tait tr&egrave;s sainte, son niveau &eacute;tait tr&egrave;s &eacute;lev&eacute;. En utilisant la vibration et l'&eacute;nergie de ce monde pour l'attirer, comment pouvait-il &ecirc;tre attir&eacute; ! Vous comprenez ce que je veux dire ? Vous devez &ecirc;tre au moins &eacute;gal pour attirer l'adversaire.<P> 
<Br>
En fait, c'est comme cela. Beaucoup de gens n'&eacute;taient pas attirants avant, et soudain apr&egrave;s l'initiation et la m&eacute;ditation, ils commencent &agrave; attirer les gens. Vous savez, pas n&eacute;cessairement physiquement, ils les attirent tout simplement. On les aime tout simplement et on veut &ecirc;tre pr&egrave;s d'eux. C'est &agrave; cause de votre vibration, de votre &eacute;nergie d'amour de Dieu. Vous ne pouvez la dissimuler. Elle irradie et attire les gens comme des aimants, parce que leur &acirc;me, &agrave; l'int&eacute;rieur est aussi comme Dieu. Alors, ils se sentent tout simplement attir&eacute;s par vous, comme ils sont attir&eacute;s par le ma&icirc;tre. Mais ce n'est en rien une b&eacute;quille. C'est seulement une auto-attraction vers un Moi sup&eacute;rieur. Apr&egrave;s un certain temps, ils r&eacute;alisent que tous deux sont un. Par cons&eacute;quent, qui est l&agrave; pour avoir la b&eacute;quille ? Qui est l&agrave; pour s'appuyer sur qui ? En fait, c'est &eacute;galement la r&eacute;ponse &agrave; cette question &agrave; propos des ma&icirc;tres et des religions qui sont des b&eacute;quilles. &Ccedil;a d&eacute;pend. D'accord ? Bon, allez d&eacute;jeuner !<P><BR>
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
<a href="confe.html">Retourner au menu principal</A></P>

</BODY>
</HTML>
</H4>


</BODY>
</HTML>
