<HTML>
<HEAD>
<TITLE>La r&eacute;v&eacute;lation du secret des anciennes pyramides d'Egypte</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#008080" TEXT="#000000" LINK="#000000" VLINK="#FFFFFF">

<B><CENTER><H1>La r&eacute;v&eacute;lation du secret des anciennes pyramides d'Egypte.</H1></CENTER>
<BR>
<H6><CENTER>Prononc&eacute; par Suma Ching Hai au centre de Hsihu, Formose
Le 4 juin 1995 (Originellement en Chinois)</CENTER></H6><BR><BR>
<IMG SRC="img/show3m.gif" BORDER=0 WIDTH=214 HEIGHT=255 ALIGN="left">
	Aujourd'hui, je vous emm&egrave;ne en Egypte (applaudissements) pour voir les pyramides. Vous en avez d&eacute;j&agrave; vu ? Non ? Quel dommage ! Moi non plus. (rires) Aujourd'hui, nous allons y aller ensemble. Les pyramides n'ont rien d'extraordinaire ! C'est une sorte de temple. Vous savez cela ? Elles ont les quatre c&ocirc;t&eacute;s triangulaires, c'est ce que j'ai entendu dire ! Quelquefois, nous pouvons aller voir le lieu avec notre &acirc;me, et &eacute;pargner un ticket d'avion. Est-ce que quelqu'un a essay&eacute; d'y aller de cette fa&ccedil;on ? Oui ! Mais on peut aller encore plus loin. Les pyramides n'ont rien d'extraordinaire !<BR>
<BR>
	On les appelle pyramides (qui veut dire en chinois tour symbolique en or), mais en fait elles sont en pierre. Si vous vous rendez dans le monde du Bouddha Amitabha, du Bouddha de la m&eacute;decine, ou du royaume c&eacute;leste, vous y voyez de vraies pyramides en or. N'est-ce pas ? Elles sont plus belles, en or brillant, en or v&eacute;ritable ! De plus, l'or l&agrave;-bas est diff&eacute;rent de celui qu'on trouve ici, tr&egrave;s dur et pas tr&egrave;s brillant. Dans notre monde, l'or et les diamants sont tr&egrave;s brillants, mais dans le monde sup&eacute;rieur, l'or et les diamants sont encore plus brillants et irradient la lumi&egrave;re !<BR>
<BR>
	Bien, allons nous amuser en Egypte. Pas au paradis, c'est trop loin. Ici il fait d&eacute;j&agrave; tr&egrave;s chaud, pourquoi est-ce que je vous emm&egrave;ne en Egypte ? C'est parce qu'il fait encore plus chaud l&agrave;-bas (Ma&icirc;tre et tout le monde rient) alors vous ne vous plaindrez plus ici. Lorsque vous reviendrez, vous direz, "Ah ! Miaoli c'est vraiment formidable. Merveilleux ! il y a encore des arbres, et une brise l&eacute;g&egrave;re." Il n'y a m&ecirc;me pas d'arbres en Egypte. Vous savez cela ? Il n'y a pas d'arbres pr&egrave;s des pyramides, alors il fait encore plus chaud.<BR>
<BR>
	Bien, allons l&agrave;-bas. Regardez dans cette direction avec votre oeil de sagesse. Le d&eacute;sert n'est que sable et rocaille. On a construit plusieurs pyramides en plein milieu du d&eacute;sert. Je ne sais pas pourquoi on les appelle "symboles dor&eacute;s", il n'y a aucune trace d'or, que des cailloux. Mais on n'aurait pas pu les acheter avec de l'or v&eacute;ritable. M&ecirc;me dans cette &egrave;re moderne, nous sommes pleins d'admiration devant la mani&egrave;re dont elles ont &eacute;t&eacute; construites !<BR>
<BR>
	Pr&egrave;s des pyramides, on trouve les tombes des rois, des reines et des princes. Bien s&ucirc;r, la nuit &ccedil;a fait tr&egrave;s peur. N&eacute;anmoins, certaines personnes aiment s'y aventurer la nuit. Pourquoi ? En g&eacute;n&eacute;ral il y a peu de gens dans la journ&eacute;e. Bien s&ucirc;r, il y a quelques touristes, mais ils se contentent d'en faire le tour et de partir. Tr&egrave;s peu de personnes s'aventurent &agrave; l'int&eacute;rieur. Il n'y a pratiquement personne l&agrave;-bas la nuit. Bien s&ucirc;r, il y a des gardes &agrave; l'ext&eacute;rieur. Personne ne peut y entrer la nuit. La porte est ferm&eacute;e &agrave; clef lorsque le soleil se couche. M&ecirc;me les touristes n'ont pas le droit d'y rentrer. Pourtant, certaines personnes aiment y aller la nuit. Vous devez faire une demande pour y rentrer si vous d&eacute;sirez y aller la nuit. Sous certaines circonstances, on vous laissera entrer.<BR>
<BR>
	Une nuit, un homme s'aventura &agrave; l'int&eacute;rieur. Il voulait savoir pourquoi on avait construit une structure aussi grande que vide, et laiss&eacute;e inutilis&eacute;e. Au d&eacute;but, on pensa que les pyramides &eacute;taient les tombes des Pharaons de l'Egypte ancienne, mais on ne put trouver ni cercueil ni momie &agrave; l'int&eacute;rieur. Elles &eacute;taient toutes vides. Dans la pyramide, il y a seulement une bo&icirc;te qui ressemble &agrave; un cercueil en pierre, vide, sans m&ecirc;me une couverture pour le couvrir. Au dessus de la grande salle, il y a une chambre vide, puis une autre chambre vide au dessus. C'est vide du d&eacute;but &agrave; la fin. Ils gardaient cet espace vide pour minimiser la pression. Pouvez-vous vous imaginer s'il n'y avait que des pierres au dessus ? La pyramide est gigantesque, elle n'aurait s&ucirc;rement pas pu supporter le poids si longtemps si les pierres avaient &eacute;t&eacute; sur le dessus. C'est parce que leur construction est parfaite et que chaque aspect a &eacute;t&eacute; consid&eacute;r&eacute; que les pyramides tiennent encore debout apr&egrave;s tant d'ann&eacute;es, alors que de nombreuses civilisations ou non-civilisations ont chang&eacute;.<BR>
<BR>
	Leur technique de construction est absolument superbe. Pour construire de tels &eacute;difices, ils devaient &ecirc;tre vraiment une race d'une grande intelligence. Aujourd'hui, les scientifiques et les arch&eacute;ologues ont d&eacute;couvert que nos anc&ecirc;tres &eacute;taient extr&ecirc;mement civilis&eacute;s et intelligents. Peut-&ecirc;tre &eacute;taient-ils des scientifiques venus de plan&egrave;tes extraterrestres.<BR>
<BR>
	A c&ocirc;t&eacute; des pyramides &eacute;taient enterr&eacute;s de nombreux objets des temps anciens que l'on a d&eacute;couverts r&eacute;cemment. Ces objets prouvent que nos anc&ecirc;tres &eacute;taient d'une intelligence sup&eacute;rieure. Je ne sais pas comment ils ont fait pour avoir des enfants comme nous, pas intelligents du tout, qui essaient de venir &agrave; Miaoli le dimanche pour acheter un petit peu de sagesse. Ici nous la donnons gratuitement. Vous pouvez l'acheter et la ramener &agrave; la maison, mais elle sera inutile si vous ne l'utilisez pas. Pensez aux moyens de l'utiliser.<BR>
<BR>
	J'ai donn&eacute; &agrave; certains d'entre vous "le manuel de la sagesse !" Je le donnerai &agrave; celui qui le veut, pas &agrave; celui qui n'en veut pas. Mais il &eacute;tait difficile d'obtenir le manuel de la sagesse dans les temps anciens. Pas aussi simple que d'inscrire votre nom et de le recevoir imm&eacute;diatement. C'est comme lorsqu'on ach&egrave;te des v&ecirc;tements tout faits, qu'on les essaie imm&eacute;diatement et les ram&egrave;ne chez soi.<BR>
<BR>
	Les pyramides n'ont pas &eacute;t&eacute; construites pour servir de tombes. On a d&eacute;couvert plus tard que ce n'&eacute;tait pas le but. Je pense qu'on a construit les pyramides pour la pratique spirituelle. Je viens de vous dire qu'il &eacute;tait tr&egrave;s difficile de recevoir le manuel de la sagesse dans les temps anciens. C'est une des raisons pour laquelle on a construit les pyramides. C'est parce qu'il &eacute;tait tr&egrave;s difficile de pratiquer spirituellement dans les temps anciens par peur d'&ecirc;tre d&eacute;couvert par les autres.<BR>
<BR>
	O&ugrave; s'asseoir pour m&eacute;diter en groupe dans le d&eacute;sert ? (Ma&icirc;tre et tout le monde rient) Vous comprenez ? M&ecirc;me s'il y a des gardes autour, tout le monde peut vous voir. Ici c'est mieux ! Dans le d&eacute;sert vide, vous mourez de chaleur si vous restez assis dans la journ&eacute;e, et mourez de froid la nuit. Dans le d&eacute;sert il fait extr&ecirc;mement chaud dans la journ&eacute;e et extr&ecirc;mement froid la nuit. Deux extr&ecirc;mes. C'est pour cela qu'on a construit les pyramides. C'&eacute;tait tr&egrave;s, tr&egrave;s calme &agrave; l'int&eacute;rieur. Les gens ont eu du mal &agrave; trouver l'entr&eacute;e par la suite. Des centaines d'ann&eacute;es ont pass&eacute; ! Certains cherchent toujours l'entr&eacute;e, mais ne l'ont pas trouv&eacute;e.<BR>
<BR>
	Un jour, un roi prit la ferme d&eacute;cision de trouver l'entr&eacute;e. Il dit, "C'est bizarre ! une construction o&ugrave; personne ne peut rentrer. Qu'est-ce que &ccedil;a veut dire ?" Il mobilisa des centaines de travailleurs, d&eacute;pensa beaucoup d'argent et d'effort, mobilisa un grand groupe de travailleurs, des experts dans la pierre. Quelqu'un comme moi, sp&eacute;cialis&eacute; dans la forme des pierres. (Tout le monde rit) Ils pouss&egrave;rent et tap&egrave;rent longtemps, mais ne trouv&egrave;rent aucune trace de l'entr&eacute;e. La construction &eacute;tait tellement parfaite que l'entr&eacute;e se fondait enti&egrave;rement dans les murs, invisibles, comme s'il n'y avait eu que le mur. Personne ne d&eacute;couvrit l'entr&eacute;e.<BR> 
<BR>

	Ils travaill&egrave;rent tellement et avec tant de sinc&eacute;rit&eacute; que les fant&ocirc;mes et les d&eacute;it&eacute;s &agrave; l'int&eacute;rieur, ou Dieu, les aid&egrave;rent. Soudain une pierre tomba de l'int&eacute;rieur, non-pas &agrave; cause de leurs efforts ext&eacute;rieurs. Elle tomba de l'int&eacute;rieur, toute seule! Ils se mirent donc &agrave; creuser &agrave; partir de cet endroit et trouv&egrave;rent l'entr&eacute;e.<BR> 
<BR>
	En entrant, ils furent tr&egrave;s d&eacute;&ccedil;us trouver l'endroit vide, sans rien. Chaque pi&egrave;ce &eacute;tait vide. Dans la grande pi&egrave;ce centrale, il y avait une bo&icirc;te vide qui ressemblait &agrave; un cercueil. Ils rest&egrave;rent perplexes. Comment pouvait-on d&eacute;penser autant d'efforts, de travail, d'argent et de temps pour construire une structure aussi grande qui ne contenait rien ? Pourquoi tant de gaspillage ?<BR> 
<BR>
	Puis, &agrave; partir de cette porte, ils trouv&egrave;rent une autre porte. Elle &eacute;tait bien cach&eacute;e, tr&egrave;s difficile &agrave; trouver. On avait construit des portes comme s'il n'y en avait pas. Mais lentement ils la remarqu&egrave;rent et trouv&egrave;rent la porte. Il y avait une dizaine de portes apr&egrave;s celle-ci avant d'atteindre la pi&egrave;ce principale. Il n'y avait rien &agrave; l'int&eacute;rieur et personne ne savait pourquoi. Ils ne trouv&egrave;rent ni tr&eacute;sor, ni cercueil, ni momie, ni vivant, ni mort, rien.<BR>
<BR>
	Un homme, probablement un anglais, &eacute;tait pratiquant spirituel. Il avait &eacute;t&eacute; en Inde et pratiquait la m&eacute;ditation. Il connaissait &eacute;galement la recherche de la nature int&eacute;rieure, donc il pensait qu'il pouvait le faire ! Une nuit, il y alla avec une torche et un marteau.<BR> 
<BR>
	Au d&eacute;but, on ne lui permit pas d'entrer, mais il insista tellement qu'on finit par lui donner l'autorisation ! Il allait l&agrave;-bas pour savoir pourquoi les pyramides avaient &eacute;t&eacute; construites de cette fa&ccedil;on. &Agrave; la fin il le d&eacute;couvrit, et je le savais aussi.<BR>
<BR>
 	Comme l'endroit &eacute;tait destin&eacute; &agrave; la pratique spirituelle, il &eacute;tait naturellement vide. Pourquoi aurait-on mis des meubles si on les a construites pour permettre aux gens de m&eacute;diter ? Par exemple dans notre grande aire de m&eacute;ditation, y a-t-il des meubles ? Non, seulement des parasols, et ils n'&eacute;taient m&ecirc;me pas l&agrave; avant, nous ne les avons que depuis peu de temps. Les seuls meubles que nous ayons sont ces arbres qui sont destin&eacute;s &agrave; vous donner de l'ombre ou &agrave; vous adosser.<BR>
<BR>
	Les pi&egrave;ces &eacute;taient vides. Il s'av&egrave;re que, dans les temps anciens, les pratiquants spirituels avaient peur d'&ecirc;tre pers&eacute;cut&eacute;s. En ce temps l&agrave;, ils devaient pratiquer cette m&eacute;thode en secret parce que si on avait d&eacute;couvert leur pratique, ils auraient &eacute;t&eacute; en danger. C'est encore dangereux aujourd'hui, alors dans les temps anciens, n'en parlons pas. C'&eacute;tait dangereux il y a deux mille ans lorsque le Bouddha Shakyamouni &eacute;tait vivant.<BR>
<BR>
	On menace souvent les vrais pratiquants spirituels. Si vous ne pratiquez pas la vraie m&eacute;thode c'est tout &agrave; fait bien, tout le monde vous fait des compliments. Mais si vous pratiquez le vrai chemin, c'est fini pour vous. Vous devez commencer &agrave; vous couvrir et &agrave; vous prot&eacute;ger - camouflage ! Vous devez rester ordinaires, sinon les gens peuvent le sentir et vous ennuyer.<BR> 
<BR>
	C'est comme &ccedil;a depuis les temps anciens, &ccedil;a ne date pas d'aujourd'hui. C'est pour &ccedil;a que la construction des pyramides est aussi secr&egrave;te. Seuls les pratiquants connaissaient l'entr&eacute;e. C'&eacute;tait tr&egrave;s spacieux &agrave; l'int&eacute;rieur et compl&egrave;tement vide. Bien s&ucirc;r qu'il n'y avait rien ! On les a construites pour que les gens m&eacute;ditent &agrave; l'int&eacute;rieur, pour l'initiation, etc. ; pour que les personnes de l'ext&eacute;rieur ne voient pas.<BR> 
<BR>
	Faut-il que nous d&eacute;placions les pyramides jusqu'ici ? (Ma&icirc;tre rit) Alors nous n'aurions plus besoin de gardes. (Tout le monde applaudit) Quoi ? Vous pensez que je peux le faire ? Sans blague ! Si nous construisions une pyramide ici aujourd'hui, le bulldozer viendrait la mettre en morceaux.<BR>
<BR>
	Lorsque l'homme rentra dans la pyramide ce soir l&agrave;, il m&eacute;dita et d&eacute;couvrit ce secret. En fait, il n'avait pas besoin de m&eacute;diter &agrave; l'int&eacute;rieur pour le d&eacute;couvrir. En voyant les pi&egrave;ces vides, nous pouvons comprendre. Un vrai lieu de pratique spirituelle est uniquement destin&eacute; &agrave; la m&eacute;ditation. Il ne peut rien y avoir &agrave; l'int&eacute;rieur, tout au plus une statue de Bouddha et une photo de Bouddha. Avant on utilisait la statue de Bouddha, mais maintenant &ccedil;a va plus vite de prendre des photos, ou d'utiliser un portrait. C'&eacute;tait vide parce que les gens avaient besoin de s'asseoir &agrave; l'int&eacute;rieur, comme ici aujourd'hui.<BR>
<BR>
	Cet homme eut une exp&eacute;rience effrayante dans la pyramide. Il dit qu'il n'osait plus y retourner ! Mais il &eacute;tait tellement sinc&egrave;re dans sa qu&ecirc;te de la v&eacute;rit&eacute; qu'il eut le courage d'y retourner. Il voulait savoir pourquoi les gens de l'ancien temps avaient construit ce genre de grande structure vide. Il n'y avait rien &agrave; l'int&eacute;rieur, pourtant elle &eacute;tait tr&egrave;s myst&eacute;rieuse, m&ecirc;me l'entr&eacute;e &eacute;tait secr&egrave;te.<BR>
<BR>
	Il m&eacute;dita dans une pyramide avec la m&eacute;thode qu'il avait apprise en Inde. Au d&eacute;but, rien ne se passa. Petit &agrave; petit il ressentit la pr&eacute;sence des occupants des tombes autour de la pyramide qui &eacute;taient venus l'accueillir. Ils &eacute;taient tous venus l'accueillir tr&egrave;s chaleureusement, mais l'atmosph&egrave;re &eacute;tait absolument terrifiante. Ils le menac&egrave;rent, mais il resta dans la m&ecirc;me posture. Il savait que quelque chose allait se produire avant de venir.<BR>
<BR>
	Une autre personne s'&eacute;tait aventur&eacute;e dans la pyramide avant lui. En rentrant chez elle, cette personne avait r&eacute;v&eacute;l&eacute; dans son journal qu'elle avait d&eacute;couvert la v&eacute;rit&eacute; mais que sa vie serait en danger si elle la r&eacute;v&eacute;lait, parce que la soci&eacute;t&eacute; ne serait pas capable de comprendre - c'est ce qu'elle avait &eacute;crit dans son journal.<BR>
<BR>
	Ce deuxi&egrave;me aventurier s'&eacute;tait pr&eacute;par&eacute; mentalement ! Malgr&eacute; cela, il vit tous ces visages effrayants et laids, et des &acirc;mes solitaires et des fant&ocirc;mes errants qui cherchaient &agrave; l'an&eacute;antir ! Heureusement comme il &eacute;tait pratiquant, il eut une id&eacute;e. Il s'effor&ccedil;a de rester en samadhi. Soudain tous les horribles fant&ocirc;mes arr&ecirc;t&egrave;rent de le menacer, de l'oppresser ou d'essayer de le tuer. Ils disparurent tous soudainement sans qu'il sache pourquoi. C'est alors qu'il vit arriver deux &ecirc;tres de lumi&egrave;re. C'&eacute;tait &agrave; cause d'eux que les horribles fant&ocirc;mes s'&eacute;taient enfuis. Ces deux &ecirc;tres venaient lui enseigner beaucoup de choses. Ils lui conseill&egrave;rent de ne plus rechercher la v&eacute;rit&eacute; parce que c'&eacute;tait tr&egrave;s difficile. Ils lui dirent, "Tu vas passer &agrave; travers de nombreuses &eacute;preuves, et tu le regretteras s&ucirc;rement". L'homme dit enfin, "Je ne le regretterai pas. Que puis-je demander d'autre que la v&eacute;rit&eacute; ? Ce monde est tr&egrave;s &eacute;trange pour moi maintenant ! Je vis dans ce monde mais je ne peux rien demander. Rien ne peut me satisfaire dans ce monde. Plus rien ne m'exalte ni ne m'attire, &agrave; part la qu&ecirc;te de la v&eacute;rit&eacute;. Je ne veux rien. Je n'ai peur de rien. Je mourrai t&ocirc;t ou tard. Si je meurs pour la v&eacute;rit&eacute;, c'est tr&egrave;s bien."<BR> 
<BR>
	Enfin, les deux ma&icirc;tres int&eacute;rieurs, sup&eacute;rieurs, touch&eacute;s par sa d&eacute;termination finirent par accepter. Ils lui demand&egrave;rent de s'allonger sur la pierre - il devait s'allonger sur le cercueil comme un mort, pour qu'ils fassent sortir son &acirc;me, exactement comme un mort, et qu'il revienne par la suite. Peu importe, on peut bien s'allonger sur une pierre. Il vit son corps astral sortir tandis que son corps physique gisait tranquillement.<BR>
<BR>
	La pyramide &eacute;tait sombre, plus sombre que les nuits ici. Il n'y avait rien &agrave; l'int&eacute;rieur, elle &eacute;tait scell&eacute;e de tous c&ocirc;t&eacute;s, ne laissant qu'un trou d'a&eacute;ration en haut. Le trou d'a&eacute;ration dans la pyramide est la preuve que ce n'&eacute;tait pas une tombe (les morts n'en ont pas besoin !). Ce n'&eacute;tait qu'un endroit o&ugrave; vivre et rester temporairement. Sinon, il n'y aurait pas eu de ventilation, &ccedil;a serait illogique ! &Agrave; l'int&eacute;rieur il faisait tr&egrave;s noir, plus noir que noir, donc c'&eacute;tait vraiment horrible. Plus il restait assis, plus il &eacute;tait effray&eacute;. Malgr&eacute; l'obscurit&eacute;, il pouvait voir les fant&ocirc;mes solitaires errer autour de lui pour venir l'emb&ecirc;ter. Ils s'enfuirent au moment o&ugrave; les deux ma&icirc;tres sup&eacute;rieurs arriv&egrave;rent.<BR>
<BR>
	Ils dirent &agrave; l'homme de s'allonger, et commenc&egrave;rent &agrave; l'aider. Soudain, son &acirc;me s'emballa, et il vit son horrible corps gisant l&agrave; sans mouvement. Ses yeux ne pouvaient voir, ses oreilles ne pouvaient entendre, rien ne fonctionnait, seul son coeur battait automatiquement. Il &eacute;tait comme mort. Alors il comprit ce qu'&eacute;tait vraiment la mort.<BR>
<BR>
	Apr&egrave;s cela, les deux ma&icirc;tres l'emmen&egrave;rent voir un mourant. Il lui pr&eacute;sent&egrave;rent l'homme comme une personne qui avait aspir&eacute; &agrave; la v&eacute;rit&eacute; toute sa vie. Mais le vieil homme pr&eacute;tendit n'avoir rien trouv&eacute; d'autre que les tentations, les d&eacute;sirs, la c&eacute;l&eacute;brit&eacute; et la richesse, rien d'autre, pas de v&eacute;rit&eacute;. Ils persuad&egrave;rent le jeune homme de ne plus chercher ! " Ne te leurre pas ! Il n'y a pas de v&eacute;rit&eacute; en ce monde. Il n'y a que mensonge. Tu ne pourras jamais la trouver !" Mais le jeune homme n'&eacute;couta pas, et voulut quand m&ecirc;me continuer &agrave; chercher.<BR>
<BR>
	En fait ils le mettaient &agrave; l'&eacute;preuve ! Les deux ma&icirc;tres illumin&eacute;s finirent par dire, " Bien, si tu le veux vraiment, nous allons t'emmener dans un autre endroit pour te montrer la v&eacute;rit&eacute;, c'est-&agrave;-dire l'initiation ! "<BR>
<BR>
	En voyageant avec son &acirc;me, pas avec le corps, il se sentit emporter dans diff&eacute;rentes chambres. Il y avait une chambre secr&egrave;te en dessous de la pyramide. Les deux ma&icirc;tres illumin&eacute;s lui dirent de ne pas regarder en arri&egrave;re, juste de les suivre, mais surtout de ne pas regarder en arri&egrave;re.<BR>
<BR>
	Il suivit les instructions pendant un moment puis commen&ccedil;a &agrave; se demander : Pourquoi n'y a-t-il pas de porte ? O&ugrave; est la porte secr&egrave;te originelle ? Il ne put r&eacute;sister plus longtemps et regarda en arri&egrave;re. Soudain, tout s'arr&ecirc;ta ! Les deux ma&icirc;tres &eacute;taient partis, et lui se retrouvait dans son corps.<BR>

	Il pouvait encore entendre faiblement les voix distantes de ces deux ma&icirc;tres : "Pourquoi ne nous as-tu pas &eacute;cout&eacute;s ? Pourquoi as-tu voulu d&eacute;couvrir la porte secr&egrave;te en pierre ? La chose la plus importante, c'est de trouver la porte secr&egrave;te &agrave; l'int&eacute;rieur qui te lib&egrave;re de la transmigration de la vie et de la mort. Maintenant c'est trop tard ! Au revoir !" Puis ils partirent.<BR>
<BR>
	Si vous me trouvez trop s&eacute;v&egrave;re, allez tenter votre chance dans la pyramide, si vous r&eacute;ussissez &agrave; ne pas regarder en arri&egrave;re. Souvenez-vous de cela ! Si vous allez vraiment l&agrave;-bas et que vous rencontrez les deux ma&icirc;tres, ne regardez pas en arri&egrave;re. Les &ecirc;tres humains sont toujours &agrave; la recherche des choses superficielles. Nous sommes curieux. Nous regardons ceci et cela, et demandons, "qu'est-ce que c'est que &ccedil;a et ci et &ccedil;a ?"
<BR>
<BR>
	N'est-ce pas ainsi ? Si je vous demande de toucher quelque chose, alors vous refusez. C'est pour cela que nous progressons tr&egrave;s lentement. M&ecirc;me lorsque le ma&icirc;tre nous donne les lignes morales et la m&eacute;thode pratique spirituelle, nous pensons, "Oh l&agrave; l&agrave; ! Pourquoi parle-t-elle autant ?" Nous savons tr&egrave;s bien que tout cela est bon pour nous, mais parfois nous r&eacute;sistons quand m&ecirc;me. Vous comprenez ? Lorsque nous finissons par avoir des ennuis et que nous prenons conscience des mauvaises cons&eacute;quences, il est d&eacute;j&agrave; trop tard !<BR>
<BR>
	Les deux ma&icirc;tres l'avaient abandonn&eacute;, et ne lui enseignaient plus. Il avait r&eacute;ussi la premi&egrave;re &eacute;preuve des fant&ocirc;mes. &Agrave; la deuxi&egrave;me &eacute;preuve, le vieil homme avait essay&eacute; de le persuader de rentrer. Il avait vu que le vieil homme souffrait beaucoup. Sa qu&ecirc;te de la v&eacute;rit&eacute; &eacute;tait extr&ecirc;mement douloureuse, mais il n'avait pourtant pas r&eacute;ussi &agrave; la trouver le jour de sa mort. Le jeune homme ne perdit pas la foi. &Agrave; la troisi&egrave;me occasion, on lui avait dit de ne pas rechercher cette porte, pourtant il s'&eacute;tait retourn&eacute; pour regarder. <BR>
<BR>
	Il y a de nombreuses histoires de ce genre. Il y a aussi les contes de f&eacute;es de la Chine ancienne. Un homme qui s'&eacute;tait rendu sur l'&icirc;le des f&eacute;es de Peng Lai se maria avec une d&eacute;esse. Ils menaient une vie heureuse. La d&eacute;esse lui dit quelles portes pouvaient &ecirc;tre ouvertes et lui donna les clefs. Seule la septi&egrave;me ou la huiti&egrave;me porte &eacute;tait interdite. Pourtant, il ouvrit quand m&ecirc;me la porte et retomba au niveau mondain. En rentrant chez lui, il ne put jamais retrouver l'&icirc;le des f&eacute;es.<BR>
<BR>
	De nombreuses personnes sont &agrave; la poursuite de la pratique spirituelle, mais ne peuvent atteindre la v&eacute;rit&eacute;. Ou, ils n'en atteignent que la moiti&eacute;, ou, un ou deux tiers, mais pas la v&eacute;rit&eacute; toute enti&egrave;re. C'est aussi parce qu'ils ne parviennent pas &agrave; contr&ocirc;ler leurs id&eacute;es et leurs habitudes mondaines.<BR>
<BR>
	Parfois, nous avons d&eacute;j&agrave; grimp&eacute; une bonne partie de la montagne, les deux tiers de la montagne. Nous nous disons : Ne regarde pas en arri&egrave;re ou tu vas avoir peur et tu vas tomber ! C'est vrai, mais nous sommes curieux. Nous pensons : "Qu'est ce que &ccedil;a peut faire si je regarde ? Avant je regardais tr&egrave;s souvent. Pourquoi ne pourrais-je pas le faire aujourd'hui ?"<BR>
<BR>
	Tr&egrave;s souvent, c'est diff&eacute;rent d'aujourd'hui. Vous jetez un coup d'oeil, vous paniquez et vous tombez ! Et, une fois que vous &ecirc;tes tomb&eacute;, il est tr&egrave;s difficile de recommencer depuis le d&eacute;but. Vous le pouvez ; ce n'est pas compl&egrave;tement impossible, mais une grande partie de votre courage, de votre esprit et de votre &eacute;nergie s'est &eacute;puis&eacute;e. Il nous est tr&egrave;s difficile de regrimper ensuite. N'est-ce pas ainsi ?<P><BR>
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A>
<BR>
<BR>
<a href="confe.html">Retourner au menu principal</A></P>
</B>
</BODY>
</HTML>
