<HTML>

<HEAD>

<A NAME="questions"><A NAME="1"><TITLE>Questions et r&eacute;ponses</TITLE></A></A>

</HEAD>

<BODY MARGINWIDTH="30" >





<CENTER><B><H1>Questions et r&eacute;ponses</H1></B></CENTER><P>

<CENTER><B><H3>suivant la conf&eacute;rence : le myst&egrave;re du monde de l'au-del&agrave;.</H3></B>

</CENTER><BR>

<BR>

<BR>
<H4>
<A HREF="#1-">1- Vous avez indiqu&eacute; que les ma&icirc;tres pouvaient emprunter du karma.  Dans ce cas le karma des gens est-il effac&eacute; ?</A><P>

<A HREF="#2">2- Quel est le but de votre pratique ?</A><P>

<A HREF="#3">3- Y-a-t-il du karma dans tous les niveaux ?</A><P>

<A HREF="#4">4- Est-ce qu'il est d&eacute;termin&eacute; d'avance que nous atteindrons un certain niveau &agrave; chaque vie ?</A><P>

<A HREF="#5">5- &Agrave; quel niveau sont les anges ?</A><P>

<A HREF="#6">6- Quelle est la bonne attitude, la bonne disposition afin de quitter cet &eacute;tat et  avancer vite ?</A><P>

<A HREF="#7">7- De quel monde vient la m&eacute;moire de nos vies ant&eacute;rieures ? Quelle est la relation entre nos vies ant&eacute;rieures et notre karma ?</A><P>

<A HREF="#8">8-Qu'est-ce que votre initiation implique sp&eacute;cifiquement ? Et une fois qu'on est initi&eacute;, quelle est la pratique quotidienne ?</A><P>

<A HREF="#9">9-Pouvez-vous expliquer la nature de la conscience ?</A><P>

<A HREF="#10">10-Pourquoi y a-t-il tant de ma&icirc;tres sur la terre qui nous donnent la chance d'apprendre si vite, tandis que dans le pass&eacute;, c'&eacute;tait si difficile ?</A><P> 

<A HREF="#11">11-Pouvez-vous initier quelqu'un qui a d&eacute;j&agrave; &eacute;t&eacute; initi&eacute; par un autre ma&icirc;tre ?</A><P>

<A HREF="#12">12- J'ai fait du raja yoga pendant un moment.</A><P>

<A HREF="#13">13-Une fois que l'on est initi&eacute;, faut-il respecter ces cinq pr&eacute;ceptes ?</A><P>

<A HREF="#14">14-Je ne comprends pas le terme de "mauvais comportement sexuel" ?</A><P>

<A HREF="#15">15-Quelle est la relation entre l'humour et la pratique spirituelle ?</A><P>

<A HREF="#16">16-Qui sommes-nous ? qui suis-je ? pourquoi dois-je rentrer &agrave; la maison ? comment ai-je quitt&eacute; la maison ?</A><P>

<A HREF="#17">17-Pensez-vous qu'aller au-del&agrave; de ce monde soit assez pour qu'on puisse reconna&icirc;tre ce qu'on laisse derri&egrave;re soi, ou pensez-vous que sur ce plan, nous avons le devoir de soulager les souffrances et que nous pourrons nous rendre utile ?</A><P>

<A HREF="#18">18- Si on est conscient de ses pouvoirs, comment d&eacute;cider de les exercer ou non ?</A><P>

<A HREF="#19">19-Voulez-vous faire des commentaires au sujet de l'accroissement de la population mondiale ?</A><P>

<A HREF="#20">20-Les abus et destructions en ce qui concerne la for&ecirc;t d'Amazonie, la d&eacute;foliation des terres et les inondations qui en r&eacute;sultent, ce n'est pas sans lien avec le probl&egrave;me de la surpopulation ?</A><P>

<A HREF="#21">21-Je suis intrigu&eacute;e par le concept des asuras.</A><P>

<A HREF="#22">22-Je me bats pour pratiquer correctement et je sais que je me bats contre une chose qui lutte contre moi.  Et ma question est: comment puis-je d&eacute;passer cette lutte ?  Comment gagner ?</A><P>

<BR><BR><BR>



<A NAME="1-">1- <B>Question.</B>  Vous avez indiqu&eacute; que les ma&icirc;tres pouvaient emprunter du karma.  Dans ce cas le karma des gens </A>est-il effac&eacute; ? Quelle en est la cons&eacute;quence ?<P>

<B>Ma&icirc;tre.</B>  Oui, oui, oui.  Oh ! Le ma&icirc;tre peut effacer le karma de n'importe qui si c'est ce que le ma&icirc;tre choisit de faire.  En fait, lors de l'initiation, le karma pass&eacute; de tous les disciples doit &ecirc;tre effac&eacute;.  Je vous laisse seulement le karma pr&eacute;sent, afin de pouvoir continuer cette vie, sinon nous mourrions imm&eacute;diatement.  Sans karma, nous ne pouvons pas vivre ici.  C'est pour cela que le ma&icirc;tre doit effacer seulement le karma accumul&eacute; pour purifier la personne et il lui laisse un peu de karma pour continuer cette vie, pour faire ce qu'il a &agrave; faire dans cette vie, et puis apr&egrave;s, c'est fini.  C'est pourquoi il peut partir.  Sinon comment pourrait-il partir. ? M&ecirc;me s'il est pur dans cette vie, jusqu'&agrave; quel point ? Et qu'en est-il de la derni&egrave;re vie, vous comprenez ? Oui.  Bien.<P>

<BR>

<A NAME="2">2- <B>Q.</B>	Quel est le but de votre pratique ?<P></A>

<B>M.</B>	Quel est le but ? Ne vous l'ai-je pas d&eacute;j&agrave; dit ? Voyager au-del&agrave; de ce monde, retourner au Royaume de Dieu, conna&icirc;tre votre propre sagesse, et m&ecirc;me devenir meilleur dans cette vie.<P>

<BR>



<A NAME="3">3- <B>Q.</B>	Y a-t-il du karma dans tous les niveaux ?<P></A>

<B>M.</B>	Pas dans tous les niveaux.  Seulement jusqu'au deuxi&egrave;me niveau car notre esprit, notre cerveau, l'ordinateur est fabriqu&eacute; sur le deuxi&egrave;me plan.  Lorsque nous descendons tout le chemin, le chemin depuis les plans sup&eacute;rieurs jusqu'&agrave; ce plan physique, pour  y faire un certain travail.  D'accord ? Par exemple, m&ecirc;me le ma&icirc;tre qui part du cinqui&egrave;me plan pour descendre dans ce monde physique, il faut qu'il passe par le deuxi&egrave;me plan pour aller chercher l'ordinateur afin de l'utiliser pour pouvoir travailler dans ce monde.  C'est comme le plongeur, vous savez, qui plonge dans la mer.  Il doit s'&eacute;quiper d'un masque et d'une bouteille d'oxyg&egrave;ne.  M&ecirc;me si en temps normal il n'a pas l'air ridicule, avec le masque &agrave; oxyg&egrave;ne et les v&ecirc;tements de plong&eacute;e, il a l'air d'une grenouille, vous savez.  Nous ressemblons &agrave; cela parfois avec notre... cet ordinateur et ces entraves physiques.  Sinon nous sommes merveilleusement beaux.  M&ecirc;me si vous vous trouvez tr&egrave;s beaux aujourd'hui, vous &ecirc;tes tr&egrave;s laids compar&eacute;s &agrave; ce que vous &ecirc;tes r&eacute;ellement, vous comprenez ? &Agrave; cause de tous ces instruments que nous devons porter afin de plonger profond&eacute;ment dans ce monde  pour y travailler.  Apr&egrave;s avoir pass&eacute; le deuxi&egrave;me niveau pour aller plus haut, nous devons laisser l&agrave; notre ordinateur, nous n'en n'avons plus besoin l&agrave;-haut.  C'est comme le plongeur qui rejoint la c&ocirc;te, une fois qu'il enl&egrave;ve son masque &agrave; oxyg&egrave;ne et son &eacute;quipement de plong&eacute;e, il appara&icirc;t tel qu'il est r&eacute;ellement.  Oui ? Bien.  Vous continuez si vous voulez.  Ici, ici.  Nous n'avons qu'un seul micro.  Tellement pauvre.<P>

<B>Q.</B>	Merci, merci, Ma&icirc;tre.  Vous avez dit que, lorsqu'on atteint le deuxi&egrave;me niveau, on avait nettoy&eacute; son karma.  Cela signifie-t-il aussi le karma pass&eacute; avec lequel vous &ecirc;tes venu dans cette vie ?<P>

<B>M.</B>	Oui, parce qu'aucun ordinateur n'a enregistr&eacute; quoi que ce soit.  Nous avons du karma uniquement parce que nous avons cet ordinateur, ce mental, ce cerveau qui sert &agrave; enregistrer toutes les exp&eacute;riences du monde physique.  C'est pourquoi nous en avons un.  Bonnes ou mauvaises, elles y sont enregistr&eacute;es.  C'est ce que nous appelons le karma.  Le karma, c'est quoi ? Juste des exp&eacute;riences bonnes ou mauvaises, nos r&eacute;actions, nos exp&eacute;riences d'apprentissage des diverses vies.  Et parce que nous avons ce qu'on appelle la conscience, nous savons qu'il fallait &ecirc;tre bons et nous avons mal agi parfois.  C'est pourquoi nous disons que c'est le karma.  Et nous plions sous le poids des mauvaises actions, comme sous un grand tas d'ordures, de gros bagages &agrave; cause de la loi de la pesanteur ; elle nous tire vers le bas et il est alors tr&egrave;s difficile de gravir la montagne.  Vous comprenez ? Parce qu'il y a une foule de disciplines morales dans ce monde, un tas de r&egrave;gles, un tas d'habitudes, de coutumes, dans diff&eacute;rents pays, qui nous retiennent dans ces conceptions du bien et du mal, de culpabilit&eacute; et d'innocence.  A partir de cela, quand on interagit avec les gens de ce monde, on a des exp&eacute;riences du bien et du mal, de culpabilit&eacute; et d'innocence, en fonction des coutumes, des habitudes de ce pays, des lois de ce pays, vous comprenez ? Et cela devient une habitude de penser de cette fa&ccedil;on, que si nous faisons ceci nous sommes coupables, que nous faisons cela nous sommes mauvais.  Et c'est tout le temps enregistr&eacute; ici, &agrave; l'int&eacute;rieur et c'est ce qui nous fait transmigrer, ce qui nous retient dans ce monde physique ou dans un monde un peu plus &eacute;lev&eacute;.  Nous ne sommes pas... nous ne sommes pas suffisamment libres.  Nous ne sommes pas assez l&eacute;gers pour nous laisser flotter dans l'air, vous comprenez ? &Agrave; cause de toutes ces id&eacute;es, de toutes ces id&eacute;es pr&eacute;con&ccedil;ues.<P>

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>

<BR>




<A NAME="4">4- <B>Q.</B>	Est-ce qu'il est d&eacute;termin&eacute; d'avance que nous atteindrons certain niveau &agrave; chaque vie ?</A><P>

<B>M.</B>	Non, nous avons le libre arbitre d'aller plus vite ou plus lentement.  Oui.  Par exemple, votre voiture, vous y mettez une centaine de litres d'essence - je ne sais pas combien il en faut je ne conduis pas - vous pourrez rouler plus vite et atteindre la destination plus rapidement ou aller plus lentement.  D'accord ? Cela d&eacute;pend de vous.  Oui.<P>

<BR>



<A NAME="5">5- M.	Le monsieur, l&agrave; &agrave; c&ocirc;t&eacute;.  Vouliez-vous ajouter quelque chose, oui ? Non ?<P></A>

Q.	Je voudrais seulement demander &agrave; quel niveau sont les anges ?<P>

M.	A quel niveau ils sont ? Oh ! Cela d&eacute;pend du type d'ange...<P>

Q.	Les anges gardiens.<P>

M. 	Hum !<P>

Q.	Les anges gardiens.<P>

M.	Ah !  On les trouve jusqu'au deuxi&egrave;me niveau.  Les anges sont en dessous des &ecirc;tres humains, moins prestigieux.  Ils sont l&agrave; pour nous servir.<P>

Q.	N'iront-ils jamais au-del&agrave; de ce niveau ?<P>

M.	Non, sauf s'ils peuvent devenir des &ecirc;tres humains.  Ils envient tous beaucoup les &ecirc;tres humains, car Dieu habite en eux.  Nous poss&eacute;dons toutes les facult&eacute;s pour &ecirc;tre un avec Dieu.  Les anges, non.  C'est compliqu&eacute;, je vous parlerai de cela un autre jour.  D'accord ? Il y a des choses faites pour nous &ecirc;tre utiles, voyez-vous, ainsi, il existe diff&eacute;rentes sortes d'anges.  Par exemple, s'ils sont cr&eacute;&eacute;s par Dieu, c'est qu'ils sont faits pour nous servir, comprenez-vous ? Et ils n'ont pas &agrave; aller au-del&agrave;, vous comprenez ? Mais ils le pourraient, oui.  Parfois, quelque chose est cr&eacute;&eacute; sans qu'on puisse l'am&eacute;liorer.  Vous avez par exemple con&ccedil;u quelque chose pour le confort de votre maison.  Vous avez mis au point un syst&egrave;me de t&eacute;l&eacute;commande pour l'&eacute;clairage de toute la maison et pour le jardin, la TV. ; vous l'avez invent&eacute; pour vous-m&ecirc;me, mais c'est uniquement pour vous servir.  Parce que m&ecirc;me si c'est mieux que vous par certains aspects, comme de pouvoir tout contr&ocirc;ler en restant assis, et cela ne peut pas &ecirc;tre fait par des efforts humains, cela ne veut pas dire que ce syst&egrave;me est meilleur que vous, comprenez-vous ? C'est fait dans le seul but de vous servir.  L'ordinateur ne pourra jamais devenir un &ecirc;tre humain.  D'accord ?<P>

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>

<BR>
<A NAME="6">6- <B>M.</B>	Oui, monsieur, oui, monsieur.<P></A>

<B>Q.</B>	Ma&icirc;tre Ching Hai, j'aimerais savoir. Puisqu'on est dans ce corps aujourd'hui, avons-nous toujours &eacute;t&eacute; dans cet &eacute;tat, ou avons-nous &eacute;t&eacute; dans un meilleur &eacute;tat avant ? Quelle est la bonne attitude, la bonne disposition afin de quitter cet &eacute;tat et  avancer vite ?<P>

<B>M.</B>	Quitter ce corps et avancer, c'est cela ? Oui, nous pouvons si nous savons comment.  Oui.  Il y a de nombreuses m&eacute;thodes diff&eacute;rentes pour laisser ce corps derri&egrave;re nous aller au-del&agrave; de ce monde.  Certaines ne vont pas loin, d'autres vont tr&egrave;s loin, d'autres encore vont jusqu'&agrave; la fin. En comparant toutes les recherches que j'ai faites depuis que je suis jeune, (m&ecirc;me si je suis encore jeune maintenant, j'&eacute;tais jeune alors vous savez), cette m&eacute;thode-ci est la meilleure, Elle vous conduit jusqu'au bout.  Il existe, si vous voulez exp&eacute;rimenter, plusieurs autres m&eacute;thodes, vous pouvez choisir il y en a beaucoup sur le march&eacute;.  Certaines vont dans le  monde astral, d'autres vont dans le deuxi&egrave;me monde, d'autres dans le troisi&egrave;me, d'autres dans le quatri&egrave;me, mais peu d'entre elles peuvent atteindre le cinqui&egrave;me monde.  Donc, notre m&eacute;thode, notre pratique vous emm&egrave;ne jusqu'au cinqui&egrave;me monde avant de vous lib&eacute;rer, vous comprenez ? et de vous laisser partir seul.  Et, au-del&agrave; du cinqui&egrave;me monde, on peut approcher diff&eacute;rents aspects de Dieu.  Mais ce n'est pas toujours agr&eacute;able, oui.  On imagine toujours que, plus monte, mieux c'est ; ce n'est pas toujours vrai.  Si on va par exemple dans un beau palais et que l'on est invit&eacute; dans la salle &agrave; manger du ma&icirc;tre, on s'assied et on nous sert des boissons fra&icirc;ches et de belles nourritures etc.  Et puis on se dit qu'on devrait aller voir tout cela d'un peu plus pr&egrave;s et on se retrouve devant les poubelles, et d'autres choses de ce genre... Ce n'est pas toujours important.  Oui ? Ou bien, on va voir l'installation &eacute;lectrique de la maison, on prend une secousse et on meurt l&agrave;... donc, il n'est pas toujours n&eacute;cessaire ou recommand&eacute; d'aller voir plus loin, mais on peut le faire par esprit d'aventure.

D'accord ?<P>

<BR>


<A NAME="7">7-<B>Q.</B>	Ma&icirc;tre Ching Hai, j'ai deux questions &agrave; vous poser.  Une est : de quel monde vient la m&eacute;moire de nos vies </A>ant&eacute;rieures La deuxi&egrave;me est : quelle est la relation entre nos vies ant&eacute;rieures et notre karma ?<P>

<B>M.</B>	Et le pr&eacute;sent, oui ? et votre karma ?<P>

<B>Q.</B>	Le karma pr&eacute;sent et notre compr&eacute;hension actuelle des choses.  Font-ils partie de l'exc&egrave;s de bagages ?<P>

<B>M.</B>	Oui, oui, ils sont tr&egrave;s li&eacute;s l'un &agrave; l'autre.  Donc, la premi&egrave;re question est : d'o&ugrave; vient le karma pass&eacute; ?<P>

<B>Q.</B>	Les m&eacute;moires de nos vies ant&eacute;rieures, oui.<P>

<B>M.</B>	Oui, vous pouvez lire le karma pass&eacute;, &ccedil;a c'est certain.  Et l'enregistrement du karma pass&eacute;, comme je vous l'ai dit, provient des archives akashiques - c'est une sorte de biblioth&egrave;que du deuxi&egrave;me monde accessible &agrave; celui qui peut l'atteindre.  Tout le monde ne peut acc&eacute;der &agrave; la biblioth&egrave;que des Nations Unies, mais moi, je le peux, par exemple aujourd'hui, car je suis invit&eacute;e &agrave; parler aux Nations Unies, juste ? N'importe qui ne peut pas entrer, mais vous, vous le pouvez, car vous &ecirc;tes en quelque sorte des r&eacute;sidents ici.  De la m&ecirc;me mani&egrave;re, lorsqu'on a acc&egrave;s au deuxi&egrave;me monde, nous pouvons lire les vies pass&eacute;es, oui ! Lorsque nous acc&eacute;dons au premier monde, nous pouvons aussi avoir quelque aper&ccedil;u sur la vie ant&eacute;rieure d'une personne, mais ce n'est pas une vue tr&egrave;s &eacute;lev&eacute;e, ni tr&egrave;s compl&egrave;te.  Et comment ces exp&eacute;riences de vies ant&eacute;rieures sont-elles li&eacute;es au karma pr&eacute;sent ? Nous pouvons dire que ce sont des exp&eacute;riences que nous avons apprises afin d'affronter cette vie pr&eacute;sente, comprenez-vous ?  Ce que vous avez assimil&eacute; dans le pass&eacute;, vous le mettez en

pratique dans cette vie pr&eacute;sente.  Et de la m&ecirc;me mani&egrave;re, trop d'exp&eacute;riences d&eacute;sagr&eacute;ables du pass&eacute; vous effrayeraient en percevant des symboles li&eacute;s &agrave; une vie ant&eacute;rieure.  Par exemple, si dans une vie ant&eacute;rieure, vous &ecirc;tes tomb&eacute; accidentellement dans des escaliers, et vous vous &ecirc;tes fait tr&egrave;s mal, dans l'obscurit&eacute;, et personne ne vous a aid&eacute;.  Maintenant, dans cette vie, quand vous descendez des escaliers, vous pouvez avoir un peu peur, surtout si c'est profond et sombre en bas.  Vous allez h&eacute;siter, ne sachant si vous descendrez ou pas... Si dans la derni&egrave;re vie vous avez d&eacute;j&agrave; &eacute;tudi&eacute; en profondeur des domaines scientifiques, dans cette vie-ci vous aurez une certaine attirance pour la recherche scientifique, m&ecirc;me si vous n'&ecirc;tes pas un scientifique.  C'est toujours comme &ccedil;a.  C'est pourquoi Mozart fut un g&eacute;nie.  &Agrave; quatre ans, il alla droit au piano et devint c&eacute;l&egrave;bre jusqu'&agrave; aujourd'hui.  Il &eacute;tait un g&eacute;nie car il avait pratiqu&eacute; dans plusieurs vies ant&eacute;rieures jusqu'&agrave; la ma&icirc;trise.  Puis il est mort apr&egrave;s cela, comprenez-vous ? Avant d'avoir atteint le sommet de sa carri&egrave;re, il mourut.  Et il ne fut pas satisfait de laisser derri&egrave;re lui sa carri&egrave;re car il aimait la musique.  Il est donc revenu avec toutes ses exp&eacute;riences apprises et ses talents musicaux pass&eacute;s car il avait un d&eacute;sir tr&egrave;s fort de poursuivre sa carri&egrave;re au moment de sa mort, vous comprenez ? Et certaines personnes apprennent beaucoup de choses du monde astral ou du deuxi&egrave;me monde avant de rena&icirc;tre &agrave; nouveau dans ce monde.  C'est pour cela qu'elles ont des dons fabuleux pour la science, la musique, la litt&eacute;rature ou pour  inventer quelque chose que les autres ne connaissent pas voyez-vous ? des inventions extraordinaires, que les autres ne peuvent m&ecirc;me pas comprendre et ne peuvent m&ecirc;me pas r&ecirc;ve d'inventer, oui ? C'est parce qu'elles les ont vues, elles les ont apprises.  Il y a deux sortes d'apprentissage : celui de ce monde et celui du monde de l'au-del&agrave;.  Ceux qui sont dou&eacute;s et brillants, comme les g&eacute;nies, ce sont des experts du monde de l'au-del&agrave;, du monde astral, du deuxi&egrave;me monde, parfois du troisi&egrave;me monde.  S'ils choisissent de revenir, ils sont excellents, ce sont des g&eacute;nies.  D'accord ? Oui ?<P>

<BR>
<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>
<A NAME="8"></A>

8- <B>Q.</B>	Qu'est-ce que votre initiation implique sp&eacute;cifiquement ? Et une fois qu'on est initi&eacute;, quelle est la pratique quotidienne ?<P>

<B>M.</B>	Bien.  Oui.  Premi&egrave;rement, tout est gratuit et cela n'implique aucune obligation, sinon celle de vous engager par rapport &agrave; vous-m&ecirc;me si vous voulez avancer.  Donc, les conditions : aucune exp&eacute;rience exig&eacute;e, oui ? aucune connaissance pr&eacute;alable concernant le yoga ou la m&eacute;ditation ne sont requises.  Mais, vous devez vous engager &agrave; &ecirc;tre v&eacute;g&eacute;tarien tout au long de votre vie.  Pas d'oeufs.  Le lait et le fromage vous pouvez.  Tout aliment qui ne soit pas quelque chose de tu&eacute;, c'est d'accord.  Les oeufs, parce que &ccedil;a implique qu'on tue &agrave; moiti&eacute;, m&ecirc;me s'ils ne sont pas f&eacute;cond&eacute;s.  Et ils ont la propri&eacute;t&eacute; d'attirer le pouvoir n&eacute;gatif, vous savez.  C'est pourquoi beaucoup de gens qui font de la magie noire et blanche, des vaudous, utilisent des oeufs pour exorciser des personnes poss&eacute;d&eacute;es par certaines entit&eacute;s.  Le saviez-vous ? Vous le saviez ? Oh! C'est formidable.  Au moins, vous avez une preuve imm&eacute;diate, sinon une illumination imm&eacute;diate... (rires) Apr&egrave;s l'initiation et au moment de l'initiation, vous exp&eacute;rimentez la Lumi&egrave;re et le Son de Dieu, oui ? la musique de l'esprit.  Elle vous emm&egrave;ne vers un niveau plus &eacute;lev&eacute; de conscience.  Vous comprendrez la saveur du Samadhi, la paix et la joie profonde.  Oui.  Et, apr&egrave;s cela, si vous &ecirc;tes s&eacute;rieux, vous continuerez &agrave; pratiquer chez vous.  Si vous ne l'&ecirc;tes pas, je ne peux pas vous pousser, je ne peux plus vous emb&ecirc;ter.  Si vous continuez et vous voulez que je vous aide pendant tout le chemin, alors je continue, sinon voyez-vous.. c'est ainsi.  Faites deux heures et demie de m&eacute;ditation par jour. R&eacute;veillez-vous t&ocirc;t le matin.  Avant de vous coucher, m&eacute;dite deux heures.  Et peut-&ecirc;tre une demi-heure &agrave; midi.  Si je ne suis pas ici pour parler, vous avez une heure pendant les repas vous pouvez aller vous cacher quelque part pour m&eacute;diter.  Cela fait d&eacute;j&agrave; une heure, oui ? Et le soir vous faites encore une heure ou une demi-heure.  Et le matin, levez-vous une heure plus t&ocirc;t.  R&eacute;gularisez votre vie, vous savez, moins de T.V., moins de bavardages, moins de t&eacute;l&eacute;phones, moins de journaux, alors vous aurez beaucoup de temps.  Oui, vraiment, nous avons beaucoup de temps, mais parfois, nous perdons notre temps, tout comme la voiture qui tourne en rond, dans la cour, au lieu d'aller &agrave; Long Islande, oui.  Etes-vous satisfait avec cela ? Ou..? Oui ? Oui, et rien d'autre, aucune condition, sinon celle de vous engager &agrave; pratiquer tout au long de votre vie.  Et chaque jour, vous ressentirez des changements positifs et des miracles dans votre vie, non pas que vous le souhaitez, mais cela arrivera, de toute fa&ccedil;on, et alors vous ressentirez vraiment ce qu'est le Ciel sur la terre, si vous &ecirc;tes r&eacute;ellement diligent &agrave; ce sujet.  C'est ainsi que des centaines de milliers de disciples restent accroch&eacute;s &agrave; moi apr&egrave;s tant d'ann&eacute;es.  Parce qu'ils ont des exp&eacute;riences chaque fois meilleures, car ils font cela s&eacute;rieusement et ils pratiquent.<P>

<BR>

<A NAME="9">9- <B>M.</B>	Oui, s'il vous pla&icirc;t.  Oui, devant ou juste derri&egrave;re.  Monsieur en premier. (Ma&icirc;tre rit)<P></A>

<B>Q. </B>Pouvez-vous expliquer la nature de la conscience ?<P>

<B>M.</B>	La nature de la conscience ? D'accord.  C'est difficile &agrave; expliquer, mais vous pouvez utiliser votre intelligence pour l'imaginer.  C'est une sorte de sagesse, savez-vous, comme quand vous connaissez quelque chose mieux que vous ne l'avez jamais fait auparavant.  Oui, vous connaissez quelque chose qui est au-del&agrave; de ce monde et vous comprenez beaucoup de choses de ce monde que vous ne compreniez pas avant.  C'est cela la conscience.  Et quand vous &eacute;veillerez cette conscience ou ce qu'on appelle la sagesse, vous comprendrez vraiment qui vous &ecirc;tes et pourquoi vous &ecirc;tes ici et ce qu'il y a d'autre au-del&agrave; de ce monde, et qui se trouve l&agrave;-bas, en dehors des habitants du monde, vous comprenez ? et beaucoup d'autres choses.  Donc, le niveau de conscience est un degr&eacute; de compr&eacute;hension diff&eacute;rent, comme les dipl&ocirc;mes &agrave; l'universit&eacute;.  Plus vous &eacute;tudiez, plus vous en savez, jusqu'au doctorat.  Etes-vous satisfait ? Il est difficile d'expliquer quelque chose qui est abstrait, mais j'ai essay&eacute;.  C'est une prise de conscience.  Quand vous acc&eacute;dez &agrave; des niveaux de conscience sup&eacute;rieurs, votre prise de conscience est diff&eacute;rente.  Vous connaissez les choses de mani&egrave;re diff&eacute;rente, vous vous sentez diff&eacute;rent.  Vous vous sentez dans une paix absolue, tranquille, bienheureux.  Vous n'avez aucun souci, et tout dans votre vie quotidienne devient plus clair.  Vous savez comment g&eacute;rer les choses et comment mieux r&eacute;soudre les probl&egrave;mes.  Vous en profitez m&ecirc;me d&eacute;j&agrave; au niveau physique.  Et &agrave; l'int&eacute;rieur de vous, ce que vous ressentez, &ccedil;a, vous &ecirc;tes le seul &agrave; le savoir.  Il est difficile d'expliquer ces choses-l&agrave;.  C'est comme en &eacute;pousant la fille que vous aimez, que ressentez-vous ? Vous &ecirc;tes le seul &agrave; le savoir... oui ?  Personne ne peut le ressentir &agrave; votre place.<P>

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>
<A NAME="10">10- <B>Q.</B>	Honorable Ma&icirc;tre, merci pour les &eacute;claircissements que Vous nous avez donn&eacute;s.  J'aimerais beaucoup que </A>Vous Vous adressiez &agrave; quelque chose qui se trouve dans ma conscience.  Pourquoi y a-t-il tant de ma&icirc;tres sur la terre qui nous donnent la chance d'apprendre si vite, tandis que dans le pass&eacute;, c'&eacute;tait si difficile ? Pouvez-Vous nous parler de cela ?<P>

<B>M.</B>	Oui, bien s&ucirc;r.  C'est parce qu'&agrave; notre &eacute;poque, les communications sont meilleures.  Donc, nous savons davantage de choses sur les ma&icirc;tres.  Ce n'est pas que, dans le pass&eacute;, les ma&icirc;tres n'existaient pas ou qu'ils n'&eacute;taient pas accessibles.  Bien s&ucirc;r, il est vrai que certains ma&icirc;tres sont plus accessibles que d'autres.  Cela d&eacute;pend de leur choix ou de leur volont&eacute; de donner ou de leurs affinit&eacute;s avec les gens.  Dans chaque &acirc;ge, il y a toujours eu un, deux, trois, quatre, cinq ma&icirc;tres, cela d&eacute;pend des besoins de l'&eacute;poque.  Nous sommes seulement plus conscients de la pr&eacute;sence de beaucoup de ma&icirc;tres, peut-&ecirc;tre de diff&eacute;rents niveaux, car &agrave; l'heure actuelle, nous avons la chance d'avoir les masse-m&eacute;dia, la t&eacute;l&eacute;vision, la radio, des milliers, des millions de livres imprim&eacute;s.  Avant, pour imprimer un livre, il fallait abattre tout un arbre et le couper avec des haches tr&egrave;s peu sophistiqu&eacute;es qui se brisaient en un rien de temps et qui ensuite &eacute;taient inutilisables, et il fallait les polir avec des pierres et y graver un mot apr&egrave;s l'autre.  Et si vous vouliez transporter toute une collection de bibles, il fallait tout un convoi, ou un gros camion, s'il y avait des camions en ce temps-l&agrave;.  C'est pourquoi nous connaissons beaucoup de ma&icirc;tres, comprenez-vous ? Donc, c'est une chance pour vous, car vous pouvez faire votre shopping et choisir celui que vous voulez.  Ainsi, personne ne pourra vous tromper et dire : < Je suis le meilleur >, vous pouvez comparer et utiliser votre sagesse, votre intelligence, pour juger celui qui est le mieux pour vous. « Oh Celui-ci est mieux » ou « Je pr&eacute;f&egrave;re celui-l&agrave; » ,« Il a une sale t&ecirc;te » « Celui-l&agrave; est tr&egrave;s laid ». (Rires)<P>

<BR>

<A NAME="11">11-<B>Q.</B>	Puisque vous parlez de shopping, pouvez-vous initier quelqu'un qui a d&eacute;j&agrave; &eacute;t&eacute; initi&eacute; par un autre ma&icirc;tre ?</A>

<B>M.</B>	Je le ferai seulement si cette personne croit vraiment que je suis capable de l'&eacute;lever vers un plus haut niveau et plus rapidement.  Sinon, c'est mieux de s'en tenir &agrave; son propre ma&icirc;tre, si on se sent tr&egrave;s attach&eacute; &agrave; lui et qu'on a foi en lui.  Si vous croyez que votre ma&icirc;tre est d&eacute;j&agrave; le meilleur, alors n'en changez pas.  Si vous avez des doutes et si vous n'avez toujours pas re&ccedil;u le son et la lumi&egrave;re que j'ai mentionn&eacute;s, alors essayez.  Car la lumi&egrave;re et le son sont la mesure pour &eacute;valuer un vrai ma&icirc;tre.  Celui qui n'est pas capable de vous transmettre le son et la lumi&egrave;re imm&eacute;diatement n'est pas un vrai ma&icirc;tre, je suis d&eacute;sol&eacute;e de le dire.  La route vers le Ciel est &eacute;quip&eacute;e de son et de lumi&egrave;re.  Comme quand vous faites de la plong&eacute;e en mer, vous devez &ecirc;tre &eacute;quip&eacute; d'un masque &agrave; oxyg&egrave;ne... Chaque chose a sa raison d'&ecirc;tre.  D'accord ? C'est pourquoi vous voyez tous les saints entour&eacute;s d'un halo.  C'est la lumi&egrave;re.  Quand vous pratiquez cette m&eacute;thode, vous irradiez la m&ecirc;me lumi&egrave;re, comme vous la voyez dessin&eacute;e sur les images de J&eacute;sus, et les gens peuvent la voir.  Les personnes tr&egrave;s sensibles peuvent voir votre lumi&egrave;re.  C'est pourquoi ils dessinent J&eacute;sus et Bouddha entour&eacute;s d'un halo de lumi&egrave;re.  Vous pouvez voir un pratiquant de haut niveau entour&eacute; de cette lumi&egrave;re, si vous &ecirc;tes &eacute;veill&eacute;. (Le Ma&icirc;tre indique son front) Beaucoup de gens peuvent voir cela.  Y a-t-il quelqu'un d'entre vous qui a d&eacute;j&agrave; vu cela ? vous ? qu'avez-vous vu ?<P>

<B>Q.</B>	Je peux voir des aura, des auras...<P>

<B>M.</B>	Oui, mais l'aura c'est diff&eacute;rent de la lumi&egrave;re.  L'aura est de diff&eacute;rentes couleurs, parfois noire, caf&eacute;, parfois jaune, rouge, cela d&eacute;pend de l'&eacute;tat d'esprit que l'on a &agrave; ce moment-l&agrave;.  Mais quand vous voyez une personne dot&eacute;e d'une forte aura spirituelle, vous savez que c'est diff&eacute;rent, d'accord ? Oui ?<P>

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>

<A NAME="12">12- <B>Q.</B>	Je n'ai pas vraiment de questions &agrave; poser.  J'ai fait du raja yoga pendant un moment.<P></A>

<B>M.</B>	Du raja yoga, oui.<P>

<B>Q.</B>	Et je voyais aussi les auras &agrave; cette &eacute;poque mais je n'avais pas vraiment de connaissance &agrave; l'&eacute;poque...<P>

<B>M.</B>	Et vous ne les voyez plus maintenant ? Vous ne les voyez que parfois ?<P>

<B>Q.</B>	Non, car j'ai arr&ecirc;t&eacute; de m&eacute;diter.<P>

<B>M.</B>	Oh, c'est pour cela que vous avez perdu votre pouvoir. Vous devriez m&eacute;diter &agrave; nouveau, hein ?

<B>Q. </B>	Oui.<P>

<B>M.</B>	Si vous continuez &agrave; croire en cette voie, vous devriez m&eacute;diter.  Cela vous aide jusqu'&agrave; un certain point, cela ne vous fera pas de mal.  D'accord ?<P>

<BR>



<A NAME="13">13- <B>Q.</B>	J'ai vu dans votre &eacute;chantillon qu'il y avait cinq pr&eacute;ceptes.  Une fois que l'on est initi&eacute;, faut-il respecter ces </A>cinq pr&eacute;ceptes ?<P>

<B>M.</B>	Oui, oui, oui.  Ce sont les Lois de l'univers.<P>

<BR>

<A NAME="14">14- <B>Q.</B>	Je ne comprends pas le terme de "mauvais comportement sexuel"<P>.</A>

<B>M.</B>	Cela veut dire que si vous avez un mari, ne consid&eacute;rez pas le second.<P>

<B>Q. </B>	D'accord. (rires)<P>

<B>M.</B>	C'est tr&egrave;s simple, rendez votre vie plus simple, sans complications ni disputes affectives.  Cela blesse les sentiments des autres.  Il ne faut pas blesser les autres, m&ecirc;me &eacute;motivement.  C'est ce que &ccedil;a veut dire.  Nous essayons d'&eacute;viter les conflits, d'&eacute;viter de faire souffrir &eacute;motivement, physiquement, mentalement, surtout ceux qu'on aime.  D'accord ? Et si vous avez quelqu'un d'autre, ne le dites pas, &ccedil;a fait encore plus mal quand on le dit.  R&eacute;solvez la situation lentement, silencieusement et ne lui avouez pas.  Parfois les gens pensent que, s'ils ont une liaison, ils doivent l'avouer &agrave; leur femme ou &agrave; leur mari.  C'est tr&egrave;s sage et tr&egrave;s honn&ecirc;te, mais c'est absurde.  Ce n'est pas bien.  On a d&eacute;j&agrave; commis une erreur, pourquoi ramener les poubelles &agrave; la maison pour que tout le monde en profite ? S'il ne sait pas, il ne se sentira pas aussi mal, comprenez-vous ? Le fait de savoir, fait mal.  Donc, on essaie de r&eacute;soudre le probl&egrave;me et de ne pas recommencer et c'est fini.  C'est mieux de ne pas en parler &agrave; votre partenaire.  Car cela lui ferait mal.  Oui !<P>

<BR>



<A NAME="15">15- <B>Q.</B>	J'ai remarqu&eacute; que beaucoup de ma&icirc;tres spirituels avaient un grand sens de l'humour.  Quelle est la relation </A>entre l'humour et la pratique spirituelle ?<P>

 <B>M.</B>	Oh, je vois.  Je suppose qu'ils se sentent heureux, d&eacute;tendus, qu'ils prennent les choses d'un coeur l&eacute;ger!  Et ils peuvent rire d'eux-m&ecirc;mes et rire des autres, rire de ce qu'il y a de ridicule dans la vie.  Alors que tant de gens s'y accrochent plein d'angoisse, la prennent tellement au s&eacute;rieux.  Apr&egrave;s avoir pratiqu&eacute; un peu, on se d&eacute;tache, vous savez, on ne se sent plus aussi s&eacute;rieux.  Si on meurt demain, on meurt ; si on vit, on vit, vous savez.  Si on perd tout, on perd tout ; si on poss&egrave;de tout, on poss&egrave;de tout.  Oui, on a assez de sagesse et de capacit&eacute;s apr&egrave;s l'illumination, pour s'occuper de soi-m&ecirc;me en toute situation.  Donc, nous n'avons plus peur de rien.  On perd sa peur, son anxi&eacute;t&eacute;.  C'est pourquoi nous sommes d&eacute;tendus.  Nous nous sentons d&eacute;tach&eacute;s de ce monde.  Tout ce que nous gagnons ou perdons ne signifie plus rien.  Si on gagne beaucoup de choses, c'est seulement pour en faire b&eacute;n&eacute;ficier les autres, alors on offre ; et pour en faire profiter ceux qu'on aime.  Autrement, on ne consid&egrave;re pas soi-m&ecirc;me ou sa vie si importante qu'il faille affronter les luttes et les souffrances pour la pr&eacute;server.  Si on la pr&eacute;serve, c'est bien.  Cela ne veut pas dire que l'on reste assis sur son lit toute la journ&eacute;e &agrave; m&eacute;diter.  On travaille aussi.  Par exemple, je continue &agrave; travailler ! Je peins, je fais de l'artisanat pour gagner ma vie.  Je n'accepte aucun don pour moi-m&ecirc;me.  Et m&ecirc;me si je gagne beaucoup d'argent, je peux aider des gens, des r&eacute;fugi&eacute;s, les victimes des catastrophes.  Pourquoi ne devrions-nous pas travailler ? Nous avons tant de talents et de capacit&eacute;s et la vie est tellement facile pour nous apr&egrave;s l'illumination que nous sentons que nous n'avons plus &agrave; nous inqui&eacute;ter, comprenez-vous ? On est naturellement d&eacute;tendu et c'est ainsi que le sens de l'humour na&icirc;t.  Je suppose que c'est ainsi.  Vous trouvez que j'ai de l'humour ? (Le public dit oui) (Rires et applaudissements) Oui (Ma&icirc;tre rit) Alors peut-&ecirc;tre... que je dois &ecirc;tre un ma&icirc;tre... ou quelque chose de ce genre, hein ? (Ma&icirc;tre rit) Esp&eacute;rons-le pour votre bien, n'est-ce pas, que vous n'ayez pas gaspill&eacute; votre temps &agrave; &eacute;couter un &ecirc;tre non-illumin&eacute; pendant deux heures.  Bien.  Encore des questions ?<P>

<BR>



 <B>Q.</B>	Ma&icirc;tre Ching Hai, j'ai une quantit&eacute; de questions &agrave; l'esprit.  Je vais les dire et vous pouvez y r&eacute;pondre ou non.<P>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>
<B>M.</B>	D'accord.  Cent huit questions.<P>

<A NAME="16"></A>

16- <B>Q.</B>	Il y a des questions qu'en tant qu'&acirc;mes en recherche nous nous posons toujours et que nous tirons des contes de f&eacute;es; des histoires, et j'aimerais entendre ce que vous avez &agrave; dire &agrave; ce sujet.  La premi&egrave;re est : « Qui sommes-nous ? qui suis-je ? pourquoi dois-je rentrer &agrave; la maison ? comment ai-je quitt&eacute; la maison ? et pourquoi est-ce important de rentrer &agrave; la maison ? ), Vous avez &eacute;galement parl&eacute; de retourner dans le cinqui&egrave;me monde et qu'il n'&eacute;tait pas important d'aller plus loin.  Mais s'il y a un "plus loin que cela", alors quel en est le but ? qu'ai-je &agrave; voir avec cela si je ne dois pas n&eacute;cessairement retourner l&agrave;-bas ? Voil&agrave; mes questions...<P>

<B>M.</B>	Bien.  Une &agrave; la fois.  Bon, je pense que je vais r&eacute;pondre &agrave; ce groupe de questions d'abord.  Donc, le premier groupe de questions consiste en : « Qui &ecirc;tes-vous, pourquoi &ecirc;tes-vous ici, pourquoi devez-vous retourner &agrave; la maison et pourquoi le cinqui&egrave;me et pas le sixi&egrave;me monde ?  Juste ? Simple... cela devient comique maintenant. (Rires et applaudissements.) En ce qui concerne la question : <1 Qui suis-je ? », vous pouvez le demander &agrave; un de ces ma&icirc;tres Zen qui abondent dans l'&Eacute;tat de New York.  Vous pouvez regarder dans les pages jaunes et en trouver un.  Je ne suis pas sp&eacute;cialiste l&agrave;-dedans.  Deuxi&egrave;mement, « Pourquoi &ecirc;tes-vous ici ? » Peut-&ecirc;tre aimez-vous &ecirc;tre ici.  Sinon, qui d'autre peut nous forcer &agrave; &ecirc;tre ici puisque nous sommes les enfants de Dieu?  Ceux que l'on appelle les enfants de Dieu sont comme Dieu Lui-m&ecirc;me, non ? Un prince est semblable au roi, oui, par certains aspects, ou plus ou moins comme le roi, ou le futur roi.  S'il a envie de se trouver quelque part, il s'y trouvera.  De toute fa&ccedil;on, nous avons le libre-arbitre de choisir d'&ecirc;tre au Ciel ou ailleurs afin de faire nos propres exp&eacute;riences.  Vous avez sans doute choisi d'&ecirc;tre ici depuis le d&eacute;but afin d'apprendre quelque chose de plus aventureux, de plus effrayant.  Il y a des gens qui aiment les exp&eacute;riences effrayantes.  Par exemple, le prince peut rester au palais, mais il pourrait se promener dans la jungle, car il aime explorer la nature, &ccedil;a peut &ecirc;tre cela... Peut-&ecirc;tre nous ennuyions-nous tellement au Ciel parce que tout &eacute;tait servi aux portes du palais, alors on a eu envie de faire quelque chose par soi-m&ecirc;me.  C'est comme dans la famille royale, parfois ils veulent cuisiner eux-m&ecirc;mes, ils ne veulent pas de serviteurs &agrave; proximit&eacute;.  Et ils se barbouillent d'huile et de ketchup, et ils aiment cela, oui, oui, oui... &ccedil;a ne fait pas tr&egrave;s princier, mais ils adorent &ccedil;a, oui, oui, oui.  Par exemple partout o&ugrave; je vais, les gens aiment me servir de chauffeur, mais parfois j'aime conduire moi-m&ecirc;me.  Je conduis mon tricycle &agrave; moteur &eacute;lectrique sans fum&eacute;e qui fait dix kilom&egrave;tres &agrave; l'heure et j'aime rouler ainsi.  Parce que partout o&ugrave; je vais, les gens me remarquent, donc parfois j'aime aller l&agrave; o&ugrave; on ne me conna&icirc;t pas.  Je suis tr&egrave;s timide, sauf quand je donne une conf&eacute;rence car c'est devenu une sorte de devoir, depuis que les gens m'ont d&eacute;nich&eacute;e et m'ont rendue c&eacute;l&egrave;bre jusqu'&agrave; aujourd'hui.  Je ne peux pas m'&eacute;chapper tr&egrave;s souvent mais parfois je m'&eacute;chappe, vous savez, pour deux ou trois mois, comme une femme trop dorlot&eacute;e qui fuit un mari.  Et donc c'est mon choix, vous voyez.  Donc, peut-&ecirc;tre avez-vous choisi d'&ecirc;tre ici pour un temps, et peut-&ecirc;tre le moment est-il venu pour vous de rentrer &agrave; la maison.  Car vous en avez assez appris sur ce monde et vous sentez qu'il n'y a plus rien que vous ayez envie d'apprendre et puis vous &ecirc;tes fatigu&eacute; de voyager.  Vous voulez vous reposer, rentrer &agrave; la maison, prendre un peu de repos et voir si vous voulez faire un voyage d'aventure, d'accord ? C'est tout ce que je peux dire &agrave; pr&eacute;sent.  Maintenant, pourquoi devez-vous retourner &agrave; la maison, et pourquoi le cinqui&egrave;me et pas le sixi&egrave;me monde ? Cela d&eacute;pend de vous.  Apr&egrave;s le cinqui&egrave;me monde, vous pouvez aller o&ugrave; vous voulez.  Il existe beaucoup plus de niveaux en haut, vous comprenez ? Mais c'est seulement plus confortable, plus neutre de rester l&agrave;.  C'est trop puissant, plus haut.  Vous pouvez y aller pendant quelque temps, mais vous n'aurez pas envie de vous y reposer par exemple.  Par exemple, vous avez une belle maison et une partie de cette maison est destin&eacute;e a

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>

 <B>Q.</B>	Bonjour.  Je vois tellement de destruction autour de moi, de destruction de l'environnement.<P>

<B>M.</B>	C'est vrai.<P>

<B>Q.</B>	De cruaut&eacute; envers les animaux.<P>

<A NAME="17"><B>M.</B>	C'est vrai.<P></A>

17-<B>Q.</B>	Je me demande comment vous percevez cela et ce que vous recommandez aux gens qui essaient de se lib&eacute;rer de ce monde d'une mani&egrave;re spirituelle et essaient de coop&eacute;rer avec leur entourage contre la d&eacute;vastation qui les entoure.  Pensez-vous qu'aller au-del&agrave; de ce monde soit assez pour qu'on puisse reconna&icirc;tre ce qu'on laisse derri&egrave;re soi, ou pensez-vous que sur ce plan, nous avons le devoir de soulager les souffrances et que nous pourrons nous rendre utile ?<P>

<B>M.</B>	Oui, nous le pourrons.  Du moins pour nous, pour notre conscience, ainsi nous aurons le sentiment que nous faisons quelque chose et que nous avons fait notre possible pour soulager les souffrances de nos proches.  Je fais la m&ecirc;me chose.  Quoi que vous demandiez, je le fais.  Je l'ai fait, je le fais et je le ferai.  Je vous ai d&eacute;j&agrave; dit que nos finances sont distribu&eacute;es aux organisations mondiales pour les victimes des catastrophes.  Je ne veux pas m'en vanter mais puisque vous le demandez.  Par exemple, nous avons donn&eacute; un million de dollars U.S. aux Philippines l'ann&eacute;e derni&egrave;re pour le Mont Pinatubo et aux victimes des inondations d'Au Lac, de Chine, etc.  Et nous essayons de pr&ecirc;ter assistance aux r&eacute;fugi&eacute;s au-laciens &agrave; pr&eacute;sent, pour aider les Nations Unies &agrave; porter leur fardeau, s'ils veulent profiter de notre aide.  Nous les aidons de notre soutien financier, et nous pouvons aussi les  reloger &agrave; condition que l'O.N.U. accepte, vous comprenez ? Nous faisons donc toutes ces choses que vous avez demand&eacute;es.  Et puisque nous sommes ici, nous pouvons nettoyer notre environnement autant que possible.  Ainsi, nous aidons en fonction des souffrances et des crit&egrave;res moraux du monde, oui ? A la fois spirituellement et physiquement.  Car certains ne d&eacute;sirent pas d'aide spirituelle de moi, ils veulent seulement une aide physique, alors on les aide physiquement.  Et c'est ce que nous faisons, c'est pourquoi je dois gagner de l'argent.  C'est pourquoi je ne veux pas vivre sur les dons des autres.  Vous comprenez ? Tous mes moines, tous mes disciples, doivent travailler tout comme vous le faites.  Et en dehors de cela, nous aidons aussi spirituellement, comprenez-vous ? et nous  aidons &agrave; soulager les souffrances du monde.  Cela ne veut pas dire que nous restons assis toute la journ&eacute;e en Samadhi et que nous en jouissons.  Ce serait un Bouddha tr&egrave;s &eacute;go&iuml;ste et nous n'en voulons pas ici. (rires)<P>

<B>Q.</B>	J'ai encore une question.  J'ai entendu dire que le Daliif Lama mange de la viande et je me demandais si Vous le saviez, si c'&eacute;tait vrai, et quelles pourraient &ecirc;tre ses excuses.<P> 

<B>M.</B> 	Je ne vois pas pourquoi vous me poser cette question, c'est &agrave; lui qu'il faut poser la question.<P>

<B>Q.</B>	Je me demandais seulement si vous saviez quelque chose &agrave; ce sujet.<P>

<B>M.</B>	Voyez-vous, je n'aime pas du tout parler des affaires des autres, encore moins si la personne n'est pas ici pour se d&eacute;fendre, au cas o&ugrave; les choses ne seraient pas telles que nous les comprenons.  C'est un individu des plus charmants.  Quant au reste, c'est sa propre responsabilit&eacute; et son choix de vie.<P>

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>

<A NAME="18">18- <B>Q.</B>	Merci Ma&icirc;tre Ching Hai d'&ecirc;tre patiente envers nous aujourd'hui.  Vous parliez d'un niveau de </A>conscience o&ugrave; certains pouvoirs peuvent &ecirc;tre &eacute;veill&eacute;s.  Si on est conscient de ses pouvoirs, comment d&eacute;cider de les exercer ou non ? Si on ne les exerce pas, comment avoir de la patience vis-&agrave;-vis de ce processus si long et mondain autour de nous, alors qu'on serait capable de prier ou de faire quelque chose d'autre pour amener une solution meilleure et plus rapide.<P>

<B>M.</B>	Oui, je comprends.<P>

<B>Q.</B>	Que se passerait-il si on exer&ccedil;ait ces pouvoirs ? Voyez-vous ce que je veux dire ?<P>

<B>M.</B>	Je comprends, je comprends.  Ce que vous voulez dire est que si vous avez le pouvoir de changer les choses, et que ces choses se passent de fa&ccedil;on bureaucratique, lente, comment avoir la patience de le supporter, c'est cela ? Au lieu de prier ou de donner un coup de baguette magique, c'est cela ? Non !  J'ai de la patience, parce que nous devons travailler au rythme de ce monde afin de ne pas le pr&eacute;cipiter dans le chaos.  Par exemple, si vous &ecirc;tes avec un enfant qui ne peut pas courir, ce n'est pas parce que vous &ecirc;tes press&eacute; ou que vous voulez courir que vous devez faire tr&eacute;bucher l'enfant et le faire tomber.  C'est pourquoi nous devons &ecirc;tre patients.  M&ecirc;me si nous avons le pouvoir de courir, nous marchons avec l'enfant.  Oui, c'est pourquoi, parfois, je suis &eacute;galement frustr&eacute;e et impatiente mais je dois apprendre la patience.  C'est pourquoi je dois aller saluer un pr&eacute;sident apr&egrave;s l'autre pour les r&eacute;fugi&eacute;s, m&ecirc;me si nous offrons tout notre soutien financier... Nous donnerions tout ce que nous avons, des millions de dollars ou m&ecirc;me des milliards.  Nous devons passer par le syst&egrave;me bureaucratique.  "Donnez &agrave; C&eacute;sar ce qui appartient &agrave; C&eacute;sar." Vous comprenez ? Je ne vais pas brandir la t&ecirc;te ou pointer les Nations Unies du doigt pour les faire bouger.  Non, non, nous causerions des d&eacute;g&acirc;ts dans ce monde, si nous utilisions des pouvoirs physiques, magiques, vous comprenez ? Les choses doivent se faire naturellement.  Mais nous pouvons &eacute;lever la conscience des gens par la gu&eacute;rison spirituelle, par la sagesse spirituelle, la compr&eacute;hension, leur transmettre la connaissance qui les fera coop&eacute;rer volontairement, vous comprenez ? C'est la meilleure mani&egrave;re, pas d'utiliser les pouvoirs magiques.  Je ne me sers jamais intentionnellement de pouvoirs magiques dans quelque aspect de la vie, vous comprenez ? Mais des miracles arrivent aux pratiquants spirituels.  C'est tr&egrave;s naturel mais pas intentionnel, vous comprenez ? Ne pas essayer, pas forcer les choses.  Ce n'est pas bon, l'enfant ne peut pas courir, d'accord ? Vous &ecirc;tes satisfait de ma r&eacute;ponse ? Si une de mes r&eacute;ponses ne vous convient pas, faites-le moi savoir, car je peux continuer &agrave; vous expliquer.  Mais je crois que vous &ecirc;tes les gens les plus intelligents, l'&eacute;lite de toutes les nations, c'est pourquoi je ne m'&eacute;tends pas beaucoup sur ce sujet.  Encore des questions ? Oui, l&agrave; derri&egrave;re.  C'est bien d'avoir les Nations Unies.  Je dois le dire.  Oui, oui.  Nous &eacute;liminons beaucoup de conflits et de guerres dans le monde, m&ecirc;me si nous ne pouvons pas les emp&ecirc;cher compl&egrave;tement.  Mais j'ai lu vos livres des Nations Unies et j'ai suivi quelques uns de vos travaux, et je dois louer vos efforts et votre efficacit&eacute; dans le secours aux otages, alors que personne d'autre ne pouvait le faire, tout le pouvoir du monde ne pouvait les sauver et un commissaire des Nations Unies l'a fait.  Oui, et beaucoup d'autres choses encore concernant les catastrophes, le sauvetage des r&eacute;fugi&eacute;s.  J'ai entendu dire que vous avez la responsabilit&eacute; de douze millions de r&eacute;fugi&eacute;s, c'est un tr&egrave;s grand travail.  Et toutes ces guerres etc.  Donc, c'est bien d'avoir les Nations Unies, oui ! C'est tr&egrave;s bien.<P>

<BR>
<A NAME="19"></A>

19- <B>Q.</B>	Merci, Ma&icirc;tre Ching Hai de partager votre sagesse avec nous.  J'ai une question concernant l'accroissement de la population mondiale qui s'accompagne du probl&egrave;me de l'environnement et de l'alimentation future de l'homme.  Voulez-vous faire des commentaires au sujet de l'accroissement de la population mondiale ? Est-ce le karma du monde ou cela va-t-il cr&eacute;er un certain karma dans le futur ?<P>

<B>M.</B>	Avoir plus de monde sur la plan&egrave;te, c'est tr&egrave;s bien aussi.  Pourquoi pas ? Plus de gens, plus de bruit, plus d'amusement, non ? Ce n'est pas que nous soyons surpeupl&eacute;s en r&eacute;alit&eacute;.  C'est que nous ne sommes pas assez bien r&eacute;partis.  Les gens sont concentr&eacute;s dans certaines parties du monde et ne veulent pas se d&eacute;placer, c'est tout.  Oui.  Nous avons tellement d'&eacute;tendues de terres sauvages qui ne sont pas utilis&eacute;es, beaucoup de terres vierges, de vastes plateaux verts, des for&ecirc;ts, sans personne.  Les gens veulent seulement se concentrer &agrave; New York par exemple, (rires) car c'est plus amusant ici.  Ou parce que si un gouvernement est capable de cr&eacute;er des emplois, des industries en diff&eacute;rents endroits, les gens vont l&agrave;-bas pour travailler.  Ils ne font que se serrer dans certains endroits.  Car il est plus facile d'y trouver un emploi et la s&eacute;curit&eacute;.  Si la s&eacute;curit&eacute; et l'emploi se pr&eacute;sentaient, les gens iraient l&agrave; aussi.  Ils vont l&agrave; o&ugrave; leurs proches sont en s&eacute;curit&eacute;.  C'est tr&egrave;s naturel.  Donc, ce n'est pas que nous devrions craindre la surpopulation, nous devrions mieux nous organiser pour donner aux gens plus d'emplois, de logements et de s&eacute;curit&eacute;.  Alors, partout ce serait pareil.  Nous n'aurions jamais de surpopulation.  Et maintenant, en ce qui concerne votre question sur la nourriture, vous devriez &ecirc;tre mieux inform&eacute;.  En Am&eacute;rique, nous avons tellement d'informations concernant la pr&eacute;servation du monde.  Le r&eacute;gime v&eacute;g&eacute;tarien est l'un des meilleurs pour pr&eacute;server les ressources mondiales, pour nourrir toute la population de la terre.  Car nous gaspillons &eacute;norm&eacute;ment de v&eacute;g&eacute;taux, d'&eacute;nergie, d'&eacute;lectricit&eacute;, de m&eacute;dicaments pour &eacute;lever le b&eacute;tail, vous comprenez ? Nous pourrions utiliser tout cela pour nourrir directement les gens.  Beaucoup de pays du tiers-monde vendent de la nourriture v&eacute;g&eacute;tarienne riche en prot&eacute;ines &agrave; un prix bon march&eacute;.  Mais cela ne sert pas &agrave; la population des autres pays.  Si nous r&eacute;partissions toute la nourriture de mani&egrave;re &eacute;quitable, et l'alimentation v&eacute;g&eacute;tarienne aidera  &agrave; cela, pas uniquement pour nous-m&ecirc;mes, pas seulement pour les animaux, mais pour le monde entier.  Une &eacute;tude dans un magazine disait que si nous &eacute;tions tous v&eacute;g&eacute;tariens, il n'y aurait pas de faim dans le monde.  Mais nous devons nous organiser pour cela.  Je connais quelqu'un qui sait comment transformer du son de riz en aliments nutritifs et m&ecirc;me en lait.  Nous en avons parl&eacute; la derni&egrave;re fois.  Il dit qu'il d&eacute;pense trente millions dollars et qu'il peut nourrir plus de six cent mille personnes &agrave; Ceylan, les pauvres, les sous-aliment&eacute;s, les m&egrave;res, etc.  Oui, c'est fantastique.  Car tel que nous agissons dans beaucoup de pays du monde, nous gaspillons les ressources naturelles.  Ce n'est pas que nous n'en ayons pas assez.  Dieu ne nous aurait pas mis ici pour que nous mourrions de faim.  En fait, nous mourons de faim par notre propre faute.  Donc, nous devons repenser... repenser, r&eacute;organiser et cela n&eacute;cessite la b&eacute;n&eacute;diction de beaucoup de gouvernements.  Ils doivent nous donner une honn&ecirc;tet&eacute;, une propret&eacute; absolue et comprenez-vous, leur dignit&eacute; et leur volont&eacute; de servir le peuple au lieu de se servir eux-m&ecirc;mes.  En ayant cette b&eacute;n&eacute;diction de tous les gouvernements, nous n'aurons pas de probl&egrave;mes, en r&eacute;alit&eacute;.  Nous devons avoir de bons dirigeants, une bonne organisation &eacute;conomique et des talents pour gouverner, et des gouvernements honn&ecirc;tes.  Mais cela arriverait plus vite, si beaucoup ou la plupart ou tout le monde devenait spirituel.  Alo

<BR>

<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left"><P>
<BR>

<A NAME="20">20- <B>Q.</B>	Cela semble tr&egrave;s difficile, parce que, d'apr&egrave;s ce que je vois, beaucoup de... d'apr&egrave;s ce que j'ai compris, les </A>d&eacute;gradations de l'environnement aujourd'hui sont li&eacute;es &agrave; une demande croissante de la population pour avoir plus d'espace vital, plus de logements, pour vivre le style de vie du XXe si&egrave;cle que nous connaissons et avons envie de vivre.  Par exemple, les abus et destructions en ce qui concerne la for&ecirc;t d'Amazonie, la d&eacute;foliation des terres et les inondations qui en r&eacute;sultent, ce n'est pas sans lien avec le probl&egrave;me de la surpopulation !<P>

<B>M.</B>	Oui, tout est li&eacute;, bien s&ucirc;r, dans ce monde.  Et la seule solution est de r&eacute;soudre cela &agrave; la racine, pas &agrave; partir des branches.  Et la racine, c'est la stabilit&eacute; spirituelle, cette racine.  Comprenez-vous ? (applaudissements) Donc, tout ce que nous avons &agrave; faire est d'essayer de r&eacute;pandre le message spirituel, ce que nous avons, et de garder une discipline spirituelle.  C'est ce que les gens n'ont pas.  C'est bien de vous brancher &agrave; une machine &eacute;lectrique et de voir des lumi&egrave;res et des musiques de toutes sortes pour entrer en Samadhi.  Mais si vous n'avez pas de discipline morale, alors vous allez seulement utiliser votre pouvoir pour de mauvaises choses, quelquefois.  Vous ne pouvez pas contr&ocirc;ler cela.  Comprenez-vous ? C'est pourquoi dans ce groupe, nous gardons... nous enseignons d'abord les pr&eacute;ceptes.  Les pr&eacute;ceptes sont importants.  Nous devons savoir o&ugrave; nous allons et contr&ocirc;ler notre pouvoir.  Le pouvoir sans amour, sans compassion, sans la juste compr&eacute;hension des valeurs morales, c'est inutile.  Cela devient de la magie noire, de l'abus.  Oui.  C'est de l&agrave; que provient la magie noire.  Vous comprenez ? Donc, il est facile d'obtenir l'illumination, il est difficile de la garder.  Dans notre voie, si vous n'&ecirc;tes pas vraiment disciplin&eacute;s et moralement &eacute;quip&eacute;s, le ma&icirc;tre vous enl&egrave;vera votre pouvoir afin que vous n'en abusiez pas pour nuire &agrave; la soci&eacute;t&eacute;.  Vous comprenez ? L&agrave; est la diff&eacute;rence.  Le Ma&icirc;tre a le contr&ocirc;le.  Le pouvoir du Ma&icirc;tre, le pouvoir du Ma&icirc;tre, d'accord ? Oui, je suis tr&egrave;s contente de toutes vos questions tr&egrave;s intelligentes.  Tr&egrave;s intelligentes.  Les gens agissent de cette fa&ccedil;on car ils ne sont pas assez sages, vous savez.  Ils abusent de la terre, comme vous l'avez dit, ou font n'importe quoi juste parce qu'ils manquent de sagesse... Oui, donc, la racine, c'est la sagesse, la pratique spirituelle.  Obtenir l'illumination.  Oui M'dame.<P>

<BR>



<B>Q.</B> J'ai lu quelques-uns de Vos livres et &eacute;cout&eacute; plusieurs de Vos cassettes.<P>

<B>M.</B>	Vraiment ! Etonnant ! Alors nous nous connaissions d&eacute;j&agrave;.<P>

<BR>



<A NAME="21">21- <B>Q.</B>	Je suis intrigu&eacute;e par le concept des asuras.<P></A>

<B>M.</B>	A..S..U..R..A..S.. Qu'est-ce que c'est ? Asura ! Asura ! Ah ! Astral ! Ah ! Asuras ! Oui, oui, oui.  C'est un terme sanscrit qui veut dire entit&eacute;s astrales.  Maintenant je comprends.  Je ne savais pas que vous parliez le sanscrit.  C'est bien !<P>

<BR>



<A NAME="22">22- <B>Q.</B>	Ma question est : « Je me bats pour pratiquer correctement et je sais que je me bats contre une chose qui </A>lutte contre moi.  Et ma question est: comment puis-je d&eacute;passer cette lutte ?  Comment gagner ? »<P>

<B>M.</B>	C'est l&agrave; qu'est tout le plaisir.  Si quelque chose est trop facile, vous savez que vous perdez un d&eacute;fi et vous n'avez m&ecirc;me pas envie de le remporter.  Oui.  Ainsi, nous avons deux pouvoirs en nous.  Nous les appelons "yin et yang" en termes orientaux et en chinois.  Nous les appelons "positif et n&eacute;gatif" en termes occidentaux.  Le pouvoir n&eacute;gatif nous pousse simplement &agrave; faire quelque chose qui est contre notre volont&eacute; et le pouvoir positif nous aide &agrave; vaincre cette tendance.  Parfois nous perdons, parfois nous gagnons, en fonction de notre discipline et de notre pouvoir spirituels.  Alors continuez &agrave; vous battre.  Tout comme les Nations Unies se battent pour la cause des r&eacute;fugi&eacute;s et les guerres dans le monde.  Parfois vous gagnez &agrave; la fin, apr&egrave;s vous &ecirc;tre battu.  Je vous remercie de votre attention.  Je vous souhaite ce qu'il y a de meilleur.<P>
</H4>
<BR>
<A HREF="#questions"><IMG SRC="img/fl20.gif" BORDER=0 WIDTH=30 HEIGHT=40 ALIGN="left">

<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" width="40" height="40" ></A>

<CENTER><a href="confe.html">Retourner au menu principal</A></P></CENTER>







</BODY>

</HTML>

