<HTML>
<HEAD>
<A NAME="Parapluie deux-mille"><TITLE>Les cinq Terres du chemin spirituel</TITLE></A>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#FFFFFF" TEXT="#000000">
<H1><CENTER><B>Les cinq Terres du chemin spirituel</B></CENTER>
</H1>
<CENTER><FONT SIZE=1><B>Prononc&eacute; par Suma Ching Hai pendant la Retraite de 7 jours au Cambodge, le 14 mai 1996 
(Original en anglais)
</B></FONT></CENTER><P>
<BR>
<BR>
<A HREF="#photo.gif"></A><A NAME="photo.gif"><A HREF="#photo.gif"><IMG SRC="img/photo7.gif" BORDER=0 WIDTH=200 HEIGHT=352 HSPACE=5 ALIGN="left"></A></A>
<A NAME="Parapluie deux-mille">Il y avait un ma&icirc;tre, qui &eacute;tait sens&eacute; &ecirc;tre tr&egrave;s illumin&eacute;, et un jour il &eacute;tait assis, d'une </A>humeur affable, ses disciples lui ont donc pos&eacute; des questions &agrave; propos des niveaux de conscience par lesquels il &eacute;tait pass&eacute;. Le ma&icirc;tre leur a r&eacute;pondu, qu'un par un, Dieu l'a men&eacute; d'un niveau de conscience &agrave; un autre. Il a dit &agrave; ses disciples que Dieu l'avait d'abord pris par la main et l'avait emmen&eacute; dans la Terre de l'Action. C'est l&agrave; que le ma&icirc;tre avait r&eacute;sid&eacute; pendant plusieurs ann&eacute;es. Dieu est ensuite revenu et a conduit le ma&icirc;tre dans la Terre de la Tristesse. L&agrave;, le ma&icirc;tre a v&eacute;cu jusqu'&agrave; ce que son cœur soit d&eacute;barrass&eacute; de tout attachement immod&eacute;r&eacute;. C'est alors que le ma&icirc;tre s'est retrouv&eacute; dans la Terre de l'Amour, dont les flammes ardentes consum&egrave;rent tout ce qui restait du moi (ce qui signifie le petit moi). Cela a emmen&eacute; le ma&icirc;tre dans la Terre du Silence, l&agrave; o&ugrave; les myst&egrave;res de la vie et de la mort &eacute;taient pass&eacute;s en revue devant ses yeux emplis d'&eacute;tonnement.<P>

<BR>

Les disciples lui ont demand&eacute; : "Etait-ce l&agrave; l'&eacute;tape finale dans votre recherche du divin ?"<P>
<BR>

Le ma&icirc;tre dit : "Non, non. Ce n'&eacute;tait pas l'&eacute;tape finale".<P>
<BR>
<VSPACE=5><U>Lucia Hartini</U>, peintre indonésienne</A><P>
Un jour, Dieu a dit au ma&icirc;tre, qui &eacute;tait &agrave; cette &eacute;poque l&agrave; un chercheur de la V&eacute;rit&eacute;, "Aujourd'hui, je vais t'emmener dans le sanctuaire int&eacute;rieur le plus secret du temple, dans le cœur de Dieu Lui-m&ecirc;me." Alors le ma&icirc;tre, &agrave; ce moment, &eacute;tait emmen&eacute; dans la Terre du Rire.
Dans le voyage qui nous m&egrave;ne dans la Terre de l'Absolu, je crois qu'il nous faut passer &agrave; diff&eacute;rentes &eacute;tapes de compr&eacute;hension, diff&eacute;rents niveaux de conscience afin de comprendre la V&eacute;rit&eacute; compl&egrave;te et finale.<P>
<BR>
<BR>

<H3><CENTER><B>La Terre de l'Action</B></CENTER>
</H3><P>
<BR>
Alors, voyons voir o&ugrave; Dieu a emmen&eacute; celui qui recherche la V&eacute;rit&eacute; et qui plus tard devint un ma&icirc;tre. Tout d'abord, Dieu l'a emmen&eacute; dans la Terre de l'Action et l'y a laiss&eacute; pendant plusieurs ann&eacute;es. Qu'est-ce que signifie cette Terre de l'Action. Quelqu'un sait-il ? Je crois que la Terre de l'Action signifie que lorsque nous entrons pour la premi&egrave;re fois en contact avec le pouvoir de Dieu, l'&eacute;nergie incroyable et les b&eacute;n&eacute;dictions que nous avons re&ccedil;ues &agrave; l'int&eacute;rieur apr&egrave;s l'initiation ou apr&egrave;s &ecirc;tre entr&eacute;s en contact avec la V&eacute;rit&eacute; ou le pouvoir absolu, nous devenons envahis, tr&egrave;s enthousiastes, tr&egrave;s charg&eacute;s de toutes sortes d'incroyables pens&eacute;es cr&eacute;atrices. Alors, toutes ces pens&eacute;es sont traduites en actions, pendant notre vie quotidienne. Ainsi, nous voulons faire ceci, faire cela, nous voulons faire la charit&eacute;, nous voulons r&eacute;pandre l'enseignement, nous voulons renoncer &agrave; tout, nous voulons sauver les autres, nous voulons imprimer des livres, nous voulons faire plein, plein, plein de choses.<P>
<BR>

Aussi, nous pouvons certainement d&eacute;couvrir que nous avons beaucoup de talents cach&eacute;s. Comme, soudain, nous somme capables d'&eacute;crire des po&egrave;mes tr&egrave;s jolis ou de beaux essais, choses que nous ne pouvions pas faire auparavant. Ou alors, nous sommes capables de parler de fa&ccedil;on &eacute;loquente, et peut-&ecirc;tre pendant longtemps (rires). Quelquefois nous ennuyons l'auditoire jusqu'&agrave; l'endormir (rires). C'est bien, en tout cas pour les gens insomniaques ; ils peuvent b&eacute;n&eacute;ficier de notre enseignement. Alors, nous pourrons faire un peu d'artisanat, peut-&ecirc;tre de superbes tableaux ou beaucoup, beaucoup, d'autres choses.<P>
<BR>

Ensuite nous restons l&agrave;. Nous voyons notre travail, notre talent, nos aptitudes qui sont un bienfait au genre humain de diff&eacute;rentes fa&ccedil;ons et qui sont &eacute;galement un bienfait pour nous-m&ecirc;mes. Nous aimons cela, nous l'appr&eacute;cions, nous nous sentons bien. Nous sentons que la vie est heureuse, int&eacute;ressante et remplie de l'&eacute;nergie cr&eacute;atrice ; et nous aimons cela. Alors Dieu nous laisse l&agrave; pendant quelques ann&eacute;es afin de mettre en œuvre les fruits de notre passion et de nous soulager un peu parce que nous avons trop d'&eacute;nergie bouillonnante qui soudain s'est r&eacute;pandue en nous, et a d&eacute;bord&eacute;. Alors, c'est l&agrave; la premi&egrave;re phase de notre illumination. C'est peut-&ecirc;tre pour &ccedil;a que le ma&icirc;tre l'a d&eacute;crite comme la Terre de l'Action.<P>
<BR>

Nous voyons certains de nos nouveaux initi&eacute;s compl&egrave;tement enthousiastes. Vous ne pouvez pas l'arr&ecirc;ter, lui ou elle, qui s'en va distribuer des livrets-&eacute;chantillons aux chiens, aux chats et aux souris, dans les rues ou n'importe o&ugrave; ailleurs. Tous les &ecirc;tres sensibles qu'ils voient, ils leur donnent juste un livret-&eacute;chantillon (rires), ou donnent des photos aux chiens &eacute;gar&eacute;s, etc. En cons&eacute;quence, cela conduit &agrave; des actions exag&eacute;r&eacute;es. Quelquefois, c'est tr&egrave;s difficile. Nous sommes tr&egrave;s tr&egrave;s fiers de cela, de r&eacute;pandre l'enseignement de Ma&icirc;tre, et de faire ceci cela et autre. Okay.<P>
<BR>

Faire et faire sont deux choses diff&eacute;rentes. Beaucoup d'entre vous faites encore la m&ecirc;me chose, mais avec une attitude diff&eacute;rente. Je ne parle pas de la fa&ccedil;on dont vous agissez maintenant, comme ce fou illumin&eacute; et enthousiaste, la personne nouvellement initi&eacute;e ; mais, maintenant vous savez ce que vous faites. Vous le faites d'une fa&ccedil;on plus calme, et en r&eacute;alisant beaucoup plus que cela est bien, qu'il faut qu'on le fasse. Mais auparavant, si quelqu'un vous avait arr&ecirc;t&eacute; pour une raison ou pour une autre, vous l'auriez tu&eacute; ! (Rires). Vous lui auriez dit : "Vous &ecirc;tes le diable. Vous entravez l'enseignement de Ma&icirc;tre. Vous entravez les actes d'un saint comme moi, etc. !!!"<P>
<BR>

Vous essayez de convertir chaque &ecirc;tre &agrave; votre propre croyance. C'est de cette fa&ccedil;on que quelquefois nous entrons en conflit avec d'autres personnes, comme les membres de notre famille, nos amis, et m&ecirc;me nos chiens et chats, etc. ; parce que nous les for&ccedil;ons dans notre syst&egrave;me sans avoir une sagesse suffisamment profonde pour traiter la psychologie humaine, pour qu'ils comprennent notre bonne volont&eacute; et les bienfaits ainsi que la v&eacute;rit&eacute; de notre chemin. C'est juste que nous avons une folle &eacute;nergie, des id&eacute;es cr&eacute;atives ; mais, nous n'avons pas encore assez de sagesse pour diriger cette &eacute;nergie.<P>
<BR>

Par cons&eacute;quent, au d&eacute;but de notre pratique, lorsque nous sommes encore dans la Terre de l'Action, nous commettons souvent beaucoup d'erreurs et nous cr&eacute;ons plus d'ennemis que d'amis. Quelquefois, heureusement, nous r&eacute;ussissons &agrave; attraper un petit poisson ; mais nous avons d&eacute;j&agrave; perdu beaucoup d'app&acirc;ts, &agrave; cause de notre maladresse de d&eacute;butants. Alors, je crois que c'est ce qu'a voulu dire le ma&icirc;tre par la Terre de l'Action. Il a simplement dit Terre de l'Action, mais nous pouvons imaginer ce que cela signifie de r&eacute;sider dans la Terre de l'Action. Je crois que c'est tout.<P>
<BR>
<BR>

<B><H3><CENTER>La Terre de la Tristesse : R&eacute;fl&eacute;chir sur la nature &eacute;ph&eacute;m&egrave;re de la vie</CENTER></B></H3><P>
<BR>

Alors, l'&eacute;tape suivante de conscience est la Terre de la Tristesse. Qu'est-ce que signifie cette Terre de la Tristesse ? C'est apr&egrave;s avoir fait tant de choses, apr&egrave;s avoir r&eacute;alis&eacute; tant de choses, et peut-&ecirc;tre avoir &eacute;chou&eacute; dans beaucoup de tentatives, alors soudain nous r&eacute;alisons ; ou alors nous sommes entr&eacute;s en contact avec beaucoup d'&ecirc;tres d&eacute;nu&eacute;s de toute gratitude, et de nombreuses choses que nous voulions ne se sont pas r&eacute;alis&eacute;es &agrave; cause de notre empressement, &agrave; cause de notre maladresse, &agrave; cause de notre attente exasp&eacute;r&eacute;e du pouvoir du Seigneur ou alors &agrave; cause de notre abus du pouvoir de Dieu. Quelquefois, nous l'utilisons &agrave; des fins magiques. Nous utilisons le pouvoir de Dieu dans un but de gu&eacute;rison, ou simplement pour un petit gain comme le confort mat&eacute;riel, pour la r&eacute;union de la famille, pour l'harmonie de nos relations.<P>
<BR>

Alors apr&egrave;s cela, apr&egrave;s plusieurs ann&eacute;es d'&eacute;preuves dans la Terre de l'Action, &agrave; essayer de faire de notre mieux, pour servir les gens avec notre fa&ccedil;on, nos bonnes intentions, nos maladresses — nous &eacute;chouons plusieurs fois, nous ne recevons pas d'appr&eacute;ciation des gens, et quelquefois nous trouvons que les gens ne sont pas aussi enthousiastes que nous, ou ne coop&egrave;rent pas — alors, nous nous sentons tr&egrave;s d&eacute;&ccedil;us, tr&egrave;s tr&egrave;s seuls, et dans un &eacute;tat &eacute;pouvantable. Ensuite, quelque chose pour laquelle nous avons pri&eacute;, comme par exemple plein de bonnes choses pour notre relation, des choses comme &ccedil;a, nous les obtenons. Mais ces choses pour lesquelles nous avions pri&eacute;, s'av&egrave;rent pour nous beaucoup plus des fardeaux, des soucis, que le bonheur. Alors, nous commen&ccedil;ons &agrave; conna&icirc;tre beaucoup de d&eacute;ception, beaucoup d'incompr&eacute;hension et beaucoup de m&eacute;contentement.<P>
<BR>

C'est &agrave; ce moment-l&agrave; que nous commen&ccedil;ons &agrave; r&eacute;fl&eacute;chir sur la nature &eacute;ph&eacute;m&egrave;re de la vie. Nous commen&ccedil;ons &agrave; sentir : "Oh ! Apr&egrave;s tout, tout ne m&egrave;ne &agrave; rien au bout du compte. Aucune importance combien nous combattons dans cette vie &eacute;ph&eacute;m&egrave;re, nous n'obtenons pas grand chose, nous ne pouvons pas garder beaucoup."<P>
<BR>

Dieu nous laisse dans cette Terre de la Tristesse afin que nous soyons capables de nous d&eacute;tacher nous-m&ecirc;mes de tous ces d&eacute;sirs mondains, de toutes ces &eacute;ph&eacute;m&egrave;res attentes, de sorte que nous soyions libres — libres de tout d&eacute;sir, et libres de tous ces ph&eacute;nom&egrave;nes caus&eacute;s par notre d&eacute;sir de ces choses mat&eacute;rielles et de courte dur&eacute;e.<P>
<BR>
<BR>

<CENTER><B><H3>Entr&eacute;e dans la Terre de l'Amour</H3>
</B></CENTER><P>
<BR>

Apr&egrave;s que nous nous soyons d&eacute;tach&eacute;s de tous ces d&eacute;sirs et attachements d&eacute;mesur&eacute;s nous nous sentirons  plus calmes et satisfaits et c'est alors que nous entrerons dans la Terre de l'Amour. La Terre de l'Amour est un &eacute;tat de conscience o&ugrave; nous ressentons que nos d&eacute;sirs, nos attachements et nos attentes se sont dissip&eacute;s ; et nous commen&ccedil;ons &agrave; ressentir une paix profonde et nous nous sentons capables d'aimer. <P>
<BR>

Apr&egrave;s avoir exp&eacute;riment&eacute; tant de d&eacute;ceptions et de tristesses, nous commen&ccedil;ons &agrave; nous sentir plus stables &agrave; l'int&eacute;rieur, et nous commen&ccedil;ons &agrave; ressentir un amour sans discrimination entre nous et tous les &ecirc;tres sensibles. Peut-&ecirc;tre &agrave; ce moment -l&agrave; nous voudrons nous sacrifier pour un rien, &agrave; cause de cet amour, car nous resssentons que "toi et moi nous sommes pareils" et que tous les &ecirc;tres sensibles sont pareils.  Je pense que c'est l'&eacute;tape que le Taoisme appelle "tous les &ecirc;tres ne font qu'un" - quelque chose dans ce genre.<P>
<BR>
 
C'est l'&eacute;tape que de nombreux ma&icirc;tres et groupes religieux ont mentionn&eacute;e. Mais ensuite, quand nous aurons perdu notre soi, aurons perdu l'ego d'un soi individuel, nous serons dans une qui&eacute;tude absolue, un silence absolu car nous sentirons qu'il n'y a plus rien &agrave; dire. Nous sentirons que nous avons tout compris. Nous sentirons que tous les &ecirc;tres sont pleins de paix et qu'ils sont bien de la fa&ccedil;on qu'ils sont. Et alors, nous ne nous inqui&eacute;terons pas pour eux et m&ecirc;me nous n'essayerons pas de les aider. Apr&egrave;s que nous ayons compris l'amour profond &agrave; l'int&eacute;rieur de nous m&ecirc;me, il n'y a plus rien que nous puissions faire. C'est ce que nous ressentons. Ainsi nous devenons plus calmes, plus introvertis. Nous n'aimons pas parler beaucoup. Nous n'aimons plus les discussions. Nous n'aimons m&ecirc;me pas critiquer les gens car nous savons que toute chose est arrang&eacute;e de la fa&ccedil;on  dont elle doit l'&ecirc;tre.<P>
<BR>

Peut-&ecirc;tre en est-il de m&ecirc;me dans le Taoisme. Ils disent qu'&agrave; cette &eacute;tape nous sentons que tout est bien sous le soleil. C'est la m&ecirc;me chose dans le bouddhisme, on mentionne que "j'ai sauv&eacute; les &ecirc;tres sensibles mais aucun &ecirc;tre sensible ne fut sauv&eacute; ". C'est comme si nous nous r&eacute;signons &agrave; la volont&eacute; de Plus-Haut. Peut-&ecirc;tre que c'est cela. De nombreuses personnes prennent cette &eacute;tape pour la r&eacute;alisation finale de l'illumination.<P>
<BR>
<BR>

<B><CENTER><H3>La Terre du Silence : A la recherche des secrets de la vie et de la mort
</H3></CENTER></B><P>
<BR>

Apr&egrave;s la Terre de la Tristesse le chercheur de la V&eacute;rit&eacute; est entr&eacute; dans la Terre de l'Amour et ensuite il est entr&eacute; dans la Terre du Silence. Ensuite, lorsqu'il a exp&eacute;riment&eacute; les myst&egrave;res de la vie et de la mort, il n'y avait plus rien &agrave; exp&eacute;rimenter. Il sait ce que sont la vie et la mort. Il n'a plus peur de la mort et il ne s'accroche pas plus &agrave; la vie qu'&agrave; la mort.<P>
<BR>

Les disciples lui demand&egrave;rent si c'&eacute;tait l'&eacute;tape finale de r&eacute;alisation. Le ma&icirc;tre dit &eacute;galement : "Non", car un jour Dieu l'emmena vers un sanctuaire plus &eacute;l&eacute;v&eacute; de la r&eacute;alisation int&eacute;rieure. Cette Terre est appel&eacute;e la Terre du Rire. Maintenant, vous vous demandez pourquoi, apr&egrave;s cette pratique p&eacute;nible, vous finissez tout simplement dans la maison du rire. Vous y croyez ? C'est d'apr&egrave;s ce livre. Ainsi, la Terre du Rire est suppos&eacute; &ecirc;tre le plus grand sanctuaire int&eacute;rieur de Dieu. Cela peut-il &ecirc;tre vrai ?<P>
<BR>
<BR>

<CENTER><H3><B>La Terre du Rire : Vivez la vie avec le sens de l'humour
</B></H3></CENTER><P>
<BR>

Apr&egrave;s que les myst&egrave;res de la vie et de la mort furent r&eacute;v&eacute;l&eacute;s au chercheur de la V&eacute;rit&eacute;, alors apr&egrave;s un certain temps d'efforts et de sinc&eacute;rit&eacute;, Dieu nous emmenera dans la Terre du Rire.C'est l&agrave; o&ugrave; nous plaisantons beaucoup et tout nous para&icirc;t dr&ocirc;le. Il n'y a plus de Bouddhas malheureux, il n'y a plus de Bodhisattvas s&eacute;rieux qui se prom&egrave;nent partout, essayant de montrer aux gens qu'ils ont travaill&eacute; tr&egrave;s dur, qu'ils sont d&eacute;vou&eacute;s au Ma&icirc;tre, qu'ils aiment Ma&icirc;tre tellement qu'ils doivent sauter au devant de tout le monde juste pour voir Ma&icirc;tre, etc. C'est pourquoi vous avez entendu souvent que la plupart des ma&icirc;tres ont beaucoup d'humour. Ils peuvent rire de tout le monde m&ecirc;me de Dieu et d'eux-m&ecirc;mes. C'est cela le signe de reconnaissance d'une personne illumin&eacute;e. Elles sont parvenues dans la Terre du Rire, car elles savent que tout n'est v&eacute;ritablement qu'un jeu. C'est tr&egrave;s difficile pour nous si nous ne comprenons pas cette personne. Si nous ne les comprenons pas, nous ne sommes pas pr&egrave;s de l&agrave; ; et il nous est difficile de rire avec elles. Si un tel ma&icirc;tre ou un tel sage illumin&eacute; doit se m&eacute;langer &agrave; des Bouddhas s&eacute;rieux ou des Bodhisattvas Guan Yin malheureux (Ma&icirc;tre rit), alors ils souffrent, car ils seront entra&icirc;n&eacute;s &agrave; nouveau dans la Terre de la Tristesse et cela est tr&egrave;s accablant.<P>
<BR>

J'esp&egrave;re que, dans le futur, &agrave; partir  de n'importe quel niveau o&ugrave; vous vous trouvez, vous tous vous transformerez en Bodhisattvas. Alors, nous irons dans la Terre du Rire, nous plaisanterons, et regarderons la vie d'une fa&ccedil;on tr&egrave;s dr&ocirc;le, d'une mani&egrave;re tr&egrave;s l&eacute;g&egrave;re ; de cette fa&ccedil;on nous pouvons supporter &ccedil;a ensemble, parce qu'en r&eacute;alit&eacute;, la vie peut &ecirc;tre dr&ocirc;le.<P>
<BR>

Quand je suis en priv&eacute;, je ris toute la journ&eacute;e (Ma&icirc;tre rit). Vous ne pouvez pas le comprendre. Parfois, certains disciples ou certains de mes amis restent avec moi pendant un certain temps, ou si je les invite quelquefois, je suis toujours en train de rire. Nous plaisantons ensemble. Ils rient tous ; et si eux aussi sont dr&ocirc;les, ils plaisantent et nous rions et rions toute la journ&eacute;e. Parfois, quand j'ai un d&icirc;ner, si j'ai le temps, nous rions pendant trois, quatre heures jusqu'&agrave; la fin du d&icirc;ner et sans raison particuli&egrave;re. parfois, ce n'est pas une plaisanterie tr&egrave;s dr&ocirc;le ; nous plaisantons tout simplement, et ainsi nous nous sentons pleins de joie, nous rions tout le temps.<P>
<BR>
<center><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A>
<a href="confe.html">Retourner au menu principal</CENTER></A><P>
<BR>
<BR>
<A NAME="photo.gif">Le Compas, Jakarta, Indonésie, le 2 février 1997. <P></A>
( Texte original en indonésien )<P>
<BR>

Message<A HREF="#Parapluie deux-mille"> " PARAPLUIE DEUX-MILLE "<B><A HREF="#Parapluie deux-mille"></A></B>.<P>
<BR>
</A>
" PARAPLUIE deux-mille ", il s'agit de la plus récente peinture de Lucie Hartini. Lorsque nous regardions la peinture de Tinie (surnom de Lucie Hartini ), nous pouvions voir qu'elle était lourdement chargée en signes alarmants pour l'avenir. La peinture révélait une femme au milieu d'une région rocheuses, son visage tourné vers l'arrière, regardant les puissantes vagues de l'océan. La femme porte un
parapluie, dont les tiges et le dessus était peint comme des nuages en tournoiement. De plus, les planètes étaient suspendues aux franges du parapluie. Nous pouvions facilement voir que Tinie a dépeint des objets qui existent naturellement dans l'univers, comme des êtres humains, des roches, des vagues dans l'océan ainsi que des nuages. Due à la composition des  couleurs ainsi qu'à l'effet dynamique de la peinture, elle a été intitulée " Message du parapluie deux-mille ". Soyez prudents, le temps est proche, préparez un parapluie avant qu'il ne pleuve.<P>

Tinie voulait peindre un parapluie. Ce serait un parapluie ordinaire. Elle a demandé à son enfant de tenir un parapluie et en a fait une esquisse. Au même moment, l'électricité était coupée, la lumière faible et le vent soufflait avec force de temps à autre, poussant sur la porte qui était près d'elle.<P>


" J'ai senti que je devais tenir le parapluie fermement. Puis lorsque je continuais à peindre, j'ai eu la soudaine envie de peindre les tiges du parapluie comme des nuages en tournoiement. Je prenais plaisir dans les mouvement du pinceau qui suivaient les nuages en tournoiement, puis, les tiges étaient faites de nuages et ils devaient être en blanc ", disait-elle.<P>

Elle continuait à suivre les contours circulaires des nuages. Le plus vers le haut, le plus pâle était la couleur blanche des nuages. Le dessus du parapluie est très coloré et rugueux, pas aussi délicat que les tiges. Tinie a vu qu'il y avait, à l'intérieur du parapluie, une sorte de scène.<P>

Tinie a mentionné comment il était difficile pour la couleur blanche de pénétrer à travers les autres couleurs.  La couleur blanche se bat très hardiment pour nettoyer les autres couleurs. " Le monde doit d'abord être nettoyé, ensuite une vie nouvelle commencera ", disait Tinie.<P>

Tout en peinturant, Tinie a senti que les objets comme les voitures,  les avions, essayaient de s'accrocher sur le dessus du parapluie, mais ils en sont tombés. La situation était turbulente et désordonnée. Lorsque vous y jetez un regard de plus près, le toit du parapluie possède des trous comme la couche d'ozone. Toutefois, aussi turbulent soit-il, le parapluie est toujours une protection pour tout et tous. Même quatre planètes reposent dessus. " Parapluie de protection, l'endroit où nous pouvons trouver refuge ", disait Tinie. Le parapluie est comme l'univers avec tout son contenu et ces problèmes. Alors, il doit être très lourd pour la personne qui le porte. Et dans la peinture de Tinie, elle a volontairement choisi une femme pour la porter.<P>

" Ce n'était pas clair qui était cette femme, peut-être ma mère ou bien ma ***** ? oma ? ( grand mère) ?*****.  Mais, il est certain que cet être ne provient pas de la terre. Elle provient d'un autre monde et je suis vraiment désolé pour elle. Comment sera-t-elle capable de tenir ce parapluie très imposant, au milieu de la tempête et des roches coriaces ? ", demanda Tinie. Selon Tinie, la femme doit porter une très lourde charge. Elle est le portrait d'une femme pleine de souffrance, qui s'engage dans le nouveau centenaire. Mais seulement par la grâce de cette femme, les gens peuvent obtenir une protection. " Vais-je être sauvée ?", demandait Tinie.<P>

Le surréalisme futuriste de Tinie, qui est si complexe, est la réflexion de la réalité de la vie humaine au vingtième siècle, qui est si compliqué. Puis, le futurisme surréaliste est en fait un message qui provient de la réalité : Regardant la souffrance du 20ième siècle, les gens sont avertis à propos de l'arrivée du 21ième. Mise à part la complexité de la peinture, le bon sens nous donne l'indice suivant: Préparez le parapluie avant que vienne la pluie! <P>

" Soyez prudents ". Ce message ne provient pas seulement du surréalisme futuriste. Le message provient des personnes qui croient en un avenir meilleur. Ces mondes sont le message eschatologique : Les gens devraient être plus prudents à cause des temps meilleurs au devant de nous, qui sont plus parfait que ce que nous avons aujourd'hui. Une attitude eschatologique est pareille à celle d'une femme qui donne naissance. Elle ne sait pas ce qui arrivera à son enfant plus tard. Cela vient d'elle, mais ne lui appartient pas. Avoir le courage de donner naissance signifie qu'elle doit avoir le courage de perdre.<P>

En parallèle à cela, faire face à l'avenir signifie avoir le courage de céder ce qu'on a atteint aujourd'hui. Cela signifie qu'une attitude eschatologique, est en fait, une attitude qui va à l'encontre de l'arrogance de croire, qu'aujourd'hui, une personne peut tout atteindre. Les êtres humains ont étés priés d'être prudents et de ne pas glorifier l'arrogance ou le succès d'aujourd'hui.<P>

Hélas, l'attitude de la prudence ne vient pas de façon automatique. Les êtres humains ont toujours étés avertis, par exemple, par les désastres naturels. C'est pourquoi, pour de nombreuses personnes âgées , l'irruption du Mont Mérapie à été un signe d'avertissement et d'appel à la prudence.<P>

Heureusement, cette activité du Mont Mérapie n'a pas été si destructrice, mais une irruption potentielle peut survenir à nouveau. Et il semble que cette irruption n'était pas si insignifiant pour survenir dans cette période de temps ( allant vers le nouveau siècle ). Il est compréhensible que, pour les êtres humains qui entrent dans ce nouvel âge, il y aura toujours une abondance d'épreuves. De sorte que nous devrions toujours être consciencieux et prudents.<P>



</BODY>
</HTML>
