<HTML>
<HEAD>
<TITLE>Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien ?</TITLE>
</HEAD>
<BODY MARGINWIDTH="30"  BGCOLOR="#FFFFFF">
<B><CENTER><H1>Pourquoi faut-il &ecirc;tre v&eacute;g&eacute;tarien ?</H1>
</CENTER></B><P>
<BR>
<BR>
<BR>
<IMG SRC="img/master9.gif" BORDER=0 WIDTH=113 HEIGHT=144 ALIGN="left">
Une vie enti&egrave;re vou&eacute;e au respect d'un r&eacute;gime v&eacute;g&eacute;talien ou lacto-v&eacute;g&eacute;tarien est une condition primordiale pour &ecirc;tre initi&eacute; &agrave; la m&eacute;thode Guan Yin.  Les aliments d'origine v&eacute;g&eacute;tale ainsi que les produits laitiers peuvent &ecirc;tre consomm&eacute;s, &agrave; l'exception de tout autre aliment d'origine animale (œufs y compris).  Il y a plusieurs raisons &agrave; cela, mais la plus importante s'explique par le premier pr&eacute;cepte qui nous enseigne &agrave; ne pas &ocirc;ter la vie des &ecirc;tres sensibles, ou encore la phrase biblique <B>" Tu ne tueras point. "</B><P>
<BR>

Ne pas tuer ni faire de mal &agrave; d'autres cr&eacute;atures est d'un int&eacute;r&ecirc;t &eacute;vident pour ces &ecirc;tres.  Moins &eacute;vident est le fait que ne pas faire de mal aux autres est &eacute;galement b&eacute;n&eacute;fique pour nous m&ecirc;me.  Pourquoi ? A cause de la loi du karma : <B>" Ce que l'homme aura sem&eacute;, il le moissonnera aussi. "</B> Lorsque vous tuez et que vous faites tuer afin de satisfaire votre envie de viande, vous contractez une dette karmique qui devra &ecirc;tre pay&eacute;e plus tard.<P>

<BR>

Ainsi, concr&egrave;tement, observer un r&eacute;gime v&eacute;g&eacute;tarien est en fait un cadeau que nous nous offrons.  Nous nous sentons bien et notre vie s'am&eacute;liore du fait de la diminution de nos dettes karmiques ; nous sommes alors admis dans d'autres royaumes c&eacute;lestes plus subtils de l'exp&eacute;rience int&eacute;rieure.  Cela vaut largement la bagatelle qu'il nous faut payer !<P>

<BR>

Les arguments spirituels qui vont &agrave; l'encontre de la consommation de viande sont convaincants pour certaines personnes.  Mais il y a d'autres raisons irr&eacute;sistibles pour devenir v&eacute;g&eacute;tarien, et elles sont toutes pleines de bon sens.  Elles concernent les probl&egrave;mes de sant&eacute; et d'alimentation, l'&eacute;cologie et l'environnement, l'&eacute;thique et la souffrance des animaux, ainsi que la faim dans le monde.<P>
<BR>

<BR>
<H2><CENTER><B>Sant&eacute; et nutrition</B></CENTER></H2>


Des &eacute;tudes men&eacute;es sur l'&eacute;volution humaine ont r&eacute;v&eacute;l&eacute; que nos anc&ecirc;tres &eacute;taient v&eacute;g&eacute;tariens de nature.  La constitution du corps humain n'est pas adapt&eacute;e &agrave; la consommation de viande.  Ceci fut d&eacute;montr&eacute; dans des travaux d'anatomie compar&eacute;e par le Docteur G. S. Huntingen de l'universit&eacute; de Columbia.  Il fit remarquer que les carnivores avaient un intestin gr&ecirc;le et un gros intestin courts.  Leur gros intestin a la caract&eacute;ristique d'&ecirc;tre rectiligne et lisse.  En revanche, les intestins gr&ecirc;les et gros  intestins des animaux v&eacute;g&eacute;tariens sont longs.  Comme la viande est pauvre en fibres et riche en prot&eacute;ines, l'intestin absorbe rapidement les &eacute;l&eacute;ments nutritifs.  C'est pourquoi les carnivores ont un intestin plus court que les v&eacute;g&eacute;tariens.<P>

<BR>

Les &ecirc;tres humains, comme les animaux v&eacute;g&eacute;tariens, ont &agrave; la fois un petit et un gros intestin.  La longueur totale de nos intestins est d'environ huit m&egrave;tres et demis.  L'intestin gr&ecirc;le est repli&eacute; plusieurs fois sur lui-m&ecirc;me et ses parois sont convolut&eacute;es, non pas lisses.  Comme ils sont plus longs que ceux des carnivores, la viande que nous ing&eacute;rons reste plus longtemps dans nos intestins.  Par cons&eacute;quent, cette viande peut se putr&eacute;fier et produire des toxines.  Ces toxines ont &eacute;t&eacute; mises en cause dans le cancer du colon et elles fatiguent &eacute;galement le foie qui a justement la fonction de se d&eacute;barrasser des toxines.  Cela peut causer une cirrhose et m&ecirc;me le cancer du foie.<P>

<BR>

La viande contient beaucoup de prot&eacute;ine urokinase et d'ur&eacute;e qui surchargent les reins et peuvent endommager leurs fonctions.  Il y a quatorze grammes de prot&eacute;ine urokinase dans un steak de cinq cents grammes.  Si l'on met des cellules vivantes dans un liquide de cette prot&eacute;ine, leur fonction m&eacute;tabolique se d&eacute;t&eacute;riore.  Par ailleurs, la viande ne contient ni cellulose, ni fibres, et une carence en fibres peut facilement entra&icirc;ner de la constipation.  Tout le monde sait que la constipation peut provoquer un cancer du rectum ou des h&eacute;morro&iuml;des.<P>

<BR>

Le cholest&eacute;rol et les graisses satur&eacute;es que l'on trouve dans la viande provoquent des maladies cardio-vasculaires, cause premi&egrave;re de mortalit&eacute; aux &Eacute;tats-Unis.<P>

<BR>

Le cancer est la deuxi&egrave;me principale cause de mortalit&eacute;.  Des exp&eacute;riences montrent que la viande grill&eacute;e ou r&ocirc;tie contient une substance chimique (M&eacute;thylcholanthr&egrave;ne) fortement canc&eacute;rig&egrave;ne.  Des souris, auxquelles on a donn&eacute; cette substance, ont d&eacute;velopp&eacute; des cancers : tumeur aux os, cancer du sang, cancer de l'estomac, etc.<P>

<BR>

Les chercheurs ont prouv&eacute; que les b&eacute;b&eacute;s souris qui t&egrave;tent des femelles atteintes du cancer du sein d&eacute;velopperont aussi le cancer.  Lorsque des cellules canc&eacute;reuses humaines furent inject&eacute;es &agrave; des animaux, ceux-ci d&eacute;velopp&egrave;rent un cancer.  Si la viande, que nous donnons &agrave; notre corps chaque jour, vient d'animaux qui ont de telles maladies, nous avons alors aussi de grandes chances d'&ecirc;tre contamin&eacute;s.<P>

<BR>

La plupart des gens pensent que la viande est propre, que nous pouvons en manger en toute s&eacute;curit&eacute;, que des inspections sont faites dans toutes les boucheries.  On tue, chaque jour, pour la vente, bien trop de bovins, de porcs, de volailles, etc. pour que tous subissent un examen.  On peut tr&egrave;s difficilement v&eacute;rifier si un morceau de viande est canc&eacute;rig&egrave;ne, sans parler de contr&ocirc;ler chaque b&ecirc;te.  En g&eacute;n&eacute;ral, l'industrie alimentaire se contente de couper la t&ecirc;te qui pr&eacute;sente une anomalie ou de couper la p&acirc;te atteinte de maladie.  Seules les mauvaises parties sont retir&eacute;es ; le reste est vendu.<P>

<BR>

Le Professeur J.H. Kellogg, v&eacute;g&eacute;tarien c&eacute;l&egrave;bre, dit " Quand on mange de la nourriture v&eacute;g&eacute;tarienne, on n'a pas &agrave; s'inqui&eacute;ter de savoir de quel genre de maladie &eacute;taient atteints les v&eacute;g&eacute;taux.  Le repas n'en est que plus gai ! "<P>

<BR>

Autre source d'inqui&eacute;tude : des antibiotiques, des drogues telles que st&eacute;ro&iuml;des et hormones de croissance sont ajout&eacute;es &agrave; la nourriture des b&ecirc;tes ou directement inject&eacute;es dans les animaux.  On dit que les personnes qui mangent ces  animaux font p&eacute;n&eacute;trer ces drogues dans leur corps.  Il est possible que les antibiotiques contenus dans la viande diminuent l'efficacit&eacute; des antibiotiques destin&eacute;s &agrave; soigner les maladies humaines.<P>

<BR>

Certains pensent que le r&eacute;gime v&eacute;g&eacute;tarien n'est pas assez nourrissant.  Le Professeur Miller, chirurgien am&eacute;ricain &eacute;tabli &agrave; Formose depuis quarante ans, a fond&eacute; un h&ocirc;pital dans lequel on ne sert que des repas v&eacute;g&eacute;tariens, aussi bien aux membres du personnel qu'aux patients.  Il dit : " La souris est un animal qui peut vivre d'une alimentation v&eacute;g&eacute;tarienne ou non v&eacute;g&eacute;tarienne.  Si l'on s&eacute;pare deux souris, et que l'on donne &agrave; l'une de la viande et &agrave; l'autre de la nourriture v&eacute;g&eacute;tarienne, on constate une croissance et un d&eacute;veloppement similaires, mais la souris v&eacute;g&eacute;tarienne vit plus longtemps et r&eacute;siste mieux &agrave; la maladie.  D'autre part, quand les deux souris tombent malades, la souris v&eacute;g&eacute;tarienne se r&eacute;tablit plus rapidement. " Puis il ajoute : " La m&eacute;decine que nous apporte la science moderne s'est consid&eacute;rablement am&eacute;lior&eacute;e, mais elle ne peut soigner que les maladies.  L'alimentation, en revanche, peut nous maintenir en bonne sant&eacute;. " Il fait remarquer que " la nourriture v&eacute;g&eacute;tale repr&eacute;sente une source d'alimentation plus directe que la viande.  On mange des animaux, mais la base alimentaire des animaux que nous mangeons est d'origine v&eacute;g&eacute;tale.  La plupart des animaux ont une vie courte et ils ont pratiquement les m&ecirc;mes maladies que l'homme.  Il est fort probable que les maladies de l'homme proviennent de la consommation de chair d'animaux malades.  Pourquoi les gens ne se nourrissent-ils donc pas directement &agrave; partir des v&eacute;g&eacute;taux ? " Le Professeur Miller dit que les c&eacute;r&eacute;ales, les l&eacute;gumes secs et les l&eacute;gumes verts nous apportent tous les &eacute;l&eacute;ments nutritifs dont nous avons besoin pour rester en bonne sant&eacute;.<P>

<BR>

La plupart des gens ont id&eacute;e que les prot&eacute;ines animales sont sup&eacute;rieures aux prot&eacute;ines v&eacute;g&eacute;tales, consid&eacute;rant les premi&egrave;res comme des prot&eacute;ines compl&egrave;tes et les secondes comme des prot&eacute;ines incompl&egrave;tes.  En v&eacute;rit&eacute;, il existe des prot&eacute;ines v&eacute;g&eacute;tales compl&egrave;tes.  De plus, on peut combiner des aliments incomplets en prot&eacute;ines pour cr&eacute;er une alimentation compl&egrave;te.<P>

<BR>

En mars 1988, l'Association am&eacute;ricaine de di&eacute;t&eacute;tique d&eacute;clara : " Notre point de vue est que les r&eacute;gimes v&eacute;g&eacute;tariens sont sains et suffisamment nutritifs s'ils sont bien &eacute;quilibr&eacute;s. "<P>

<BR>

On croit, souvent &agrave; tort, que les mangeurs de viande sont plus forts que les v&eacute;g&eacute;tariens.  Or, d'apr&egrave;s une exp&eacute;rience conduite par le Professeur Irving Fisher de l'universit&eacute; de Yale sur 32 v&eacute;g&eacute;tariens et 15 mangeurs de viande, les v&eacute;g&eacute;tariens se montrent plus endurants que les mangeurs de viande.  Il demanda &agrave; ces personnes de tendre les bras le plus longtemps possible.  Le r&eacute;sultat est clair : sur les 15 mangeurs de viande, seules 2 personnes rest&egrave;rent les bras tendus plus de 15 minutes ; par contre, sur les 32 v&eacute;g&eacute;tariens, 22 r&eacute;ussirent &agrave; tenir plus de 15 minutes, dont 15 plus de 30 minutes, 9 plus d'une heure, 4 plus de deux heures et un v&eacute;g&eacute;tarien garda les bras tendus plus de trois heures.<P>

<BR>

Beaucoup de coureurs de fond suivent un r&eacute;gime v&eacute;g&eacute;tarien avant les comp&eacute;titions.  Le Docteur Barbara More, th&eacute;rapeute sp&eacute;cialis&eacute;e dans le v&eacute;g&eacute;tarisme, accomplit la performance de courir pendant 180 kilom&egrave;tres en 27 heures et 30 minutes.  Cette femme de 56 ans qui batt&icirc;t les records d'hommes plus jeunes dit : " Je veux &ecirc;tre un exemple pour prouver qu'en suivant un r&eacute;gime compl&egrave;tement v&eacute;g&eacute;tarien, on b&eacute;n&eacute;ficie d'un corps fort, d'un esprit clair et d'une vie plus pure. "
<BR>

Une alimentation v&eacute;g&eacute;tarienne apporte-t-elle assez de prot&eacute;ines ? L'Organisation mondiale de la sant&eacute; recommande un apport en prot&eacute;ines repr&eacute;sentant 4,5 pour cent des calories journali&egrave;res.  Dans le bl&eacute;, 17 pour cent des calories viennent des prot&eacute;ines, 45 pour cent dans le brocoli et 8 pour cent dans le riz.  Avoir une alimentation riche en prot&eacute;ines sans manger de viande est tr&egrave;s simple.  Par ailleurs, on &eacute;vite toutes les maladies caus&eacute;es par une alimentation trop riche en graisses (maladies de cœur, cancers... ). Le v&eacute;g&eacute;tarisme est vraiment un choix sup&eacute;rieur.<P>

<BR>

On a d&eacute;j&agrave; prouv&eacute; la relation entre la consommation de viande ou d'aliments d'origine animale riches en graisses satur&eacute;es et les maladies telles que maladies de cœur, cancer du sein, cancer du colon et crise cardiaque.  Un r&eacute;gime v&eacute;g&eacute;tarien pauvre en graisses a souvent permis d'&eacute;viter, voire de gu&eacute;rir des maladies telles que calculs r&eacute;naux, cancer de la prostate, diab&egrave;te, ulc&egrave;res de l'estomac, calculs biliaires, irritation intestinale, arthrite, gingivite, acn&eacute;, cancer du pancr&eacute;as, cancer de l'estomac, hypoglyc&eacute;mie, constipation, diverticulose, hypertension, ost&eacute;oporose, cancer des ovaires, h&eacute;morro&iuml;des, ob&eacute;sit&eacute; et asthme.  A part la cigarette, il n'est rien de pire pour la sant&eacute; que le fait de manger de la viande.<P>
<BR>

<BR>
<H2><CENTER><B>&Eacute;cologie et environnement</B></CENTER></H2>
<BR>


L'&eacute;levage des animaux pour la consommation de viande a des cons&eacute;quences d&eacute;sastreuses : destruction de la for&ecirc;t &eacute;quatoriale, r&eacute;chauffement du globe, pollution des eaux, raret&eacute; de l'eau, d&eacute;sertification, mauvaise utilisation des sources d'&eacute;nergie, faim dans le monde.  Utiliser des terres, de l'eau, de l'&eacute;nergie, des efforts humains pour la production de viande n'est pas une mani&egrave;re efficace d'exploiter les ressources de la terre.<P>

<BR>

Depuis 1960, on a coup&eacute; et br&ucirc;l&eacute; 25 pour cent de la for&ecirc;t &eacute;quatoriale afin de cr&eacute;er de la p&acirc;ture pour le b&eacute;tail.  D'apr&egrave;s une estimation, 100 grammes de hamburger, provenant du b&eacute;tail de la for&ecirc;t &eacute;quatoriale, d&eacute;truit 16,5 m&egrave;tres de for&ecirc;t.  De plus, l'&eacute;levage est un des premiers responsables de la production de trois gaz qui provoquent le r&eacute;chauffement de la terre ; il est la cause premi&egrave;re de la pollution des eaux, et le volume vertigineux de 8624 litres d'eau est n&eacute;cessaire pour obtenir 500 grammes de bœuf, alors que 100 litres d'eau suffisent pour produire une livre de tomates et environ 500 litres pour une livre de pain complet.  Presque la moiti&eacute; de la consommation d'eau des &Eacute;tats-Unis est utilis&eacute;e pour cultiver la nourriture &agrave; bestiaux.<P>

<BR>

Si les ressources utilis&eacute;es pour l'&eacute;levage servaient &agrave; cultiver des c&eacute;r&eacute;ales pour nourrir la population mondiale, on pourrait nourrir beaucoup plus de monde.  Un demi-hectare d'avoine apporterait huit fois plus de prot&eacute;ines et vingt-cinq fois plus de calories, si cet avoine &eacute;tait destin&eacute; &agrave; l'homme plut&ocirc;t qu'au b&eacute;tail.  Un demi-hectare de brocoli apporte dix fois plus de prot&eacute;ines, de calories et de niacines que la m&ecirc;me surface de terre destin&eacute;e &agrave; la production de viande.  Il existe beaucoup de statistiques de ce genre.  On utiliserait plus efficacement les ressources mondiales si sur la terre destin&eacute;e &agrave; l'&eacute;levage, on moissonnait des r&eacute;coltes pour la consommation humaine.<P>

<BR>

Le r&eacute;gime v&eacute;g&eacute;tarien nous permet de marcher "d'un pas plus l&eacute;ger sur cette plan&egrave;te." En plus de vous apporter tout ce dont vous avez besoin et de r&eacute;duire les exc&egrave;s, vous vous sentirez mieux &agrave; l'id&eacute;e de ne pas tuer un &ecirc;tre vivant &agrave; chaque repas.<P>

<BR>

<BR>
<H2><CENTER><B>La faim dans le monde</B></CENTER></H2>

<BR>


Pr&egrave;s d'un milliard de personnes souffre de la faim et de malnutrition sur cette plan&egrave;te.  Plus de 40 millions meurent chaque ann&eacute;e, et la plupart d'entre eux sont des enfants.  En d&eacute;pit de cela, plus d'un tiers des r&eacute;coltes de c&eacute;r&eacute;ales dans le monde est d&eacute;tourn&eacute; de l'approvisionnement des hommes vers l'approvisionnement du b&eacute;tail.  Aux &Eacute;tats-Unis, le b&eacute;tail consomme 70% de la production totale de c&eacute;r&eacute;ales.  Si on nourrissait les hommes &agrave; la place du b&eacute;tail, plus personne n'aurait faim.<P>
<BR>

<BR>
<H2><CENTER><B>La souffrance des animaux</B></CENTER></H2>
<BR>



&Ecirc;tes-vous conscient du fait qu'aux &Eacute;tats-Unis, plus de 100 000 bœufs sont abattus tous les jours ?<P>

<BR>

En Occident, la plupart des animaux sont &eacute;lev&eacute;s dans des exploitations d'&eacute;levage industriel, dont le but est de produire, &agrave; un co&ucirc;t minimum, un maximum de b&ecirc;tes destin&eacute;es &agrave; l'abattoir.  Ces animaux vivent les uns sur les autres, ils sont difformes et trait&eacute;s comme des machines pour transformer la p&acirc;ture en viande.  Cette r&eacute;alit&eacute;, beaucoup d'entre nous ne l'ont jamais vue de leurs propres yeux.  On dit qu' " une visite dans un abattoir vous rend v&eacute;g&eacute;tarien &agrave; vie. "<P>

<BR>

D'apr&egrave;s L&eacute;on Tolsto&iuml; : " Tant qu'il y aura des abattoirs, il y aura des champs de bataille.  Le r&eacute;gime v&eacute;g&eacute;tarien est une &eacute;preuve concluante d'humanitarisme. " Bien que nous soyons nombreux &agrave; ne pas pardonner activement le fait de tuer, nous avons pris l'habitude, avec l'aide de la soci&eacute;t&eacute;, de manger r&eacute;guli&egrave;rement de la viande, sans avoir vraiment conscience de ce qui est fait aux animaux que nous mangeons.<P>
<BR>

<BR>

<H2><CENTER><B>La compagnie des Saints et des autres</B></CENTER></H2>
<BR>

Depuis le d&eacute;but de l'histoire, nous constatons que les l&eacute;gumes sont la nourriture naturelle de l'homme.  Tous les mythes h&eacute;bra&iuml;ques et ceux de la Gr&egrave;ce antique disent qu'&agrave; l'origine on mangeait des fruits.  Les pr&ecirc;tres de l'Ancienne &Eacute;gypte ne mangeaient jamais de viande.  Tous les grands philosophes grecs, parmi lesquels Platon, Diog&egrave;ne et Socrate pr&eacute;conisaient le v&eacute;g&eacute;tarisme.<P>
<BR>

En Inde, le Bouddha Sh&acirc;kyamouni insistait sur l'importance de l'Ahimsa, principe selon lequel on ne doit faire de mal &agrave; aucune cr&eacute;ature vivante.  Il avertit Ses disciples de ne pas manger de viande, sinon ils allaient effrayer d'autres &ecirc;tres vivants.  Bouddha fit les observations suivantes : <B> "Manger de la viande n'est qu'une habitude que l'on a prise.  Au d&eacute;but, nous ne naissons pas avec le d&eacute;sir d'en manger...... Ceux qui mangent de la viande font mourir la graine de Grande Mis&eacute;ricorde qui est en nous"..."Ceux qui mangent de la viande se tuent et se mangent les uns les autres... cette vie, je te mange, et la vie prochaine, c'est toi qui me mange... et ainsi de suite.  Comment pourront-ils jamais sortir des trois royaumes (de l'illusion) ?" </B><P>
<BR>

Les premiers chr&eacute;tiens, les premiers juifs et les premiers tao&iuml;stes &eacute;taient presque tous v&eacute;g&eacute;tariens.  Il est dit dans la Bible : <B>" Et Dieu dit : "Je vous donne toutes les herbes portant semence, et tous les arbres ayant des fruits portant semence : ce sera votre nourriture.  A toutes les b&ecirc;tes sauvages, &agrave; tous les oiseaux du ciel, &agrave; tout ce qui rampe sur la terre et qui est anim&eacute; de vie, Je donne pour nourriture toute la verdure des plantes."</B>  (Gen&egrave;se 1 : 29) D'autres exemples de la Bible interdisent de manger de la viande : <B>" Vous ne mangerez pas la chair avec son &acirc;me, c'est-&agrave;-dire le sang. " </B>(Gen&egrave;se 9 : 4) Dieu dit : <B>" Qui vous a dit de tuer le bœuf et la ch&egrave;vre pour m'en faire offrande ? Lavez-vous de ce sang innocent afin que je puisse entendre votre pri&egrave;re ; sinon je d&eacute;tournerai la t&ecirc;te car vos mains sont pleines de sang.  Repentez-vous afin que je vous pardonne. " </B>Saint-Paul, l'un des disciples de J&eacute;sus dit dans l'&Eacute;p&icirc;tre aux Romains : <B>" Il est bien de ne pas manger de viande, de ne pas boire de vin... "</B> (&Eacute;p&icirc;tre aux Romains 14 : 21)<P>
<BR>

    Les historiens viennent de d&eacute;couvrir des livres anciens qui nous &eacute;clairent sur la vie de J&eacute;sus et Son enseignement.  J&eacute;sus dit :<B> " Ceux qui mangent la chair d'animaux deviennent leur propre tombeau.  Je vous le dis honn&ecirc;tement, l'homme qui tue sera tu&eacute;.  Celui qui tue un &ecirc;tre vivant pour sa chair mange la chair d'un homme mort. "</B><P>
<BR>

Dans les religions indiennes, on &eacute;vite aussi de manger de la viande.  Il est dit : <B>" On ne peut pas manger de viande sans tuer.  Dieu ne b&eacute;nira jamais celui qui tue des &ecirc;tres sensibles. Alors, &eacute;vitez la viande ! "</B> (Pr&eacute;cepte hindou)<P>
<BR>

   Le Coran, &eacute;criture sainte de l'Islam, interdit<B> " de manger des animaux morts, du sang et de la chair. "</B><P>
<BR>

    Han San Tsu, grand Ma&icirc;tre Zen chinois, s'opposa fermement au fait de manger de la viande et &eacute;crivit:<B> " Vous vous empressez d'acheter au march&eacute; de la viande et du poisson pour nourrir votre femme et vos enfants.  Mais pourquoi &ocirc;ter la vie de ces &ecirc;tres pour maintenir la v&ocirc;tre ? Ce n'est pas raisonnable.  Cela ne vous donnera aucune affinit&eacute; avec le Paradis mais fera de vous la lie de l'enfer ! "</B><P>
<BR>

De nombreux &eacute;crivains, artistes, scientifiques, philosophes et hommes c&eacute;l&egrave;bres &eacute;taient v&eacute;g&eacute;tariens.  Parmi les partisans enthousiastes du v&eacute;g&eacute;tarisme : le Bouddha Sh&acirc;kyamouni, J&eacute;sus-Christ, Virgile, Horace, Platon, Ovide, P&eacute;trarque, Pythagore, Socrate, William Shakespeare, Voltaire, Sir Isaac Newton, L&eacute;onard de Vinci, Charles Darwin, Benjamin Franklin, Ralph Waldo Emerson, Henry David Thoreau, Emile Zola, Bertrand Russell, Richard Wagner, Percy Bysshe Shelley, H. G. Wells, Albert Einstein, Rabindranath Tagore, L&eacute;on Tolsto&iuml;, Georges Bernard Shaw, le Mahatma Gandhi, Albert Schweitzer, et plus r&eacute;cemment Paul Newman, Madonna, Lady Di, Lindsay Wagner, Paul Mac Cartney et Candice Bergen, pour en citer quelques-uns.<P>
<BR>

Albert Einstein a dit : "  Je pense que les transformations et les effets purificateurs d'un r&eacute;gime v&eacute;g&eacute;tarien sur l'homme sont tr&egrave;s b&eacute;n&eacute;fiques &agrave; l'esp&egrave;ce humaine.  Par cons&eacute;quent, en choisissant le v&eacute;g&eacute;tarisme, on sera &agrave; la fois heureux et paisible. , C'est le conseil que des sages et des personnalit&eacute;s importantes nous ont donn&eacute; &agrave; travers l'histoire !<P>
<BR>
<BR>
<BR>


<CENTER><H1><B>Ma&icirc;tre r&eacute;pond aux questions</B>.</H1></CENTER> <P>
<BR>
<BR>
<IMG SRC="img/show2m.gif" BORDER=0 WIDTH=205 HEIGHT=277 ALIGN="left">

<B>Question.</B>  Manger des animaux, c'est assur&eacute;ment tuer.  Manger des v&eacute;g&eacute;taux, est-ce que ce n'est pas aussi supprimer la vie ?<P>
<B>Ma&icirc;tre.</B>  Manger des v&eacute;g&eacute;taux, naturellement, c'est aussi tuer.  Cela cr&eacute;e &eacute;galement des obstacles karmiques.  Mais ces obstacles sont relativement mineurs, et quand on pratique tous les jours la m&eacute;thode Guan Yin pendant deux heures et demie, on peut &eacute;liminer ces effets karmiques.  Comme il faut manger pour survivre, nous choisissons les aliments qui ont le moins de conscience et qui souffrent le moins.  Les v&eacute;g&eacute;taux sont compos&eacute;s &agrave; 90% d'eau, leurs &eacute;l&eacute;ments conscients sont donc si faibles qu'ils ne ressentent quasiment pas la douleur.  D'autant plus que quand nous mangeons des v&eacute;g&eacute;taux, si nous ne coupons pas leur racine, mais seulement les branches et les feuilles, cela les aidera &agrave; se reproduire.  Et en fait, c'est bon pour la plante.  Aussi les botanistes nous apprennent-ils qu'il faut souvent tailler les plantes pour qu'elles poussent plus vigoureusement, pour qu'elles soient plus belles.<P>
<BR>

Quant aux fruits, il est encore moins utile d'en parler.  Quand ils sont m&ucirc;rs, ils d&eacute;gagent un parfum, et par leurs couleurs vives, leur saveur sucr&eacute;e, ils nous attirent pour que nous les mangions.  C'est ainsi que les arbres fruitiers r&eacute;alisent leur but qui est de r&eacute;pandre les graines.  Si nous ne ramassons pas les fruits pour les manger, le fruit sera trop m&ucirc;r, il tombera et pourrira sur le sol.  Les graines, parce qu'elles sont priv&eacute;es de lumi&egrave;re par l'arbre lui-m&ecirc;me, ne peuvent pas se d&eacute;velopper.  Aussi, manger des l&eacute;gumes et des fruits correspond &agrave; l'ordre naturel des choses et les plantes n'en ressentent aucune souffrance.<P>
<BR>

<B>Q.</B> La plupart des gens ont dans l'id&eacute;e que les v&eacute;g&eacute;tariens sont plut&ocirc;t maigres et petits et que ceux qui mangent de la viande sont grands et robustes.  Qu'en est-il en r&eacute;alit&eacute; ?<P>
<B>M.</B> Les v&eacute;g&eacute;tariens ne sont pas n&eacute;cessairement maigres.  Il suffit que leur nourriture soit &eacute;quilibr&eacute;e pour qu'ils soient aussi grands et forts que ceux qui mangent de la viande.  Voyez les grands animaux, les &eacute;l&eacute;phants, les hippopotames, les girafes, les bœufs, etc., se nourrissent de plantes et de fruits.  Ils sont plus forts que les carnassiers, tr&egrave;s doux et utiles &agrave; l'homme.  Mais les animaux carnivores sont &agrave; la fois tr&egrave;s cruels et d'aucune utilit&eacute;.  Les &ecirc;tres humains qui mangent beaucoup d'animaux seront envahis par les instincts et les propri&eacute;t&eacute;s animales.  Les mangeurs de viande ne sont pas n&eacute;cessairement grands et forts, et en g&eacute;n&eacute;ral leur esp&eacute;rance de vie est plus courte que la moyenne.  Les esquimaux se nourrissent essentiellement de viande, mais sont-ils grands et forts ?  Vivent-ils longtemps ? Je pense que vous pouvez comprendre cela tr&egrave;s clairement.<P>
<BR>

<B>Q.  </B>Peut-on manger des œufs ?<P>
<B>M.</B> Non, manger des œufs, c'est aussi tuer des &ecirc;tres.  Certains diront que les œufs que l'on trouve dans le commerce ne sont pas f&eacute;cond&eacute;s et que si on en mange, on ne tue pas de vie.  Ce n est correct qu'en apparence.  Un œuf est non-f&eacute;cond&eacute; seulement parce qu'on a emp&ecirc;ch&eacute; les circonstances de la f&eacute;condation.  L'œuf ne peut donc pas remplir son dessein naturel de devenir poussin.  Et il contient quand m&ecirc;me la force de vie inn&eacute;e n&eacute;cessaire &agrave; la croissance, m&ecirc;me si celle-ci n'a pas eu lieu.  Nous savons que les œufs ont une force de vie inn&eacute;e ; sinon, pourquoi les ovules seraient-elles le seul type de cellules qui puissent &ecirc;tre f&eacute;cond&eacute;es ? On dit que les œufs contiennent des &eacute;l&eacute;ments nutritifs essentiels, des prot&eacute;ines et du phosphore, indispensables au corps humain.  Mais on peut trouver des prot&eacute;ines dans le soja et de nombreux l&eacute;gumes contiennent du phosphore, les pommes de terre par exemple.<P>
<BR>

Nous savons que depuis les temps anciens jusqu'&agrave; aujourd'hui, bien des grands moines qui ne mangeaient ni viande, ni œufs v&eacute;curent quand m&ecirc;me longtemps.  Par exemple, le moine Ying Guang ne prenait qu'un bol de l&eacute;gumes avec du riz &agrave; chaque repas et il v&eacute;cut pourtant jusqu'&agrave; quatre-vingts ans.  Par ailleurs, les jaunes d'œufs contiennent beaucoup de cholest&eacute;rol, qui est la cause majeure des d&eacute;sordres cardio-vasculaires, tueur num&eacute;ro un &agrave; Formose et en Am&eacute;rique.  Pas &eacute;tonnant de voir que la plupart des malades sont des mangeurs d'œufs !<P>
<BR>

<B>Q. </B>Les porcs, les bovins, les volailles, etc., c'est nous qui les &eacute;levons, pourquoi ne pouvons-nous pas les manger ?<P>
<B>M.</B> Et alors ? Les parents &eacute;l&egrave;vent bien leurs enfants.  Est-ce que cela donne aux parents le droit de manger leurs enfants ? Tous les &ecirc;tres ont le droit de vivre.  Aucun homme n'a le droit d'&ocirc;ter la vie d'un autre &ecirc;tre.  Si vous consid&eacute;rez la loi &agrave; Hong Kong, le suicide est un crime.  A plus forte raison s'il s'agit de la vie des autres.<P>
<BR>

<B>Q.</B> Les animaux, en fait, sont l&agrave; pour servir de nourriture &agrave; l'homme.  Si on ne les mangeait pas, n'envahiraient-ils pas la surface de la terre ?<P>
<B>M.</B> Voil&agrave; encore un argument tout &agrave; fait absurde.  Avant de tuer un animal, est-ce que vous lui demandez s'il veut bien se faire tuer pour que vous le mangiez ? Tout &ecirc;tre vivant d&eacute;sire vivre et a peur de la mort.  Nous n'avons pas envie d'&ecirc;tre mang&eacute;s par un tigre, alors pourquoi les animaux devraient-ils &ecirc;tre mang&eacute;s par les hommes ? L'homme n'est apparu sur terre que depuis quelques dizaines de milliers d'ann&eacute;es.  Avant lui, il existait bien beaucoup d'esp&egrave;ces animales.  Est-ce qu'ils surpeuplaient la terre ? Tout &ecirc;tre est l&agrave; pour maintenir l'&eacute;quilibre &eacute;cologique de la nature.  Quand il n'y aura plus assez de nourriture et que l'espace sera limit&eacute;, cela provoquera une forte diminution de la population.  Ceci maintient la population &agrave; un juste niveau.<P>
<BR>

<B>Q.</B>  Pourquoi faut-il que je sois v&eacute;g&eacute;tarien ?<P>
<B>M.</B> Je suis v&eacute;g&eacute;tarien parce que c'est le Dieu &agrave; l'int&eacute;rieur de moi qui le veut.  Vous comprenez ? Manger de la viande, c'est contre le principe universel de "ne pas vouloir se faire tuer".  Nous-m&ecirc;mes, nous ne voulons pas qu'on nous tue et nous ne voulons pas qu'on nous vole.  Or, si nous faisons cela aux autres, alors nous agissons contre nous-m&ecirc;mes et cela nous fait souffrir.  Tout ce que vous faites contre les autres vous fait souffrir.  Vous ne pouvez pas vous mordre et il ne faut pas vous poignarder.  De la m&ecirc;me mani&egrave;re, il ne faut pas tuer, car c'est contre le principe de la vie, vous comprenez ? Comme &ccedil;a nous fait souffrir, nous ne le faisons pas.  Ce n'est pas que nous nous limitions, mais notre vie s'&eacute;tend &agrave; toutes formes de vie.  Notre vie ne sera plus limit&eacute;e &agrave; l'int&eacute;rieur de ce corps, mais elle s'&eacute;tendra &agrave; la vie des animaux et &agrave; celle de tous les &ecirc;tres.  Nous n'en serons que plus grands, plus nobles, plus heureux et sans limites.  D'accord ?<P>
<BR>

<B>Q.</B> Pourriez-Vous parler du v&eacute;g&eacute;tarisme et comment il peut contribuer &agrave; la paix mondiale ?<P>
<B>M.</B> Oui.  Vous voyez, la plupart des guerres qui arrivent dans ce monde sont dues &agrave; des raisons &eacute;conomiques, c'est comme &ccedil;a.  Les difficult&eacute;s &eacute;conomiques d'un pays deviennent plus aigu&euml;s quand il y a la faim, un manque de nourriture ou que la nourriture n'est pas &eacute;quitablement distribu&eacute;e entre les pays.  Si vous preniez le temps de lire des revues et de rechercher la v&eacute;rit&eacute; sur le r&eacute;gime v&eacute;g&eacute;tarien, vous le sauriez tr&egrave;s bien. &Eacute;lever des troupeaux et des animaux pour la viande a conduit notre &eacute;conomie &agrave; la banqueroute, &agrave; tous &eacute;gards.  Cela a provoqu&eacute; la faim dans le monde, au moins dans les pays du Tiers-Monde.  Ce n'est pas moi qui le dit.  C'est un Am&eacute;ricain qui a fait ces recherches et publi&eacute; un livre l&agrave;-dessus.  Vous pouvez aller dans une librairie et lire sur la recherche v&eacute;g&eacute;tarienne et la production alimentaire.  Lisez Alimentation pour une nouvelle Am&eacute;rique par John Robbins.  C'est un h&eacute;ros de la cr&egrave;me glac&eacute;e, un millionnaire.  Et il a tout abandonn&eacute; pour &ecirc;tre v&eacute;g&eacute;tarien et &eacute;crire un livre sur le v&eacute;g&eacute;tarisme contre la tradition de sa famille et de ses affaires.  Il a perdu beaucoup d'argent, de prestige, mais il l'a fait pour la V&eacute;rit&eacute;.  Ce livre est excellent.  Il existe beaucoup d'autres livres et de revues qui vous donneront beaucoup d'informations sur le v&eacute;g&eacute;tarisme et comment il peut contribuer &agrave; la paix mondiale.  Vous voyez, nous avons d&eacute;truit nos ressources alimentaires pour nourrir le b&eacute;tail.  Vous savez combien de prot&eacute;ines, de m&eacute;dicaments, d'eau, d'&eacute;nergie, de voitures, de camions, de routes et combien de centaines de milliers d'hectares ont &eacute;t&eacute; perdus avant qu'une vache puisse servir un repas ? Vous comprenez ? Toutes ces choses pourraient &ecirc;tre distribu&eacute;es &eacute;quitablement aux pays sous-d&eacute;velopp&eacute;s et nous pourrions r&eacute;soudre le probl&egrave;me de la faim.  A l'heure actuelle, lorsqu'un pays a besoin de nourriture, il va probablement envahir un autre pays pour sauver sa population.  A long terme, cela a provoqu&eacute; de mauvaises causes et r&eacute;tributions.  Vous comprenez ? <B>" Ce que l'homme aura sem&eacute;, il le moissonnera aussi. " </B>Si nous tuons quelqu'un pour nous nourrir, nous serons tu&eacute;s plus tard pour de la nourriture, sous une autre forme, en une autre existence.  C'est dommage, nous sommes si intelligents, si civilis&eacute;s et la plupart d'entre nous ne connaissent pas la cause de la souffrance de nos voisins.  C'est &agrave; cause de notre palais, de notre estomac, de notre go&ucirc;t.  Afin de nourrir un seul corps, nous tuons tant d'&ecirc;tres et faisons mourir de faim tant d'&ecirc;tres humains.  Sans m&ecirc;me parler des animaux.  Vous comprenez ? Alors cette culpabilit&eacute;, consciemment et inconsciemment, va peser sur nos consciences.  Cela nous fait souffrir du cancer, de la tuberculose et d'autres maladies incurables comme le Sida.  Demandez-vous pourquoi votre pays, l'Am&eacute;rique, souffre le plus.  Elle d&eacute;tient le plus haut taux de cancer dans le monde.  C'est parce que les Am&eacute;ricains mangent beaucoup de bœuf.  Ils mangent plus de viande qu'aucun autre pays.  Demandez-vous pourquoi les Chinois ou les pays communistes n'ont pas un taux de cancer aussi &eacute;lev&eacute;.  C'est parce qu'ils n'ont pas autant de viande.  Vous comprenez ? C'est ce que les chercheurs disent, pas moi.  D'accord ? Ne me le reprochez pas.<P>
<BR>

<B>Q.</B> Quels sont les avantages spirituels d'&ecirc;tre v&eacute;g&eacute;tarien ?<P>
<B>M. </B>Je suis heureuse que vous me posiez la question de cette mani&egrave;re, parce que &ccedil;a veut dire que vous vous concentrez ou que vous ne vous pr&eacute;occupez que des b&eacute;n&eacute;fices spirituels.  La plupart des gens se soucient de leur sant&eacute;, de leur alimentation et de leur apparence quand ils posent des questions sur le v&eacute;g&eacute;tarisme.  Le c&ocirc;t&eacute; spirituel du v&eacute;g&eacute;tarisme, c'est qu'il est propre et non-violent. <B>" Tu ne tueras point. "</B> Quand Dieu nous dit cela, Il ne dit pas : " Ne tuez pas d'&ecirc;tres humains ", Il dit : " Ne tuez aucun &ecirc;tre. " Ne dit-Il pas qu'Il avait cr&eacute;&eacute; les animaux pour nous tenir compagnie, pour nous aider ? N'a-t-Il pas mis les animaux sous notre protection ? Il dit: " Prenez soin d'eux, r&eacute;gnez sur eux. " Lorsque vous gouvernez vos sujets, les tuez-vous pour les manger ? (Rires) Alors vous devenez un roi sans personne autour ? (Rires) Vous comprenez maintenant que si Dieu a dit cela, il faut le faire.  Il n'est pas n&eacute;cessaire de mettre Sa parole en doute.  Il a parl&eacute; tr&egrave;s clairement.  Mais qui comprend Dieu mieux que Dieu ? Il vous faut donc devenir Dieu pour comprendre Dieu.  Je vous invite &agrave; &ecirc;tre comme Dieu de nouveau, &agrave; &ecirc;tre vous-m&ecirc;me, &agrave; n'&ecirc;tre personne d'autre.  M&eacute;ditez sur Dieu ne veut pas dire que vous v&eacute;n&eacute;rez Dieu, cela veut dire que vous devenez Dieu.  Vous comprenez que Dieu et vous ne faites qu'un.  J&eacute;sus n'a-t-Il pas dit :<B> " Mon p&egrave;re et moi sommes un. " </B>S'Il a dit que Son p&egrave;re et Lui sont Un, Son p&egrave;re et nous-m&ecirc;mes pouvons aussi &ecirc;tre un, car nous sommes les enfants de Dieu.  Et J&eacute;sus a dit que ce qu'Il fait, nous pouvons le faire aussi et m&ecirc;me mieux.  Si bien que nous pouvons &ecirc;tre meilleurs que Dieu, qui sait ? Pourquoi v&eacute;n&eacute;rer Dieu quand nous ne savons rien de Dieu ? Pourquoi avoir une foi aveugle ? Nous devons d'abord savoir ce que nous v&eacute;n&eacute;rons, de m&ecirc;me qu'il nous faut conna&icirc;tre la fille que nous allons &eacute;pouser avant de l'&eacute;pouser.  De nos jours, on ne se marie pas avant de bien se conna&icirc;tre.  Alors pourquoi devrions-nous v&eacute;n&eacute;rer Dieu d'une foi aveugle ? Nous avons le droit d'exiger que Dieu apparaisse devant nous, qu'Il Se fasse conna&icirc;tre de nous.  Nous avons le droit de choisir quel Dieu nous voulons suivre.  Vous voyez bien que dans la Bible il est clair que nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  Pour toutes raisons de sant&eacute;, nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  Pour toutes raisons scientifiques, nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  Pour toutes raisons &eacute;conomiques, nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  Pour toutes raisons de compassion, nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  De m&ecirc;me, pour sauver le monde, nous devrions &ecirc;tre v&eacute;g&eacute;tariens.  On dit dans certains travaux de recherche que si les gens, en Occident, aux &Eacute;tats-Unis, mangeaient v&eacute;g&eacute;tarien ne serait-ce qu'une fois par semaine, nous pourrions sauver seize millions d'affam&eacute;s chaque ann&eacute;e.  Alors, soyez un h&eacute;ros, soyez v&eacute;g&eacute;tarien (rires ininterrompus).  Pour toutes ces raisons, m&ecirc;me si vous ne me suivez pas ou que vous ne pratiquez pas la m&ecirc;me m&eacute;thode, s'il vous pla&icirc;t soyez v&eacute;g&eacute;tarien, pour vous-m&ecirc;me et pour le monde.<P>
<BR>

<B>Q. </B>Si tout le monde mangeait des v&eacute;g&eacute;taux, cela ne provoquerait-il pas un risque de p&eacute;nurie ?<P>
M. Mais non.  Le nombre d'&ecirc;tres humains qui peuvent &ecirc;tre nourris sur une surface plant&eacute;e en c&eacute;r&eacute;ales est quatorze fois plus &eacute;lev&eacute; que le nombre d'&ecirc;tres humains nourris par le b&eacute;tail auquel on donne le fourrage cultiv&eacute; sur la m&ecirc;me surface.  Un are cultiv&eacute; peut fournir 800 000 calories ; tandis que si on utilise ces cultures pour nourrir du b&eacute;tail, celui-ci ne fournira que 200 000 calories. 600 000 calories sont ainsi perdues.  Il est donc &eacute;conomiquement plus rentable de manger des l&eacute;gumes que de la viande.<P>
<BR>

<B>Q. </B>Un v&eacute;g&eacute;tarien peut-il manger du poisson ?<P>
<B>M. </B>Vous pouvez manger du poisson si vous voulez.  Mais si vous voulez &ecirc;tre v&eacute;g&eacute;tarien, le poisson n'est pas un l&eacute;gume.<P>
<BR>

<B>Q.</B> On dit souvent qu'il est important d'avoir bon cœur, mais qu'il n'est pas n&eacute;cessaire d'&ecirc;tre v&eacute;g&eacute;tarien.<P>
<B>M.</B> Si on a vraiment bon cœur, pourquoi manger la chair des &ecirc;tres vivants ? En voyant &agrave; quel point ils souffrent, on ne devrait pas avoir envie de les manger.  Manger de la viande va contre la compassion, alors comment une personne de bon cœur pourrait-elle faire cela ? Un jour, le ma&icirc;tre Lien Ch'ih dit : <B>" Massacrer un corps et avaler sa chair.  Dans le monde, il n'y a pas homme plus cruel, plus malveillant, plus atroce et d&eacute;moniaque.  Comment peut-il pr&eacute;tendre qu'il a bon cœur. "</B> Mencius dit aussi : <B>" Quand on le voit vivre, on ne supporte pas de le voir mort, quand on l'a entendu appeler, on ne supporte pas de manger sa chair.  Voil&agrave; pourquoi un homme de bien n'entre pas dans la cuisine. " </B>Les hommes ont davantage d'intelligence que les animaux, ils peuvent employer toutes sortes d'armes auxquelles les animaux ne peuvent pas r&eacute;sister.  Donc, ils meurent dans la haine.  Ces hommes faibles et rus&eacute;s ne m&eacute;ritent pas d'&ecirc;tre appel&eacute;s hommes de bien.  Les animaux, au moment o&ugrave; on les tue, &eacute;prouvent de la peur, de la col&egrave;re, du ressentiment.  Ces sentiments mauvais poussent leur organisme &agrave; &eacute;mettre des substances toxiques qui demeurent dans leur chair.  Ceux qui la mangent en subissent les effets.  En outre, la fr&eacute;quence de vibration des animaux, qui est plut&ocirc;t basse, affecte notre propre vibration et exerce ainsi une influence mauvaise sur le d&eacute;veloppement de notre conscience.<P>
<BR>

<B>Q.</B> Est-ce qu'on peut manger les l&eacute;gumes qui accompagnent la viande ?<P>
<B>M.</B> Non.  Par exemple, si on plonge des aliments dans du poison et qu'on les mange, est-ce qu'on ne sera pas empoisonn&eacute; ? Dans le soutra du Nirvana, Kasyapa demande &agrave; Sh&acirc;kyamouni :<B> " Si, en mendiant sa nourriture, on nous donne des aliments m&eacute;lang&eacute;s &agrave; de la viande, peut-on manger cette nourriture ? Comment les laver ? " </B>Le Bouddha r&eacute;pondit <B>" Il faut les laver avec de l'eau, les s&eacute;parer de la viande avant de les manger. "</B> A partir de ce dialogue, on peut donc voir qu'on ne peut m&ecirc;me pas manger les l&eacute;gumes qui sont m&eacute;lang&eacute;s &agrave; de la viande si on ne les lave pas &agrave; l'eau, &agrave; plus forte raison ne peut-on manger la viande.  En m&ecirc;me temps, on voit sans peine que Sh&acirc;kyamouni et Ses disciples &eacute;taient v&eacute;g&eacute;tariens.  Il y en a qui calomnient Sh&acirc;kyamouni en disant qu'Il mangeait ce qui se pr&eacute;sentait et que, si on Lui donnait de la viande, Il la mangeait.  C'est tout simplement absurde.  C'est aussi ne pas avoir lu les &Eacute;critures ou ne pas les comprendre.  En Inde, plus de 90% de la population est v&eacute;g&eacute;tarienne.  Quand ils voient des moines mendier, tous savent qu'il faut leur donner de la nourriture v&eacute;g&eacute;tale, d'autant plus qu'ils n'ont pas de viande chez eux, de toute fa&ccedil;on !<P>
<BR>

<B>Q.</B> J'ai entendu un autre ma&icirc;tre dire que Bouddha a &eacute;t&eacute; pris de malaise apr&egrave;s avoir mang&eacute; un pied de porc.  Est-ce que c'est vrai ? Est-ce que cette anecdote est relat&eacute;e dans les soutras ?<P>
<B>M.</B> S&ucirc;rement pas.  Bouddha est mort apr&egrave;s avoir mang&eacute; un champignon.  Ce champignon, traduit litt&eacute;ralement de la langue des brahmanes, s'appelle "pied de porc".  Mais ce pied de porc n'est pas un pied de porc r&eacute;el.  C'est comme ces fruits qu'on appelle "œil de dragon".  Beaucoup de choses n'ont pas un nom de l&eacute;gumes mais sont en r&eacute;alit&eacute; de la nourriture v&eacute;g&eacute;tarienne, comme 1"'ceil de dragon".  Le nom de ce champignon, dans le langage des brahmanes, est "pied de cochon" ou "d&eacute;lice du cochon".  Il a un rapport avec le cochon.  Ce champignon, dans l'Inde ancienne, &eacute;tait tr&egrave;s difficile &agrave; trouver, tr&egrave;s rare.  C'&eacute;tait un plat raffin&eacute;.  Aussi des gens pieux en ont-ils offert &agrave; Sh&acirc;kyamouni.  Ce n'est pas en surface qu'on peut voir ce genre de champignon.  Il pousse sous la terre.  Pour le trouver, il faut y aller avec l'aide d'un vieux cochon qui aime &eacute;norm&eacute;ment ce genre de ce champignon.  Les cochons les d&eacute;tectent &agrave; l'odeur, et quand ils en d&eacute;couvrent un, ils creusent la terre avec leurs pattes pour le manger.  Aussi les Hindous ont-ils appel&eacute; ce champignon "le d&eacute;lice du cochon" ou "le pied du cochon".  Si on ne fait pas attention en traduisant et si on ne comprend pas bien &agrave; quoi il est fait allusion, on provoque des malentendus.  On fait de Sh&acirc;kyamouni un bouddha sauvage qui mangeait de la viande.  C'est l&agrave; quelque chose de tr&egrave;s regrettable.<P>
<BR>

<B>Q. </B>Certains pr&eacute;tendent qu'acheter de la viande tu&eacute;e par le boucher n'est pas violer l'interdiction de tuer.  Est-ce que c'est vrai ?
<B>M.</B> C'est une grave erreur.  Ce qu'il faut savoir, c'est que s'il y a des bouchers, c'est parce qu'on mange de la viande.  Dans le soutra Lankavatara, le Bouddha dit : <B>" Si personne ne mangeait de viande, on ne tuerait pas.  Ainsi, manger de la viande et tuer des &ecirc;tres, c'est le m&ecirc;me p&eacute;ch&eacute;. "</B><P>
<BR>

<B>Q. </B>Certains disent que les v&eacute;g&eacute;taux ont beau ne pas contenir d'ur&eacute;e ou d'urokinase pour l'homme, ils contiennent des produits chimiques agricoles qui sont nuisibles &agrave; la sant&eacute;.  Est-ce vrai ?<P>
<B>M. </B>Des produits chimiques ou des pesticides et insecticides comme le DDT, qui est un poison tr&egrave;s violent, qu'on r&eacute;pand dans les champs, peuvent provoquer des maladies graves, des cancers ou la st&eacute;rilit&eacute;.  Parce que le DDT et autres se dissolvent dans les mati&egrave;res grasses, ils se concentrent dans les graisses animales.  Quand on mange cette viande, on absorbe en m&ecirc;me temps tous ces produits chimiques en forte concentration qui se sont accumul&eacute;s dans les graisses ainsi que toutes les substances chimiques que l'animal a ingurgit&eacute;es pendant les quinze mois que dure sa croissance avant qu'il ne soit consommable.  La viande contient ainsi treize fois plus de DDT que les l&eacute;gumes, les fruits ou les plantes.  Les produits chimiques, engrais et pesticides r&eacute;pandus sur les plantes peuvent &ecirc;tre lav&eacute;s, mais pas ceux qui sont accumul&eacute;s dans les graisses animales.  Ce processus d'accumulation provient du fait que ces produits chimiques ne sont pas &eacute;liminables.  C'est pourquoi, de toute la cha&icirc;ne alimentaire, ce sont les consommateurs qui se trouvent en haut de l'&eacute;chelle qui subissent le plus grand pr&eacute;judice.  Une exp&eacute;rience men&eacute;e par l'universit&eacute; d'Iowa a montr&eacute; que la majorit&eacute; des produits agricoles observ&eacute;s dans le corps humain provenaient de l'absorption de viande.  Les chercheurs se sont aper&ccedil;us que l'organisme des v&eacute;g&eacute;tariens ne contenait pas la moiti&eacute; des produits chimiques agricoles retrouv&eacute;s dans le corps des mangeurs de viande.  En fait, les substances toxiques contenues dans la viande ne s'arr&ecirc;tent pas l&agrave;.  Pendant l'&eacute;levage, on donne souvent aux animaux des substances chimiques pour les faire grandir plus vite, pour modifier la couleur, la saveur, la consistance de la viande ou bien encore sa conservation, etc.  Par exemple, le salp&ecirc;tre utilis&eacute; comme conservateur est tr&egrave;s toxique.  Le New York Times du 18 juillet 1971 a publi&eacute; un article o&ugrave; il &eacute;tait &eacute;crit : " Le plus grand danger potentiel pour la sant&eacute; des consommateurs, ce sont ces polluants invisibles, insecticides, conservateurs, hormones, antibiotiques et autres substances et r&eacute;sidus chimiques. " Par ailleurs, la viande contient &eacute;galement des substances inject&eacute;es aux animaux pour pr&eacute;venir les maladies.  En revanche, les prot&eacute;ines provenant des fruits, du soja et des haricots, des c&eacute;r&eacute;ales, des produits laitiers sont beaucoup plus purs que celles provenant de la viande, compos&eacute;e &agrave; 50% d'eau m&ecirc;l&eacute;e &agrave; d'autres substances.  Le rapport souligne que ces substances artificielles ajout&eacute;es peuvent provoquer le cancer et d'autres maladies, et m&ecirc;me des malformations cong&eacute;nitales.  Les femmes enceintes doivent donc &agrave; plus forte raison s'en tenir &agrave; un r&eacute;gime v&eacute;g&eacute;tarien, afin de pr&eacute;server la sant&eacute; d'une vie nouvelle, boire beaucoup de lait pour absorber suffisamment de calcium, manger du soja et des haricots pour les prot&eacute;ines et surtout manger des l&eacute;gumes et des fruits en grande quantit&eacute;, pour leurs vitamines et leurs min&eacute;raux.<P>
<BR>
<BR>
<BR>
<CENTER><a href="confe.html"><IMG SRC="img/home_btn.gif" ALT="" ></A><BR>
Retourner au menu principal</CENTER></A></P>

<BR>
<BR>


</BODY>
</HTML>
