<HTML>
<HEAD>
<TITLE>Merveilles de Ma&icirc;tre</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Merveilles de Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Prendre une assurance au ciel pour vos parents !</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par la soeur Caiyun Huang, Kao-Ping, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>

<P ALIGN="JUSTIFY"><IMG SRC="img/mw1.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>M</B></FONT>es parents habitent IIan. L'ann&eacute;e pass&eacute;e (1998), bien avant le jour de la f&ecirc;te des morts, tr&egrave;s t&ocirc;t le matin, j'ai re&ccedil;u soudain un appel m'annon&ccedil;ant que mon p&egrave;re &acirc;g&eacute; de 89 ans &eacute;tait mourant. Imm&eacute;diatement, je suis rentr&eacute;e &agrave; la maison, j'ai fondu en larmes quand j'ai vu mon p&egrave;re geignant et g&eacute;missant de douleur. J'ai compris que sa derni&egrave;re heure &eacute;tait venue puisque huit mois plus t&ocirc;t, j'en avais &eacute;t&eacute; inform&eacute;e par le corps de manifestation de Ma&icirc;tre. Sans h&eacute;sit&eacute;, j'ai mis les chants bouddhiques de Ma&icirc;tre et avec mon mari initi&eacute;, nous avons m&eacute;dit&eacute; de chaque c&ocirc;t&eacute; de mon p&egrave;re et avons pri&eacute; pour les b&eacute;n&eacute;dictions de Ma&icirc;tre. Petit &agrave; petit, mon p&egrave;re a cess&eacute; de g&eacute;mir et s'est endormi. Le lendemain, on l'a amen&eacute; &agrave; l'h&ocirc;pital mais l'h&ocirc;pital a refus&eacute; toute action suppl&eacute;mentaire. Je priais Ma&icirc;tre de nettoyer le plus rapidement possible son karma tout en r&eacute;citant les Noms Sacr&eacute;s. J'ai &eacute;galement mis des photos de Ma&icirc;tre dans son manteau et ses poches de pantalon. J'ai &eacute;t&eacute; tr&egrave;s reconnaissante envers Ma&icirc;tre car mon p&egrave;re est mort dans les deux minutes qui suivaient. Je savais qu'Elle prenait soin de lui &agrave; chaque instant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors que toute la famille r&eacute;unie m&eacute;ditait et r&eacute;citait les Noms Sacr&eacute;s, j'ai vu de nombreux saints ainsi que les &laquo;Trois tr&eacute;sors bouddhiques&raquo; se tenant de chaque c&ocirc;t&eacute; du corps de mon p&egrave;re. Au m&ecirc;me instant, l'apparence de Ma&icirc;tre s'est chang&eacute;e du Bodhisattva Guan Yin en dames habill&eacute;es de fa&ccedil;on moderne. Cinq minutes apr&egrave;s la mort de mon p&egrave;re, mes deux soeurs a&icirc;n&eacute;es et ma soeur cadette qui ne sont pas v&eacute;g&eacute;tariennes, ont vu aussi les saints et les dieux locaux de tous les temples de IIan passant un par un pr&egrave;s du lit de mon p&egrave;re comme des personnages de dessin anim&eacute;. Plus tard, ma soeur cadette a vu de beaux paysages et de somptueux &eacute;difices o&ugrave; vivaient de nombreux Saints, ce qu'elle n'avait jamais vu auparavant. Plus haut vivait les saints, plus grande &eacute;tait leur apparence. Le drap couvrant le lit sur lequel &eacute;tait &eacute;tendu mon p&egrave;re &eacute;tait inond&eacute; d'une lumi&egrave;re qui s'&eacute;levait jusqu'au plafond. Cette lumi&egrave;re &eacute;tait si brillante que nos yeux ne pouvait que difficilement la supporter. La chambre sentait le bois de santal. Ma&icirc;tre tenait un b&acirc;ton &agrave; la t&ecirc;te d'un dragon qui &eacute;mettait une lumi&egrave;re blanche qui commen&ccedil;ait &agrave; soigner le corps spirituel de mon p&egrave;re. Elle a mis aussi beaucoup de bijoux son corps et a d&eacute;cor&eacute; le cercueil. De m&ecirc;me qu'Elle a trouv&eacute; un lieu beau et parfait pour la tombe. Nos anc&ecirc;tres avaient pris place dans des bateaux dharma qui s'&eacute;levaient d&eacute;j&agrave; vers le ciel.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De 14h25, l'heure de la mort de mon p&egrave;re, jusqu'&agrave; 3h00 du matin, toute la famille a m&eacute;dit&eacute; et r&eacute;cit&eacute; sans cesse les Noms Sacr&eacute;s. Son visage est devenu jeune et beau comme celui d'un &laquo;bel homme&raquo;. Le matin du troisi&egrave;me jour &agrave; 6h00, nous avons m&eacute;dit&eacute; de nouveau, lorsqu'&agrave; 7h00 j'ai vu vers le haut, une lumi&egrave;re dor&eacute;e pleuvoir comme des taches au dessus de nos t&ecirc;tes. J'&eacute;tais &agrave; la fois &eacute;mue et contente que ma famille puisse recevoir la b&eacute;n&eacute;diction de Ma&icirc;tre. Ma soeur cadette voyait constamment Ma&icirc;tre. L'a&icirc;n&eacute;e a vu aussi Ma&icirc;tre, elle &eacute;tait si contente qu'elle a joint les deux mains et s'inclinait constamment devant Ma&icirc;tre. Ma troisi&egrave;me soeur a&icirc;n&eacute;e a vu Ma&icirc;tre assise sur une fleur de lotus avec mon p&egrave;re dans Ses bras, s'envolant vers le ciel. Ma&icirc;tre comprenait chacune de ses pens&eacute;es. C'est alors qu'elle a r&eacute;alis&eacute; la grandeur de Ma&icirc;tre. Elle s'est repentie et est devenue v&eacute;g&eacute;tarienne et a re&ccedil;u l'initiation. Elle avait l'habitude d'aimer tellement la viande qu'elle ne pouvait pas ne pas en manger lors d'un repas. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Personne n'avait remarqu&eacute; quand cela a commenc&eacute; mais une lumi&egrave;re dor&eacute;e se d&eacute;ployait du corps de mon p&egrave;re formant un &eacute;cran aussi large qu'au cin&eacute;ma. La lumi&egrave;re du bas &eacute;tait tr&egrave;s brillante et portait une fleur de lotus. Dans le coin inf&eacute;rieur droit il y avait des saints blancs et dor&eacute;s. D'autres saints, et ceux de Fo Guang Shan un &agrave; un s'&eacute;levaient graduellement vers le ciel. La lumi&egrave;re du dessus &eacute;tait faible, au milieu, il y avait comme un escalier qui montait vers le ciel. Le corps de manifestation de Ma&icirc;tre descendait souvent les escaliers et apparaissait sur l'&eacute;cran dans diff&eacute;rents endroits sous diverses formes et tenues. Plus tard, j'ai vu Ma&icirc;tre portant mon p&egrave;re dans Ses bras, se dirigeant vers un jardin beau et frais. Mon p&egrave;re se reposait sur une chaise longue au soleil. Devant le dessus de lit, j'ai vu Ma&icirc;tre habiller mon p&egrave;re d'une parfaite &eacute;l&eacute;gance, sa moustache s'&eacute;tait recourb&eacute;e vers le haut, il portait un chapeau tout a fait sp&eacute;cial et souriait joyeusement.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Á cet instant, un enfant m'a dit : &quot; Tati ! Tati ! Regarde, Ma&icirc;tre tient un parapluie blanc, il y a aussi le petit dieu Nezha &quot;. Ma seconde soeur a vu que Ma&icirc;tre &eacute;tait v&ecirc;tue en empereur Qian Long et par&eacute;e de splendides bijoux. Elle a vu aussi les vagues de la mer aller et venir vers le rivage. La sc&egrave;ne &eacute;tait vraiment admirable. (Sur le m&ecirc;me &eacute;cran, au m&ecirc;me instant, nous avons vu quelque chose de diff&eacute;rent de ce qu'avait vu ma soeur). Mon fr&egrave;re cadet a affirm&eacute; que Ma&icirc;tre avait toujours &eacute;t&eacute; l&agrave;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mon fr&egrave;re a&icirc;n&eacute; &acirc;g&eacute; de 66 ans a admis qu'il est bien difficile d'&ecirc;tre accueilli par des saints lors de sa mort. Bien que mon p&egrave;re adorait les saints, faisait de son mieux pour les autres, il n'&eacute;tait pas v&eacute;g&eacute;tarien et ne m&eacute;ditait pas. Par cons&eacute;quent, il &eacute;tait impossible qu'il soit honor&eacute; de la pr&eacute;sence de saints par nos pri&egrave;res. Pourtant, &agrave; 14h30 lorsqu'il est arriv&eacute; pr&egrave;s de la porte, il a &eacute;t&eacute; stup&eacute;fi&eacute; de voir plusieurs saints autour de la photo de mon p&egrave;re. Souriant &agrave; chacun de nous, il a joint les paumes des mains, s'est inclin&eacute; &agrave; 90 degr&eacute; devant les saints en disant &quot; Merci, merci &quot;. Apr&egrave;s cela, mes oncles, tantes, ni&egrave;ces et les enfants ont tous vu les saints. Tous ensemble, environ vingt personnes ont vu l'incroyable corps de manifestation de Ma&icirc;tre. Nous &eacute;tions tous heureux et de tr&egrave;s bonne humeur.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plus tard, ma soeur cadette et moi-m&ecirc;me avons admir&eacute; la forme dor&eacute;e d'une grande Bodhisattva Guan Yin aussi grande que le toit, pendant que les apparitions constantes du corps de manifestation de Ma&icirc;tre s'op&eacute;raient sous diff&eacute;rentes formes. Nous observions le coeur heureux et plein de sinc&eacute;rit&eacute;. Ma&icirc;tre &eacute;tait vraiment compatissante ! L'apparition de Ma&icirc;tre et des saints s'op&eacute;rait maintenant sur un c&ocirc;t&eacute; du mur et sur les trois c&ocirc;t&eacute;s du rideau qui entourait le lit. Cette sc&egrave;ne a dur&eacute; jusqu'&agrave; 18h30 lorsque le corps de mon p&egrave;re a &eacute;t&eacute; mis en bi&egrave;re et que nous avons emport&eacute; le rideau.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le corps de mon p&egrave;re &eacute;tait devenu tr&egrave;s l&eacute;ger et son visage paisible. Plus &eacute;trange encore son ventre ne s'&eacute;tait pas dilat&eacute;. Il avait meilleure mine que de son vivant. Ma soeur cadette a vu Ma&icirc;tre poser de pr&eacute;cieux bijoux sur son ventre. Tous ceux qui &eacute;taient pr&eacute;sents affirmaient qu'il paraissait jeune et beau. Il s'&eacute;tait &eacute;coul&eacute; exactement 31 heures entre la mort de mon p&egrave;re et le moment o&ugrave; son corps a &eacute;t&eacute; mis en bi&egrave;re, et il faisait pourtant chaud. Cependant, son corps &eacute;tait bien conserv&eacute;. C'&eacute;tait vraiment un miracle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sur le retour vers la maison &agrave; Kaohsiung, mon mari conduisait, ma plus jeune soeur, assise derri&egrave;re r&eacute;citait les Noms Sacr&eacute;s. Elle a vue le toit de la voiture dispara&icirc;tre et Ma&icirc;tre est apparue dans le ciel avec mon p&egrave;re qui souriait joyeusement. Ma&icirc;tre a pris soin de mon mari durant tout le trajet pour arriver en toute s&eacute;curit&eacute; jusqu'&agrave; la maison.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me apr&egrave;s la mise en bi&egrave;re, Ma&icirc;tre &eacute;tait toujours l&agrave;. Le soir du 7&egrave;me jour apr&egrave;s la mort de mon p&egrave;re, ma seconde soeur a vu une fleur de lotus blanche au dessus du cercueil. Au 9&egrave;me jour, ma plus jeune soeur a vu des feux d'artifices color&eacute;s dans le ciel. Elle n'avait jamais vu d'aussi belles couleurs. C'&eacute;tait incroyable.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 36e jour apr&egrave;s que mon p&egrave;re ait &eacute;t&eacute; enterr&eacute;, le soleil brillait mais nous ne sentions pas la chaleur. Le vent soufflait doucement alors que la radio &eacute;mettait les chants de Ma&icirc;tre. j'&eacute;tais enivr&eacute;e par l'atmosph&egrave;re, convaincue que Ma&icirc;tre s'occupait de tout. Ma troisi&egrave;me soeur a remarqu&eacute; que la route du retour par la montagne &eacute;tait pav&eacute;e d'or. Plus tard, elle a vu mon p&egrave;re devant elle, sous la forme du Bodhisattva Guan Yin avec un halo autour de la t&ecirc;te. J'&eacute;tais &eacute;mue par toutes ces exp&eacute;riences.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Á chaque fois que je pense &agrave; toutes ses merveilleux choses qui se sont pass&eacute;es apr&egrave;s la mort de mon p&egrave;re, je pleure d'&eacute;motions. J'ai vraiment la chance d'avoir un Ma&icirc;tre aussi puissant et compatissant, qui a fait de moi une enfant pieuse capable de rembourser mes parents. Je n'oublierai jamais la b&eacute;n&eacute;diction de Ma&icirc;tre et ne pourrai dire assez &laquo;Merci&raquo; &agrave; Ma&icirc;tre.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Ma&icirc;tre nous a toujours dit que pendant l'initiation cinq g&eacute;n&eacute;rations de notre famille sera lib&eacute;r&eacute;e. Bien s&ucirc;r, je La crois, pourtant je n'y avais pas pr&ecirc;t&eacute; beaucoup attention. J'ai lu dans les revues et avais entendu des amis parler des incroyables exp&eacute;riences v&eacute;cues par les amis pratiquants lorsqu'ils ont perdu des proches. Je n'aurais jamais pu imaginer qu'&agrave; la mort de mon p&egrave;re le spectacle aurait &eacute;t&eacute; si grand ! J'ai &eacute;t&eacute; tellement touch&eacute;e par cette exp&eacute;rience et j'en suis profond&eacute;ment reconnaissante. Ceci n'est peut-&ecirc;tre simplement qu'une des grandes d&eacute;monstrations des pouvoirs de Ma&icirc;tre et je ne veux pas la garder simplement pour moi. J'aimerais que ce que j'ai exp&eacute;riment&eacute; et vu puisse &ecirc;tre un t&eacute;moignage du pouvoir de Ma&icirc;tre. Et par cons&eacute;quent que cela aide &agrave; fortifier la foi de nos amis pratiquants. Je peux &eacute;galement t&eacute;moigner que toutes les paroles et actions de Ma&icirc;tre affirment ce dicton : &laquo;Un Ma&icirc;tre illumin&eacute;e ne ment pas&raquo;. En pratiquant la M&eacute;thode Guan Yin, non seulement nous en tirons des bienfaits mais nos proches et amis seront aussi &eacute;lev&eacute;s par Ma&icirc;tre.

<CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

