<HTML>
<HEAD>
<TITLE>Sous les projecteurs - Consacre-toi &agrave; l'amour divin
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Sous les projecteurs</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Consacre-toi &agrave; l'amour divin
</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Conf&eacute;rence de Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>
Centre Youg Dong, Cor&eacute;e, le 6 mai 1998<BR>
(Initialement en anglais)
<I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I><FONT SIZE=+2><B>Q:</B></FONT> Si quelqu'un doit devenir moine et travailler pour vous, est-il possible de mener sa propre entreprise en m&ecirc;me temps ou bien &ecirc;tes-vous tr&egrave;s exigeante ?</I>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I><FONT SIZE=+2><B>M:</B></I></FONT> Je ne suis pas exigeante, ce sont les gens qui sont exigeants. Je ne pense pas qu'en &eacute;tant un messager vous ayez le temps de conduire une entreprise. &Ecirc;tre messager voil&agrave;, votre entreprise. Vous serez tout absorb&eacute;. Nous n'avons pas suffisamment de gens &agrave; envoyer partout. M&ecirc;me si j'ai beaucoup de gens ce n'est pas encore suffisant. Ce n'est pas seulement aller donner l'initiation et puis revenir. Vous devez &ecirc;tre l&agrave; pendant quelque temps, vous habituer &agrave; &ecirc;tre avec les gens, leur permettre de vous poser des questions avant et apr&egrave;s, &eacute;tablir davantage de contacts humains et devenir plus confiant. Une fois sur place, vous devez reposer et vous ressourcer. Puis, quand vous vous sentirez suffisamment fort, vous serez impatient de repartir et de vous d&eacute;dier &agrave; nouveau. On ne peut pas faire toujours cela.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avoir un travail, c'est beaucoup de tensions. Vous ne pouvez pas vous permettre de vivre sous tension si vous &ecirc;tes un messager de Dieu. Il vous faut du temps pour vous-m&ecirc;me, pour penser, pour &ecirc;tre de nouveau vous-m&ecirc;me, pour aller au-dedans de vous, pour d&eacute;velopper vos qualit&eacute;s int&eacute;rieures, pour vous rappeler vos qualit&eacute;s int&eacute;rieures, pour &ecirc;tre comme un artiste, comme quelqu'un de tr&egrave;s pond&eacute;r&eacute;, tr&egrave;s aimant, qui ne soit pas tendu. C'est alors que vous pouvez donner. Si vous ne connaissez pas le plaisir, vous ne pouvez en donner. Si vous n'avez pas la paix, vous ne pouvez la donner.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Donc, si vous voulez ressembler &agrave; un messager, vous devez vous y pr&eacute;parer. Vous devez avoir du temps pour vous-m&ecirc;me. Vous pouvez avoir beaucoup d'autres activit&eacute;s, mais pas une activit&eacute; telle que diriger une entreprise, ni quelque chose qui vous attache. Vous pouvez peindre. Vous pouvez dessiner. Vous pouvez &eacute;crire de la po&eacute;sie. Vous pouvez changer d'activit&eacute; : par exemple, vous restez au centre et quelquefois vous pouvez sortir en tant que messager et faire un travail plus th&eacute;orique, puis vous pouvez rentrer et travailler sur ordinateur pour vous-m&ecirc;me, surfer sur Internet, taper une lettre, faire des courses, nettoyer par terre et n'importe quelle t&acirc;che, juste pour changer, juste pour avoir une vie &eacute;quilibr&eacute;e. Mais vous ne devez pas travailler pour gagner votre vie. Autrement, je pense que cela pourrait &ecirc;tre pour vous une vie tr&egrave;s fatigante et d&eacute;pourvue d'amour. Vous perdrez la douceur propre d'un moine que les gens attendent. Certes tout travail vient de Dieu. Mais certains travaux exigent plus de sensibilit&eacute; int&eacute;rieure. Plus vous entrez en vous-m&ecirc;me, plus vous serez pr&egrave;s de Dieu. Vous devez &ecirc;tre vous-m&ecirc;me. Les gens qui disposent de plus de temps pour eux-m&ecirc;mes d'une fa&ccedil;on tr&egrave;s contr&ocirc;l&eacute;e sont plus romantiques, plus artistes. Ceci est aussi vrai pour le moine ou le d&eacute;vot qui a fait voeu de renonciation.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La raison pour laquelle la plupart des moines et nonnes ne se marient pas, est parce que la vie maritale est tr&egrave;s exigeante. Elle vous fait oublier beaucoup de choses et rend votre t&acirc;che plus difficile &agrave; accomplir. Beaucoup de gens n'y parviennent pas. Voil&agrave; pourquoi et non parce que le sexe est mauvais ! C'est simplement une &eacute;nergie tr&egrave;s puissante et beaucoup de gens trouvent difficile de l'affronter une fois qu'elle a d&eacute;marr&eacute;.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>


