<HTML>
<HEAD>
<TITLE>Revue de presse</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Revue de presse</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=5><B>Un tour de poignet<BR></FONT><FONT SIZE=4>Un moyen simple de se rappeler sa foi<BR>passe du christianisme au bouddhisme.</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par David Crumm</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT WIDTH=230>
<TR><TD><IMG SRC="img/mr2-1.gif">
<TR><TD><I><FONT SIZE=2><CENTER>Reproduit avec l'autorisation du Detroit Free Press, &Eacute;tats-Unis <BR>(chroniques, page 1d), 1er octobre 1999.</CENTER>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>C</B></FONT>e mois-ci, J&eacute;sus ne sera plus seul sur les poignets de millions d'Am&eacute;ricains &agrave; l'&acirc;me spirituelle. Dix ans sont pass&eacute;s depuis qu'une &eacute;glise hollandaise a commenc&eacute; de distribuer des bracelets marqu&eacute;s &laquo;WWJD&raquo; pour &laquo;What Would Jesus Do ?&raquo; (Que ferait J&eacute;sus ? ) Cette id&eacute;e simple s'est r&eacute;pandue dans toute la nation juste au moment o&ugrave; les Am&eacute;ricains commen&ccedil;aient &agrave; se sentir plus libres d'exprimer publiquement leurs pr&eacute;f&eacute;rences religieuses.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est un signe de la croissante diversit&eacute; religieuse du pays que de voir des membres d'une autre confession porter d&eacute;sormais leur spiritualit&eacute; sur les manches.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En ce m&ecirc;me mois, Ulysses Press, un &eacute;diteur californien, va commencer &agrave; commercialiser des livres et bracelets avec les initiales &laquo;WWBD&raquo; pour &laquo;What Would Bouddha Do ? &raquo; (Que ferait Bouddha ?)
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je pense que c'est une bonne id&eacute;e &quot; dit le r&eacute;v&eacute;rend Sukha Haju Sunim, pr&ecirc;tre permanent au temple Bouddhique zen Ann Arbor : &quot; Dans le bouddhisme vous savez, on met vraiment l'accent sur le fait d'&ecirc;tre attentif &agrave; ce que nous faisons &agrave; chaque instant de notre vie. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'aussi simples rappels d'une personne de foi peuvent devenir vitaux dans des situations critiques dit le r&eacute;v&eacute;rend Geri Larkin, autre pr&ecirc;tre bouddhiste de Ann Arbor qui a &eacute;crit deux livres sur le bouddhisme.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'ann&eacute;e derni&egrave;re, Larkin a eu l'id&eacute;e du &laquo;WWBD&raquo;, ind&eacute;pendant d'Ulysses. Elle n'a pas &eacute;crit un livre dessus ou fait des bracelets. &Agrave; la place, elle a brod&eacute; les quatre lettres sur des mouchoirs en coton comme cadeaux de fin d'ann&eacute;e pour des amis.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;R&eacute;cemment, elle a emport&eacute; un mouchoir &laquo;WWBD&raquo; dans un p&egrave;lerinage tr&egrave;s &eacute;prouvant avec son amie Haju jusqu'&agrave; des monast&egrave;res isol&eacute;s dans les montagnes en Cor&eacute;e du sud : &quot; C'&eacute;tait un voyage terriblement difficile et je sortais tout le temps ce mouchoir comme un merveilleux rappel de ne pas s'inqui&eacute;ter de ce qui m'attendait. &quot; a dit Larkin. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bruce Willett, directeur du marketing chez Ulysses &agrave; Berkely en Californie, dit qu'il esp&egrave;re que le livre, le bracelet (15 $) de sa maison attirera des gens venant de nombreux horizons religieux. Chaque livre contient un coupon &agrave; retourner chez Ulysses pour recevoir le bracelet.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Est-ce qu'il est n&eacute;cessaire d'&ecirc;tre bouddhiste pour lire le livre ou porter le bracelet ? Non &quot; dit Willett. &quot; C'est la cl&eacute; de la diversit&eacute; religieuse aujourd'hui. Les Am&eacute;ricains se sentent libres de rechercher la sagesse spirituelles dans beaucoup de traditions diff&eacute;rentes. Ils se servent de diff&eacute;rentes pratiques spirituelles qu'ils trouvent avoir du sens. Et la tradition bouddhique est pleine de bons conseils pour la vie quotidienne. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le livre, qui sera pr&eacute;sent&eacute; dans les librairies et plusieurs clubs de livres ce mois-ci offre 105 r&eacute;ponses &agrave; des questions courantes &laquo;WWBD&raquo;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par exemple, le matin : &quot; Que ferait Bouddha si le caf&eacute; est devenu un drogue ? &quot; Il se mettrait au th&eacute;. C'est plus relaxant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En voiture pour le travail que ferait-Il contre l'&eacute;nervement au volant ? Il conduirait loin de la col&egrave;re et ferait attention &agrave; ne pas contribuer au probl&egrave;me en conduisant de fa&ccedil;on trop agressive.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, on peut se demander si ce conseil marcherait vraiment bien sur un plan non spirituel. Que ferait Bouddha si son patron se plaignait qu'il est en retard ? Eh bien, il pourrait dire : &quot; L'heure c'est maintenant. Maintenant est &agrave; la fois le quoi et le quand. Dans ce sens, nous sommes toujours &agrave; l'heure &quot;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Franz Metcalf, l'universitaire bouddhiste habitant Los Angeles qui a &eacute;crit le livre, sourit aussi par rapport &agrave; cette optique : &quot; Il y a une certaine touche d'humour l&agrave;-dedans, c'est vrai. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais il d&eacute;fend ce principe de base. Les employ&eacute;s bouddhistes ont la responsabilit&eacute; de fournir &agrave; leur employeur un bon travail quotidien, mais en dernier ressort, notre existence doit-elle &ecirc;tre command&eacute;e par la poursuite exacte de la pendule ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Dans notre vie, il y a &agrave; la fois le niveau ultime de v&eacute;rit&eacute; absolue et ce niveau pratique auquel nous vivons. Je pense que c'est agr&eacute;able si les gens arrivent &agrave; &eacute;quilibrer ces deux visions diff&eacute;rentes &quot; dit-il.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toutefois, atteindre cet &eacute;quilibre est tr&egrave;s difficile, dit Lazkin, surtout quand une personne se sent d&eacute;pass&eacute;e par la vie.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En ao&ucirc;t dernier, Larkin a quitt&eacute; Ann Arbor avec Haju pour passer un mois &agrave; faire le tour de 30 monast&egrave;res en Cor&eacute;e du Sud avec deux moines bouddhistes
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; C'&eacute;tait si difficile &quot; dit Larkin, &quot; Voici deux am&eacute;ricaines d'&acirc;ges moyens qui n'avaient aucune id&eacute;e sur les protocoles des nombreux monast&egrave;res. Nous &eacute;tions les premiers occidentaux que certains moines avaient d&eacute;j&agrave; rencontr&eacute;s. Nous &eacute;tions les premi&egrave;res femmes &agrave; entrer dans certains de ces monast&egrave;res. Cela signifie qu'il y a beaucoup de choses &agrave; propos du protocole que nous avons compl&egrave;tement rat&eacute;es. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'id&eacute;e &eacute;tait d'approfondir leur compr&eacute;hension du bouddhisme mais Larkin dit qu'elle s'est souvent trouv&eacute;e avoir le souci de simplement rester en vie.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Nous grimpions des montagnes comme les Alpes avec nos robes bouddhiques. Nos sacs &agrave; dos se prenaient dans les arbres et nous devions faire attention &agrave; chaque pas que nous posions parce qu'il y avait des endroits o&ugrave; nous pouvions facilement glisser en dehors du chemin et nous tuer en tombant &quot; dit-elle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ensuite il a plu et pas une simple douche, mais un typhon qui a dur&eacute; des jours : &quot; Il faisait d&eacute;j&agrave; assez chaud, les pluies torrentielles et ces grands vents sont arriv&eacute;s pour tout arranger. C'&eacute;tait vraiment facile de se perdre, de s'inqui&eacute;ter comme j'avais chaud et &eacute;tais mouill&eacute;e et &eacute;puis&eacute;e, de me demander si ma maison me manquait. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour se calmer, Larkin sortait souvent son mouchoir &laquo;WWBD&raquo;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Concentrer tous ses sens sur chacun des pas qu'elle faisait sur ces chemins &eacute;troits l'a aid&eacute;e &agrave; se calmer. Assez vite, elle grimpait avec plus de facilit&eacute; et de confiance.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Quand des gens sont pris dans des situations difficiles, c'est vraiment important pour eux de trouver quelque chose qui va les aider &agrave; abandonner la mani&egrave;re dont ils pensent &agrave; leur probl&egrave;mes et de commencer &agrave; r&eacute;fl&eacute;chir &agrave; leur situation d'une mani&egrave;re nouvelle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une id&eacute;e similaire, dans une perspective chr&eacute;tienne trottait dans la t&ecirc;te de Janie Tinklenberg en 1989. &Agrave; l'&eacute;poque, elle &eacute;tait jeune pasteur de l'&Egrave;glise R&eacute;form&eacute;e du Calvaire en Hollande et cherchait un moyen de rappeler aux jeunes chr&eacute;tiens leur foi sur une base quotidienne.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je voulais donner quelque chose aux jeunes qui leur rappellerait qu'ils vivaient leur vie avec un engagement envers quelque chose de sp&eacute;cial. &quot; dit Tinklenberg qui travaille aujourd'hui pour une &eacute;glise pr&egrave;s de Columbus dans l'Ohio. En 1989, un responsable de la publicit&eacute; dans la congr&eacute;gation de Hollande l'a mise en contact avec un fabricant de bracelets. Les jeunes ont ador&eacute; l'id&eacute;e et rapidement les bracelets s'envolaient des portes de l'&Eacute;glise.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tinklenberg ne s'attendait pas &agrave; ce que son id&eacute;e simple explose en un engouement d'une envergure chr&eacute;tienne nationale et regrette presque aujourd'hui que les bracelets &quot; WWJD &quot; soient devenus &agrave; la mode.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je pense que cela d&eacute;livre le message. Des gens portaient ces bracelets sans m&ecirc;me comprendre la signification. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Elle ne voit pas d'inconv&eacute;nient &agrave; ce que les bouddhistes d&eacute;veloppent leur propre version. En ce moment, la mode chr&eacute;tienne retombe dit-elle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Cela va si cette mode chr&eacute;tienne se d&eacute;mode, je veux que cela se d&eacute;mode pour que cela retourne d'o&ugrave; s'est parti – retourner &agrave; ce que les gens qui les portent sachent ce que ce petit bracelet de nylon signifie vraiment.&quot;

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>

