<HTML>
<HEAD>
<TITLE>Merveilles de Ma&icirc;tre</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Merveilles de Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Quelques &eacute;changes de paroles avec la mort</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par la soeur initi&eacute;e Truong, Phan Thiet, Au Lac<BR>(Initialement en aulacien)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/mw2.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>L</B></FONT>e 2 janvier 1999, ma soeur a&icirc;n&eacute;e tr&eacute;passa. Je me souviens que ce matin l&agrave;, elle n'avait pas fait ses t&acirc;ches habituelles. Plut&ocirc;t que de m&eacute;diter &agrave; l'&eacute;tage comme tous les matins jusqu'&agrave; environ 11 heures et ensuite de redescendre pour faire sa toilette quotidienne et prendre son petit d&eacute;jeuner, elle se leva tr&egrave;s t&ocirc;t et s'habilla. Elle rev&ecirc;tit une nouvelle toilette, v&eacute;rifia son apparence dans un miroir, et passa quelque temps &agrave; bavarder joyeusement avec moi et les enfants. Puis, elle monta pour m&eacute;diter sur le son int&eacute;rieur.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Á 22h 30, ma plus jeune soeur monta &agrave; l'&eacute;tage pour faire s&eacute;cher quelques v&ecirc;tements et trouva ma soeur a&icirc;n&eacute;e &agrave; genoux, la t&ecirc;te qui pendait. Toute la famille r&eacute;alisa qu'elle &eacute;tait morte. Nous savions depuis les dix derni&egrave;res ann&eacute;es qu'elle avait eu de graves probl&egrave;mes cardiaques.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s ses fun&eacute;railles, mon esprit &eacute;tait constamment occup&eacute; &agrave; chercher la cause de sa mort. Lorsque j'&eacute;tais en train de laver les v&ecirc;tements et de nettoyer la maison, ou de faire quelque chose d'autre, mon esprit se demandait : &quot; N'est-ce pas ma faute d'avoir &eacute;t&eacute; trop optimiste au sujet de sa sant&eacute;, ce qui m'a emp&ecirc;ch&eacute;e de l'emmener &agrave; un centre m&eacute;dical pour &eacute;tablir un diagnostic appropri&eacute; et d'entreprendre un traitement alors qu'il &eacute;tait encore temps ? &quot; Alors, dans le brouillard de mes pens&eacute;es, une id&eacute;e me vint &agrave; l'esprit. Elle &eacute;tait tellement r&eacute;confortante que je fus incapable de l'arr&ecirc;ter. Elle vint et s'en alla si rapidement que j'&eacute;tais incapable de me rappeler l'histoire enti&egrave;re, ni les d&eacute;tails et les mots pr&eacute;cis qui avaient &eacute;t&eacute; utilis&eacute;s. En g&eacute;n&eacute;ral, tout arriva plus ou moins ainsi : &quot; Me voil&agrave;. Je suis &agrave; tes c&ocirc;t&eacute;s dans le m&ecirc;me espace-temps, bien que tu ne puisses pas me voir. Je vous suis tellement reconnaissante de l'affection que vous m'avez t&eacute;moign&eacute;e et pour toutes les choses que vous avez faites pour moi. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soeur, dans quel royaume es-tu maintenant ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Il n'y a pas de royaume. Je suis pr&egrave;s de toi dans le m&ecirc;me espace-temps. Mais bient&ocirc;t, dans un d&eacute;lai tr&egrave;s court, on m'emmenera dans un nouveau et meilleur royaume aupr&egrave;s de Ma&icirc;tre, o&ugrave; je continuerai &agrave; pratiquer et &agrave; &eacute;lever mon niveau. &quot; 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Qui t'a dit cela ? Sais-tu quel est ton niveau actuel ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non, parce que je n'y suis pas encore. Je le saurai seulement apr&egrave;s y &ecirc;tre arriv&eacute;e. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soeur, peux-tu me dire ce qui est arriv&eacute; entre le moment o&ugrave; je t'ai laiss&eacute; en haut et celui o&ugrave; tu es d&eacute;c&eacute;d&eacute;e ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Apr&egrave;s que vous soyez redescendus, je suis all&eacute;e dans la pi&egrave;ce de devant pour faire Guan Yin. Apr&egrave;s un certain temps, j'ai ressenti une douleur dans la poitrine. J'avais l'impression de suffoquer, comme si mon abdomen se contractait. Mais cela a dur&eacute; juste un instant et je suis sortie tr&egrave;s rapidement de mon corps physique. Á ce moment-l&agrave;, j'ai regard&eacute; en arri&egrave;re et vu mon pauvre corps physique gisant-l&agrave;, sans vie, j'ai r&eacute;alis&eacute; que j'&eacute;tais morte. Cela m'a caus&eacute; un choc et je me suis sentie toute b&ecirc;te. Il &eacute;tait 20h 30 &agrave; l'horloge. Tout le monde &eacute;tait au travail en bas. Les deux enfants &eacute;taient en train de jouer, innocemment. Personne ne savait que j'&eacute;tais morte jusqu'&agrave; ce que ta jeune soeur monte &agrave; l'&eacute;tage pour s&eacute;cher ses v&ecirc;tements et me trouve-l&agrave;, et vous le fasse savoir. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelle est ton exp&eacute;rience de la mort ? Est-ce que cela a &eacute;t&eacute; p&eacute;nible ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je n'ai rien ressenti de sp&eacute;cialement p&eacute;nible. Á peine avais-je ressenti ma premi&egrave;re douleur dans la poitrine que j'&eacute;tais d&eacute;j&agrave; compl&egrave;tement sortie de mon corps physique. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Est-ce que tu as vu la lumi&egrave;re et entendu le son apr&egrave;s avoir quitt&eacute; ton corps ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non, parce que mon niveau spirituel &eacute;tait relativement bas. C'&eacute;tait normal, comme je te l'avais d&eacute;j&agrave; dit. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors, quel &eacute;tait ton niveau spirituel lorsque tu &eacute;tais encore vivante ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Tr&egrave;s bas. Je voyais une faible lumi&egrave;re et entendais des sons de tr&egrave;s bas niveaux. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soeur, comme je n'ai pas br&ucirc;l&eacute; les v&ecirc;tements que tu as laiss&eacute;s et que je ne les ai pas laiss&eacute;s dans ton cercueil, en es-tu triste ? As-tu froid ? Te sens-tu mal ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non. Á pr&eacute;sent, je suis heureuse de cent et mille autres mani&egrave;res. Je me sens bien et en paix. Br&ucirc;ler mes v&ecirc;tements n'aurait aucun effet sur moi. Ce serait mieux de les donner &agrave; ceux dans le besoin. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ressens-tu le bien que cela a cr&eacute;&eacute; du fait que j'ai donn&eacute; ton argent &agrave; notre plus jeune soeur et aux personnes n&eacute;cessiteuses ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Tout ce que vous avez fait est absolument parfait. Si seulement vous saviez que toutes les richesses mat&eacute;rielles de ce monde physique ne signifient rien dans le monde m&eacute;taphysique, peut-&ecirc;tre vous d&eacute;barrasseriez de tout ce que vous avez en &eacute;change d'une pratique spirituelle facile. Parce que c'est seulement par la pratique spirituelle que l'on est capable d'&eacute;lever son niveau pour atteindre la lib&eacute;ration &eacute;ternelle. J'esp&egrave;re que vous pratiquerez avec plus de diligence pour &eacute;lever davantage votre niveau. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As-tu besoin que je fasse quelque chose pour t'aider ou veux-tu quelques offrandes ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Ce n'est pas n&eacute;cessaire. Á pr&eacute;sent, je suis extr&ecirc;mement heureuse et me sens bien. Si la famille d&eacute;sire me faire quelques offrandes, alors faites-le, mais ce n'est pas n&eacute;cessaire. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sais-tu que notre fr&egrave;re a&icirc;n&eacute; et mon mari vont souvent au cimeti&egrave;re sur ta tombe ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je sais tout. J'en suis profond&eacute;ment touch&eacute;e, m&ecirc;me si cela n'est pas n&eacute;cessaire pour moi. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelle &eacute;tait ta cause et ton effet ? Quelle &eacute;tait le poids du karma de ta vie pr&eacute;c&eacute;dente et a-t-il affect&eacute; le sort si regrettable qui fut le tien ? Sais-tu pourquoi ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je sais. Lorsque le temps sera venu, tu le sauras aussi. Tout vient des relations karmiques. Maintenant que je le sais, je ne me sens plus triste. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(A ce moment, ma jeune soeur entre dans la salle de bains.)
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; J'&eacute;tais en train de parler &agrave; notre soeur a&icirc;n&eacute;e, juste &agrave; l'instant. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Est-ce vrai ? Comment peux-tu lui parler ? &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non. Ne lui dis pas ce que je t'ai racont&eacute;. Aussi d&eacute;sormais tu ne dois plus te plaindre d'elle, parce que c'est elle que j'aime le plus dans la famille. En ce qui concerne notre m&egrave;re, elle est relativement vieille. Bient&ocirc;t, elle sera comme moi. Ne te plains pas tant d'elle, m&ecirc;me si moi-m&ecirc;me je n'en ai pas &eacute;t&eacute; capable. Tu ne dois pas avoir de fr&eacute;quents contacts avec la mort. Laisse-les vivre en paix ! Ma&icirc;tre se f&acirc;che contre toi. Chaque royaume a sa loi. Tu ne dois pas la violer. Tr&egrave;s bien, ne me pose plus de questions. Maintenant, je m'en vais avec Ma&icirc;tre. Ne me demande plus. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors ce fut le silence. Aucune voix ne r&eacute;pondait dans mon esprit, malgr&eacute; mes pens&eacute;es continuelles et mes questions. Mon esprit devint vide, sans aucun message en r&eacute;ponse. Un moment plus tard, un sentiment d'une infinie tristesse m'envahit. Je n'avais jamais exp&eacute;riment&eacute; auparavant une aussi terrible et d&eacute;solante solitude. C'est comme si j'avais perdu, &agrave; la fois, la chose qui m'&eacute;tait la plus pr&eacute;cieuse et que je disais adieu &agrave; la personne que j'avais aim&eacute;e le plus et que je ne reverrais plus jamais. J'&eacute;tais dans ce contexte &eacute;motionnel de profonde tristesse et de d&eacute;sespoir, jusqu'au jour o&ugrave;, un soir, mon mari revint du cimeti&egrave;re. Alors je me sentis soulag&eacute;e. Durant toute cette soir&eacute;e et le jour qui suivit, nous toutes, les soeurs, entendions dans la maison, continuellement le son du Bouddha chantant avec en &eacute;cho la voix de Ma&icirc;tre.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le matin du sixi&egrave;me jour qui suivit la mort de ma soeur, je me levai pour m&eacute;diter. Je me souvins d'elle et commen&ccedil;ai &agrave; me poser des questions :
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ch&egrave;re Soeur ? O&ugrave; vis-tu maintenant ? Á quoi cela ressemble ? Te sens-tu triste ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Instantan&eacute;ment, un flot de pens&eacute;es d&eacute;bordantes vint r&eacute;pondre &agrave; mes questions :
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je suis maintenant dans un lieu tr&egrave;s loin d'ici qui est tout &agrave; fait bien et rempli de b&eacute;n&eacute;dictions. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi avais-tu cess&eacute; de me parler et o&ugrave; es-tu all&eacute;e ce jour-l&agrave; ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; J'ai suivi Ma&icirc;tre vers ce royaume pour continuer ma pratique, afin d'&eacute;lever mon niveau de conscience. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&eacute;dites-tu encore sur la lumi&egrave;re et le son toute la journ&eacute;e, comme du temps o&ugrave; tu &eacute;tais vivante ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Oui, &eacute;videmment. Cependant, depuis que je n'ai plus de corps physique, la pratique est un peu diff&eacute;rente. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Qu'est-ce que tu fais toute la journ&eacute;e ? Est-ce que quelqu'un cuisine pour toi ? Vas-tu au magasin et &agrave; la cuisine pour pr&eacute;parer les repas, et as-tu beaucoup de temps pour le faire ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non. Personne ne cuisine pour moi. Chacun s'occupe de ses propres besoins. Dans le monde m&eacute;taphysique, prendre les repas et se d&eacute;placer d'un endroit &agrave; un autre n'a pas la m&ecirc;me signification que dans le monde physique. Tout est sous forme de pens&eacute;es. La pr&eacute;paration des repas et les mouvements ne prennent pas non plus beaucoup de temps. Chacun d&eacute;pend de l'approvisionnement en nourriture universelle et prend juste ce qu'il lui faut pour son propre usage. Chaque jour, je passe la plupart de mon temps &agrave; pratiquer. J'utilise le temps qui me reste &agrave; &eacute;couter les conf&eacute;rences de Ma&icirc;tre et &agrave; voyager. Tout est tr&egrave;s bien et joyeux dans ce monde. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peux-tu d&eacute;crire la beaut&eacute; du monde o&ugrave; tu vis maintenant en utilisant un langage comme le n&ocirc;tre ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Tr&egrave;s bien. Si nous nous r&eacute;f&eacute;rons aux palaces imp&eacute;riaux des rois terrestres qui sont opulents et luxueux, alors l'endroit o&ugrave; je vis est plus beau et rempli de b&eacute;n&eacute;dictions. C'est au-del&agrave; de ce que vous pouvez imaginer. Mais ce lieu est comme un petit paradis. Peut-&ecirc;tre que Ma&icirc;tre t'emm&egrave;nera visiter des endroits qui sont encore beaucoup plus beaux et magnifiques que celui o&ugrave; je vis maintenant. Une chose est certaine, c'est que Dieu accorde de bonnes choses &agrave; ceux qui pratiquent avec diligence. Ton devoir est de pratiquer diligemment : Dieu prendra soin du reste. Tr&egrave;s bien, tu m'as pos&eacute; trop de questions ces derniers temps. Ne me pose plus de questions. J'ai d&eacute;j&agrave; r&eacute;pondu &agrave; toutes tes questions. Y-a-t-il encore autre chose ? &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;R&eacute;ponds encore &agrave; une question, s'il-te-pla&icirc;t. En ce moment, est-ce que les personnes de ta famille que tu aimes te manquent ? Est-ce que ton ancien monde te manque ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Absolument pas ! Eh bien, cela suffit. Ne me pose plus de questions. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nam Mo Ma&icirc;tre Supr&ecirc;me Ching Hai. Je prie le Ma&icirc;tre int&eacute;rieur pour savoir ce qu'il est advenu de notre p&egrave;re. Que fait p&egrave;re maintenant ? O&ugrave; est-il? Est-il malheureux ou heureux ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Il a atteint un niveau sup&eacute;rieur. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&egrave;re, c'est votre fille. Entends-tu ma voix ? O&ugrave; es-tu maintenant ? Comment est le lieu o&ugrave; tu vis ? Que fais-tu maintenant ? Te sens-tu triste et malheureux ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je vis maintenant dans un tr&egrave;s bon royaume. Je suis heureux et pas du tout triste et malheureux. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que fais-tu maintenant ? Est-ce que tu pratiques spirituellement ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Je ne fais rien, je profite juste de la vie. Je ne pratique pas, &eacute;tant donn&eacute; que je n'ai pas eu l'occasion de le faire de mon vivant. Cependant, gr&acirc;ce &agrave; votre pratique, je jouis du m&eacute;rite d'avoir &eacute;t&eacute; emmen&eacute; vers ce monde meilleur. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O&ugrave; &eacute;tais-tu avant ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; J'&eacute;tais dans un monde sombre qui n'&eacute;tait ni malheureux, ni joyeux, mais c'&eacute;tait tout &agrave; fait triste. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Depuis combien de temps es-tu dans ce nouveau monde ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Depuis que vous avez commenc&eacute; &agrave; pratiquer. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Est-ce que nous te manquons ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Non, pas du tout. Tout cela c'est du pass&eacute;. Tout cela c'&eacute;tait juste une cons&eacute;quence de la loi de cause &agrave; effet. &quot;

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Note de l'&eacute;diteur : Ces histoires vraies feraient peut-&ecirc;tre un meilleur film que &quot;Le Sixi&egrave;me Sens&quot; ? ! !

<P ALIGN="JUSTIFY">&nbsp;&nbsp;

<CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

