<HTML>
<HEAD>
<TITLE>Gouttes dans l'oc&eacute;an d'amour - Le bonheur &agrave; la maison</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Gouttes dans l'oc&eacute;an d'amour</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le bonheur &agrave; la maison</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par soeur Jin, Bul-Sun<BR>Centre Taegu, Cor&eacute;e <BR>(Initialement en cor&eacute;en)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>A</B></FONT>vant mon initiation, j'envoyais mes enfants &agrave; l'&eacute;glise catholique. Ainsi, j'esp&eacute;rais que la sinc&eacute;rit&eacute; prendrait racine en leur coeur du fait d'entendre souvent des histoires de saints. Quand j'ai rencontr&eacute; mon vrai Ma&icirc;tre et pris la d&eacute;cision d'&ecirc;tre initi&eacute;e, mes enfants me demandaient pourquoi je ne mangeais plus de viande. Je leur disais : &quot; Vous voyez, les cadavres sont mis en terre. Je me sens tr&egrave;s mal quand je pense &agrave; un tel cadavre d'animal dans mon estomac. &quot; Par la suite, ils ont eu l'occasion d'assister &agrave; tout le processus depuis le poulet vivant, qu'on tue en une seconde, puis qui est r&ocirc;ti et pos&eacute; sur la table pour &ecirc;tre mang&eacute;. Ils ont &eacute;t&eacute; effray&eacute;s de voir qu'on le tuait et que le sang coulait. Peu apr&egrave;s, mes deux filles en sont venues &agrave; d&eacute;tester l'odeur de la viande et n'en n'ont plus mang&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma plus jeune fille pleurait simplement en voyant la couverture de la revue montrant Ma&icirc;tre priant en face du camp de r&eacute;fugi&eacute;s Aulaciens. Sa jeune &acirc;me semblait comprendre l'amour et la souffrance d'un vrai Ma&icirc;tre.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme la plupart des membres de ma famille se sont mis &agrave; suivre un r&eacute;gime v&eacute;g&eacute;tarien, j'ai pens&eacute; que je devais satisfaire leur app&eacute;tit en suppl&eacute;ant plus de vari&eacute;t&eacute; dans les mets. Aussi ai-je d&ucirc; inventer diff&eacute;rents plats. Je suis devenue tr&egrave;s s&eacute;rieuse pour inventer un nouveau menu par jour. Ma fille a&icirc;n&eacute;e a re&ccedil;u l'initiation l'ann&eacute;e pass&eacute;e, avec l'approbation de son p&egrave;re. Ma plus jeune fille de 12 ans attend aussi l'initiation. &Agrave; son &eacute;cole, il est possible de d&eacute;jeuner, mais avec l'accord de son professeur, elle rentre d&eacute;jeuner &agrave; la maison qui n'est pas loin. Elle est tr&egrave;s heureuse de d&eacute;jeuner avec moi, et je fais de mon mieux pour l'attendre et manger avec elle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je trouve tellement de bonheur dans notre famille maintenant. Comment pourrais-je exprimer ma gratitude envers Ma&icirc;tre, qui m'a appris la pratique spirituelle tout en remplissant mes responsabilit&eacute;s familiales ? J'encourage toujours mes enfants &agrave; appr&eacute;cier leur initiation, &agrave; aimer leur vraie M&egrave;re, &agrave; lui faire confiance et &agrave; La suivre jusqu'au bout. Et je leur demande toujours de faire passer la m&eacute;ditation avant leurs devoirs scolaires. J'esp&egrave;re que les b&eacute;n&eacute;dictions infinies de Dieu accompagneront les jeunes initi&eacute;s qui ont beaucoup &agrave; supporter pendant leur pratique. J'esp&egrave;re aussi que leurs &acirc;mes grandiront pour entrer ensemble dans le Royaume des cieux.

</FONT>
<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

