<HTML>
<HEAD>
<TITLE>Un r&eacute;cit de ce monde</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un r&eacute;cit de ce monde</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Une nuit extraordinaire</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Racont&eacute; par la soeur initi&eacute;e Chang Huai-Yu, Nantou, Formose<BR>&Eacute;crit par la soeur initi&eacute;e Ching Lan, Nantou, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>E</B></FONT>n effet c'&eacute;tait une nuit extraordinaire. Je venais justement de recevoir un cadeau gentil - un bouquet de &quot;fleurs Paon&quot; d'une soeur initi&eacute;e. Apr&egrave;s avoir r&eacute;arranger et nettoyer ma maison, je me r&eacute;jouissais secr&egrave;tement : &quot; Combien d&eacute;tendue et romantique est ma vie ! &quot; Maintenant que toute la maison est comme neuve, je me suis confortablement allong&eacute;e sur le divan pour jouir d'une soir&eacute;e calme et romantique et pour baigner dans l'amour et la b&eacute;n&eacute;diction de Dieu.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je n'avais aucune id&eacute;e de combien de temps s'&eacute;tait &eacute;coul&eacute;. Je me suis sentie comme si je dormais dans un berceau, bien que je ne me rappelle pas avoir entendu une berceuse avant d'entrer en samadhi ! J'ai pens&eacute; que la secousse n'&eacute;tait seulement que le renouvellent d'exp&eacute;riences de mes ann&eacute;es d'enfance. Mais non ! Ce berceau commen&ccedil;ait &agrave; se balancer de plus en plus vigoureusement, dans tous les sens. Dieu &eacute;tait-il en train de plaisanter ? J'ai commenc&eacute; &agrave; paniquer. &quot; &Eacute;tait-il temps pour moi de rentrer &agrave; la maison ? Mais Ma&icirc;tre n'&eacute;tait pas venue me pr&eacute;venir ? Pourrais-je L'avoir rat&eacute;e parce que je dormais trop profond&eacute;ment ? &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pas tr&egrave;s loin, j'ai entendu des cris de peur et de douleur. Á cet instant, je me suis seulement rappeler de fermer les yeux, de me concentrer sur mon oeil de sagesse et de prier pour les b&eacute;n&eacute;dictions de Ma&icirc;tre. Si c'&eacute;tait r&eacute;ellement le temps de partir, je souhaitais seulement que nous puissions tous partir en paix et dans la b&eacute;atitude. Apres que la premi&egrave;re onde de choc soit finie, je me suis lev&eacute;e et j'ai trouv&eacute; toutes les armoires renvers&eacute;es, mais rien n'&eacute;tait tomb&eacute; sur le divan o&ugrave; j'&eacute;tais couch&eacute;e. J'ai ramp&eacute; jusqu'au dehors et vu que les toilettes et la cuisine avaient &eacute;t&eacute; ras&eacute;es. Instinctivement, je suis retourn&eacute;e dans la maison et me suis couch&eacute;e de nouveau sur le divan. Puis est venue une nouvelle onde de tremblement vigoureux. Á ce moment l&agrave;, tous mes sentiments romantiques se sont envol&eacute;s. Je me suis assise rapidement pour m&eacute;diter sur le son.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je ne sais pas combien de temps s'&eacute;tait &eacute;coul&eacute; lorsque j'ai eu soif. Essayant de trouver de l'eau, je suis mont&eacute;e et &eacute;tais compl&egrave;tement &eacute;tourdie. Á l'exception de la petite salle o&ugrave; j'&eacute;tais rest&eacute;e, la maison enti&egrave;re s'&eacute;tait effondr&eacute;e et la sortie bloqu&eacute;e. J'ai paniqu&eacute;, ne sachant pas o&ugrave; sortir. Puis j'ai entendu une voisine initi&eacute;e appeler : &quot; O&ugrave; es-tu ? Nous sommes tous dehors. Pourquoi te caches-tu ici ? &quot; C'est &agrave; ce moment l&agrave; que j'ai r&eacute;alis&eacute; ma folie. &quot; Bien s&ucirc;r, pourquoi n'ai-je pas pens&eacute; &agrave; fuir vers un endroit ouvert quand le tremblement de terre avait commenc&eacute; ? &quot; Dans cette situation urgente, la seule chose &agrave; laquelle j'avais pens&eacute; &eacute;tait la m&eacute;ditation. Sans la protection de Ma&icirc;tre, cette disciple stupide n'aurait jamais pu ressortir virtuellement indemne de ce d&eacute;sastre !

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>