<HTML>
<HEAD>
<TITLE>Sous les projecteurs - Les tentations des messagers Guan Yin
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Sous les projecteurs</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Les tentations des messagers Guan Yin
</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>
Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride, &Eacute;tats-Unis d'Am&eacute;rique
Le 13 f&eacute;vrier 1999, (Initialement en anglais)
<I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>V</B></FONT>ous pensez que vous avez des tentations quand vous vivez dans le monde et que c'est difficile de pratiquer, mais il y en a encore plus ici. Il y a plus de belles personnes &agrave; regarder. Á partir du moment o&ugrave; vous voulez venir ici, beaucoup veulent sortir avec vous. Beaucoup de gens sont tomb&eacute;s amoureux quand ils sont venus au centre. C'est tr&egrave;s, tr&egrave;s reconnu pour cela. Les gens tombent tr&egrave;s rapidement amoureux, particuli&egrave;rement de ceux qui sont proches de moi, comme mes assistants. Ils font tr&egrave;s bonne impression. Ils sont radieux et rayonnent. Et les gens qui restent ici brillent et rayonnent de l'int&eacute;rieur. Il y a un parfum tout autour d'eux, il y a quelque chose d'ind&eacute;finissable &agrave; leur sujet qui attire les autres. Plus votre volont&eacute; est forte, plus forte est leur attirance autour d'ici.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand les gens de l'ext&eacute;rieur viennent ici, ils tombent aussi amoureux tr&egrave;s facilement parce qu'ils sont heureux. Les deux sont heureux et quand ils sont heureux, ils donnent bonne impression d'eux-m&ecirc;mes. Toute personne qui est heureuse est tr&egrave;s jolie. Les gens heureux sourient beaucoup et parlent d'une mani&egrave;re tr&egrave;s anim&eacute;e et facilement. Chacun semble &ecirc;tre un ange, ainsi leurs visages rayonnent une esp&egrave;ce d'attirance. Les membres du sexe oppos&eacute; ressentent aussi la m&ecirc;me chose parce qu'ils sont aussi heureux ici. Alors, tr&egrave;s facilement, ils se rencontrent et s'aident l'un, l'autre. C'est tr&egrave;s romantique et tr&egrave;s fiable. Ils semblent &ecirc;tre des personnes avec qui il fait bon vivre et &ecirc;tre. Quand les gens me voient, ils ont tous l'air si heureux, rayonnant d'amour et de satisfaction et tout le monde, au centre, voit le meilleur c&ocirc;t&eacute; de chacun. Voil&agrave; pourquoi ils tombent amoureux ici. C'est la raison pour laquelle j'ai perdu de nombreux r&eacute;sidents. Si vous restez ici et que vous menez une vie normale, vous aurez moins d'obstacles que si vous &ecirc;tes un r&eacute;sident. C'est tr&egrave;s difficile.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute;galement, chaque fois que j'envoie un messager Guan Yin en mission &agrave; l'ext&eacute;rieur, mon coeur palpite et je prie sans cesse pour eux : &quot; Seigneur, prot&eacute;gez-le, prot&eacute;gez-la. &quot; Quand ils partent dans le monde, ils doivent s'occuper de beaucoup des choses et r&eacute;soudre bien des probl&egrave;mes. Ils ne sont pas aussi prot&eacute;g&eacute;s que s'ils &eacute;taient ici. S'ils sont ici, il y a aussi du danger, mais ils ont le soutien du groupe et la protection de l'environnement et ils l'oublient rapidement. Quand ils partent seuls dans le monde, ils ont &agrave; subir tellement d'&eacute;preuves sur le plan &eacute;motionnel, physique, psychologique, et bien d'autres choses. Alors, pensez-y davantage.


<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>


