<HTML>
<HEAD>
<TITLE>Revue de presse</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Revue de presse</FONT>
</TABLE>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=5><B>Le voyage de<BR>Ma&icirc;tre Supr&ecirc;me Ching Hai :<BR>De la po&eacute;sie &agrave; l'art</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Tran Van An<BR>(Initialement en aulacien)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>

<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT WIDTH=230>
<TR><TD><IMG SRC="img/tva.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Viet Economic Daily News, &Eacute;tats-Unis, 11 septembre 1999</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>I</B></FONT>l y a environ deux ans, je pris connaissance de la po&eacute;sie de Ma&icirc;tre Supr&ecirc;me Ching Hai (collection &laquo;Traces d'une vie ant&eacute;rieure&raquo;) avec une curiosit&eacute; toute prosa&iuml;que : je d&eacute;sirais savoir si les po&egrave;mes d'amour d'une femme qui m&egrave;ne une vie de renoncement seraient diff&eacute;rents ou sembleraient excentriques lorsqu'on les comparerait aux &eacute;crits d'autres femmes. Et je fus agr&eacute;ablement surpris. Je d&eacute;couvris que, comme le travail d'autres po&egrave;tes, les po&egrave;mes d'amour de Ma&icirc;tre Supr&ecirc;me Ching Hai sont remplis des &eacute;motions que la vie nous apporte, comme la joie, la col&egrave;re, l'amour, la jalousie, la passion ainsi que la f&eacute;licit&eacute; de la flamme ardente et fougueuse de l'amour de la jeunesse. De plus, sa po&eacute;sie s'&eacute;l&egrave;ve bien au-dessus des notions pr&eacute;con&ccedil;ues de la soci&eacute;t&eacute;. Cette rupture d'avec les croyances conventionnelles est caract&eacute;ristique d'une personne &agrave; la recherche d'un vrai chemin spirituel. En fait, c'est surtout cette derni&egrave;re qualit&eacute;, toute humaine, qui donne au lecteur autant de plaisir que de joie dans &laquo;Traces d'une vie ant&eacute;rieure&raquo; de Ma&icirc;tre. Cependant, je ne r&eacute;ussis pas &agrave; trouver ces m&ecirc;mes qualit&eacute;s dans les tableaux de la renonciatrice, expos&eacute;s le 18 d&eacute;cembre 1998 au Shrine Auditorium de Los Angeles.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=LEFT>
<TR><TD><IMG SRC="img/clown.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Le clown</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avant de visiter l'exposition, je pensais que les tableaux ne seraient simplement qu'un moyen pour aider la po&eacute;tesse &agrave; exprimer Sa po&eacute;sie en formes et en couleurs. J'imaginais que je me retrouverais face &agrave; des coups de pinceau in&eacute;gaux, &eacute;pais, en biais ; les couleurs s'entrechoquant, se heurtant les unes aux autres ; des &eacute;claboussures de noirs reflets de nuits romantiques empreintes de tristesse, des &eacute;clats de peine et de chagrin ; croissants de lune symboles de romances bris&eacute;es ; coups de pinceau en rouge fonc&eacute; symbolisant la convoitise explosant parmi les flocons de nuages rayonnant l'&eacute;clat dor&eacute; et &eacute;tincelant du Tao.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><IMG SRC="img/etang.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Nettoyer l'&eacute;tang</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais non ! Je ne pouvais pas d&eacute;tecter la moindre ressemblance avec &laquo;Traces d'une vie ant&eacute;rieure&raquo;. Sans aucun doute, ces peintures (produites de 1990 &agrave; 1994) repr&eacute;sentent un nouveau voyage de leur Cr&eacute;atrice, voyage artistique tout &agrave; fait nouveau et frais. Chaque chose refl&egrave;te la plus compl&egrave;te harmonie, la tranquillit&eacute; et la paix avec le d&eacute;cor emprunt&eacute; pour d&eacute;crire l'&eacute;tat mental parfaitement calme d'une personne dans un &eacute;tat de nirvana. Chaque chose est peinte en couleurs lumineuses et enchanteresses. Les ombres vari&eacute;es des vigoureuses feuilles vertes, ici et l&agrave;, se m&eacute;langent aux teintes de rouge vibrant ainsi qu'aux humbles nuances de couleur de terre brune.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=LEFT>
<TR><TD><IMG SRC="img/mer.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Chant de la mer</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En outre, je ne percevais plus &laquo;l'humanit&eacute;&raquo;, les &eacute;motions humaines fondamentales telles que le bonheur, la col&egrave;re, l'amour et la jalousie qui formaient une part essentielle de &laquo;Traces d'une vie ant&eacute;rieure&raquo;. M&ecirc;me les formes des &ecirc;tres humains, des &ecirc;tres sensibles complexes semblent &ecirc;tre absentes des diff&eacute;rents canevas. Je ne vis que deux tableaux contenant des formes humaines. Le premier, &laquo;Le clown&raquo; en craies de couleur, repr&eacute;sente le double aspect du visage du sujet refl&eacute;tant &laquo;tristesse int&eacute;rieure, bonheur ext&eacute;rieur&raquo;. Le deuxi&egrave;me tableau &laquo;Nettoyer l'&eacute;tang&raquo; d&eacute;peint trois personnages et leurs caract&egrave;res : &laquo;Fr&egrave;re Kuo&raquo; le daltonien, &laquo;Fr&egrave;re Chen&raquo; celui qui se tient de travers et &laquo;Fr&egrave;re Yang&raquo; le petit. Si les v&eacute;ritables personnalit&eacute;s des sujets sont conserv&eacute;es par le travail du pinceau de l'Artiste, chacune de ces figures humaines, du clown aux fr&egrave;res, sert d'interm&eacute;diaire pour faire le portrait du monde astral avec son humour, sa dr&ocirc;lerie et son irrationalit&eacute;. En bref, l'humour et la contradiction de l'existence et de la non-existence simultan&eacute;e d'un &ecirc;tre humain dans le monde ordinaire, tout ceci en lien avec la vacuit&eacute; de la vie. Le clown rit et pleure en m&ecirc;me temps. Le c&ocirc;t&eacute; droit de son corps est peint de couleurs vives tandis que le c&ocirc;t&eacute; gauche est tout en teintes tristes et grises. En m&ecirc;me temps, les trois fr&egrave;res, &agrave; l'&eacute;vidence, se sentent naturellement heureux et plein d'humour quant &agrave; leurs propres d&eacute;fauts. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En ce qui concerne l'&eacute;tat int&eacute;rieur de la Cr&eacute;atrice, l'observateur ne d&eacute;tecte plus le moindre soup&ccedil;on de conflit entre &laquo;vie humaine&raquo; et &laquo;vie spirituelle&raquo;, comme cela se remarquait dans &laquo;Traces d'une vie ant&eacute;rieure&raquo;. Bien au contraire, l'&eacute;tat int&eacute;rieur de la Cr&eacute;atrice semble &ecirc;tre en totale paix et s&eacute;r&eacute;nit&eacute;. Avec ces tableaux, l'Artiste renonciatrice semble avoir red&eacute;couvert une libert&eacute; ainsi qu'une spontan&eacute;it&eacute; tout enfantine, une innocence pure, lib&eacute;r&eacute;e et ang&eacute;lique.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><IMG SRC="img/lune.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Nuit de lune</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chaque tableau est une glorification d'une esp&egrave;ce de f&eacute;licit&eacute;, d'un &eacute;tat de nirvana dans l'ici et maintenant. Chaque aspect naturel de la nature, chaque coup de pinceau florissant est semblable aux pas fiers et dansants d'un oiseau, dont le chant doux et m&eacute;lodieux s'&eacute;l&egrave;ve &agrave; la pointe de l'aurore ou semblable aux &eacute;toiles miroitantes et chatoyantes autour d'une lune fra&icirc;che et lumineuse. M&ecirc;me lorsqu'il gr&ecirc;le et qu'il tonne sur Terre, les coups de pinceau dansent en vibrant comme s'ils &eacute;taient pr&ecirc;ts &agrave; se fondre en &eacute;clatant dans l'h&eacute;ro&iuml;que et courageux &laquo;Chant de la mer&raquo;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans &laquo;Nuit de lune&raquo;, parmi la calme vacuit&eacute; de la nuit, m&ecirc;me les arbres qui poussent sur les collines sont peints comme des enfants qui gambadent et s'amusent. Ils donnent l'impression de vouloir embrasser le rayonnement de la lune couleur or. Cet &eacute;tat de bonheur terrestre s'&eacute;largit quelquefois jusqu'&agrave; aller au-del&agrave; de la simple joie sensorielle de la nature. La sc&egrave;ne &laquo;Rempli de gr&acirc;ce&raquo; r&eacute;v&egrave;le une joie qui vient du coeur. &Agrave; partir d'une simple fleur sur une vigne, l'Artiste en a peint des centaines de plus, cr&eacute;ant une abondance de f&eacute;licit&eacute; &agrave; la fois sur les arbres et les branches.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=LEFT>
<TR><TD><IMG SRC="img/grace.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Rempli de gr&acirc;ce</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Artiste jouit aussi d'un bonheur issu des r&eacute;miniscences du pass&eacute;. Le tableau ayant pour titre &laquo;Nostalgie&raquo; n'&eacute;voque pas la moindre trace de tristesse que pourrait &eacute;prouver une personne qui se souvient de sa terre natale ou de la peine d'&ecirc;tre loin de chez soi. Bien au contraire, en regardant le travail de &laquo;Fruit du dragon&raquo; avec sa d&eacute;licieuse chair blanche et sa peau pourpre brune, fruit couch&eacute; parmi de verdoyantes et larges feuilles, l'observateur fait simplement l'exp&eacute;rience d'une m&eacute;moire du pass&eacute; douce et chaleureusement intime.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><IMG SRC="img/nostalgie.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Nostalgie</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Globalement, les oeuvres de Ma&icirc;tre Ching Hai d&eacute;crivent un monde de tranquillit&eacute; venant du coeur, en libert&eacute; et satisfaite, mais aussi extr&ecirc;mement enjou&eacute;e et joyeuse. N&eacute;anmoins, j'aper&ccedil;ois aussi plusieurs peintures qui semblent v&eacute;hiculer des messages sociaux. Par exemple, avec &laquo;Le congr&egrave;s des pierres&raquo; au-dessus d'&ecirc;tres sensibles de couleurs rouges et de couleurs pareilles au sable, symbolisant col&egrave;re et frustration, s'&eacute;l&egrave;vent d'&eacute;normes, impassibles et ennuyeux rochers, leurs tons pourpres repr&eacute;sentant le monde des chefs insensibles ; ceux-ci &eacute;tant les principales causes des guerres et de la corruption humaine. Le message ici est peut-&ecirc;tre bien un appel pour une sagesse ouverte et expansive &agrave; la fin d'un tunnel sombre de m&ecirc;me que dans le tableau &laquo;La caverne&raquo;.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=LEFT>
<TR><TD><IMG SRC="img/roche.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>Le congr&egrave;s des pierres</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si la sagesse est lente &agrave; s'ouvrir, est-ce la faute des &laquo;lecteurs&raquo;, &agrave; ces personnes qui lisent beaucoup et cependant ne comprennent pas, toujours en train de d&eacute;battre et d'argumenter dans le seul et unique but, celui de cr&eacute;er plus de conflits dans le monde. Ceci pourrait bien &ecirc;tre le message du tableau &laquo;D&eacute;bat&raquo; qui repr&eacute;sente deux &eacute;normes encyclop&eacute;dies s'affrontant avec pour titre &laquo;N°1&raquo; sur leurs couvertures. Le fond du tableau est une couche pourpre, entourant une table bancale, symbole de la soci&eacute;t&eacute; humaine.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, Ma&icirc;tre Ching Hai ne transmit pas Ses messages principaux lorsqu'Elle cr&eacute;a ces tableaux, mais plut&ocirc;t lorsqu'Elle griffonna sur les pierres dans les montagnes et les jungles de Formose aux alentours de la m&ecirc;me p&eacute;riode. Ces messages consistent en quelques mots brefs &agrave; propos de J&eacute;sus, Bouddha, des &ecirc;tres humains ou de la nature. Quand elle inscrivit ces messages sur les pierres, l'Artiste renonciatrice produisit l'&eacute;tat d&eacute;pourvu d'ego des &ecirc;tres humains en les combinant avec l'&eacute;tat d&eacute;pourvu d'ego des pierres, harmonisant l'esp&egrave;ce humaine avec la nature.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=RIGHT>
<TR><TD><IMG SRC="img/cave.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>La caverne</CENTER><BR>
</I></FONT></TABLE>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tous les &ecirc;tres sont un. Ceci constitue peut-&ecirc;tre Son message principal de m&ecirc;me que la signification des phrases telles que &laquo;Moi et mon P&egrave;re sommes Un&raquo;, &laquo;Je suis Dieu&raquo;, &laquo;Je suis Bouddha&raquo;, &laquo;Le monde est moi&raquo; ou &laquo;Le Tao est silence&raquo;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des mots comme &laquo;Paix, amour, libert&eacute;, puret&eacute;, perfection, sagesse, joie et humilit&eacute;&raquo; r&eacute;v&egrave;lent vraiment la vision de l'Artiste au sujet d'un monde id&eacute;al pour l'humanit&eacute; toute enti&egrave;re.
<P ALIGN="JUSTIFY"><TABLE BORDER=0 ALIGN=LEFT>
<TR><TD><IMG SRC="img/debat.jpg">
<TR><TD><I><FONT SIZE=2><CENTER>D&eacute;bat</CENTER><BR>
</I></FONT></TABLE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsqu'Elle inscrivit des messages sur les pierres dans la jungle de Formose, messages &agrave; propos de religion, de moralit&eacute; et de valeurs sociales, l'Artiste renonciatrice partit en exploration. Ce voyage est un jalon suppl&eacute;mentaire pour faire voler en &eacute;clats les croyances pr&eacute;con&ccedil;ues de la soci&eacute;t&eacute;, similaire &agrave; &laquo;Traces d'une vie ant&eacute;rieure&raquo;. Cette rupture d'avec les conventions se manifeste en pla&ccedil;ant J&eacute;sus en Bouddha, l'humanit&eacute; en pierres et la tranquillit&eacute; du bouddhisme dans le rien du tao&iuml;sme, ceci sans abandonner la joie de vivre et l'humour de Chuang Tse.


<P ALIGN="JUSTIFY"><FONT COLOR="7E5877">Note de l'&eacute;diteur :<BR>
Le professeur Tran Van An est aujourd'hui directeur d'un &eacute;tablissement d'&eacute;ducation &agrave; Orange Country en Californie (&Eacute;tats-Unis). Avant 1975, il fut membre du congr&egrave;s de la province de Gia Dinh et servit aussi comme orateur pour la r&eacute;publique d'Au Lac.

<BR><BR><CENTER><IMG SRC="img/roches.jpg"></CENTER><BR>
</FONT>

