<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>L'Amour en Action</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>L'amour ne meurt jamais</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
<B></B>

<P><B>Reportage sur l'aide aux pauvres de Formose, en mars 1998</B>

<P>Comme chaque mois &agrave; Formose, dans le cadre de l'activit&eacute;
de secours, les initi&eacute;s ont rendu visite &agrave; leurs amis dans
le besoin, apportant ainsi avec eux l'amour du Ma&icirc;tre Supr&ecirc;me
Ching Hai. Malgr&eacute; leur situation malheureuse, ces &acirc;mes souffrantes
et d&eacute;pourvues de tout ont su trouver le courage d'affronter l'adversit&eacute;
et contrer les obstacles sur leur route, tandis que de plus en plus de
personnes dans la soci&eacute;t&eacute; leur t&eacute;moignait affection
et chaleur.
<BR>Les initi&eacute;s les ont encourag&eacute;s et souhaitent les voir
&eacute;merger au plus vite de l'obscurit&eacute; et de cette mer de souffrance
pour qu'ils puissent conna&icirc;tre la joie et le bonheur.
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>L’amour ne conna&icirc;t pas de barri&egrave;res</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT SIZE=+2></FONT></B>

<P><B>R&eacute;daction de la Revue du Ma&icirc;tre Supr&ecirc;me Ching
Hai, Paris, France</B>
<BR><B>(original en anglais)</B><B></B>

<P>Ma&icirc;tre dit toujours que nous devons servir les autres et oublier
notre propre personne. Il existe de nombreuses situations qui nous permettent
d’appliquer cet enseignement, particuli&egrave;rement dans les grandes
villes o&ugrave; les gens dans le besoin sont nombreux. A Paris, cet hiver,
nous avons organis&eacute; une distribution de v&ecirc;tements et de nourriture
&agrave; des familles pauvres, car Ma&icirc;tre avait dit : &laquo; Vous
devez souhaiter une bonne ann&eacute;e de ma part aux pauvres et leur donner
ce dont ils ont vraiment besoin. &raquo; Le premier jour, il a beaucoup
plu. Alors que nous cherchions une adresse pour notre distribution, une
dame nous a dit o&ugrave; aller. Comme il pleuvait, nous l’avons ramen&eacute;e
chez elle en voiture. Sur le chemin, nous lui avons dit ce que nous faisions
et elle en a &eacute;t&eacute; si touch&eacute;e qu’elle nous a donn&eacute;s
le manteau qu’elle venait de r&eacute;cup&eacute;rer de chez le teinturier.
Ce manteau allait parfaitement &agrave; la m&egrave;re de famille chez
qui nous nous sommes rendus. Il est vrai qu’il est impossible d’aider le
monde entier, m&ecirc;me si nous le souhaitons, mais quelle satisfaction
de voir un sourire illuminer le visage d’une personne qui vient de recevoir
de l’aide.
<BR>Fin 1997, nous avons finalement eu acc&egrave;s &agrave; une prison
pr&egrave;s de Paris. Par un magazine, nous avons connu un prisonnier int&eacute;ress&eacute;
par le bouddhisme et nous avons correspondu avec lui en commen&ccedil;ant
par lui envoyer le livret-&eacute;chantillon, ainsi qu’un exemplaire de
la Revue de Ma&icirc;tre Supr&ecirc;me Ching Hai. Peu de temps apr&egrave;s,
ce prisonnier a demand&eacute; &agrave; apprendre la M&eacute;thode Pratique.
<BR>Lorsque nous avons &eacute;t&eacute; le rencontrer, il a discut&eacute;
avec l’initi&eacute; charg&eacute; de lui enseigner la M&eacute;thode Pratique.
L’atmosph&egrave;re &eacute;tait pleine de joie et de chaleur. Ils semblaient
se conna&icirc;tre depuis longtemps. Nous &eacute;tions heureux de faire
profiter des b&eacute;n&eacute;dictions de Ma&icirc;tre &agrave; un fr&egrave;re
en prison. Dieu ne conna&icirc;t pas d’obstacles. Il arrange tout pour
ceux qui veulent vraiment conna&icirc;tre la V&eacute;rit&eacute;. Nous
prions pour &ecirc;tre les serviteurs de Dieu et pour pouvoir &ecirc;tre
&agrave; Son service.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
