<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Aphorismes</TITLE>
</HEAD>
<BODY>
&nbsp;<B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai (Initialement
en chinois)</B>

<P>*Tout est cr&eacute;&eacute; par le cœur. Si le cœur ne change pas,
le monde ne changera pas. Il ne faut pas attendre &agrave; ce que quelqu’un
sauve le monde par magie ; le seul changement d’un cœur sauvera le monde.

<P>*Pourquoi pratiquer spirituellement ? Parce que la pratique spirituelle
&eacute;panouit notre sagesse et ouvre notre esprit, nous faisant voir
les choses correctement. Quand nous percevons la V&eacute;rit&eacute;,
il n’y a plus d’incompr&eacute;hension due &agrave; l’imagination ou aux
id&eacute;es pr&eacute;con&ccedil;ues.

<P>* Notre conduite et nos vertus ne peuvent &ecirc;tre acquis par de l’argent
ni &ecirc;tre repr&eacute;sent&eacute;s par le port de magnifiques v&ecirc;tements.
Nous avons une lumi&egrave;re int&eacute;rieure qui &eacute;mane naturellement
de nous, qui fera que les gens se sentent bien et soient respectueux. C’est
notre dignit&eacute;, et notre somptueuse tenue, g&eacute;n&eacute;r&eacute;e
naturellement. Porter de beaux v&ecirc;tements ne force pas n&eacute;cessairement
le respect.

<P>* Le temps passe. Nous devons &ecirc;tre vraiment sinc&egrave;res dans
notre pratique spirituelle ! On peut voir que le temps change constamment,
et que les gens vont et viennent ; personne n’est &eacute;ternel.

<P>* Etre des pratiquants spirituels implique la recherche de la grande
sagesse ; l’on doit &ecirc;tre capable de tout faire, tout comprendre et
tout r&eacute;aliser. Cependant, il y a un niveau sup&eacute;rieur ou une
qualit&eacute; supr&ecirc;me appel&eacute;e &laquo; amour &raquo;. Nous
ne ferons que nous ass&eacute;cher et nous rider si nous avons la sagesse
mais pas d’amour.

<P>* Les pratiquants spirituels qui pratiquent bien s'apercevront que tout
se fait en douceur et sans obstacle. Ceux qui n&eacute;gligent de bien
pratiquer se sentiront mal et limit&eacute;s, bien qu'ils aient re&ccedil;u
la m&ecirc;me m&eacute;thode, transmise par le m&ecirc;me Ma&icirc;tre
et le m&ecirc;me pouvoir.

<P>* Dans la pratique spirituelle, il ne faut pas faire trop attention
&agrave; sa progression. Il vaut mieux veiller &agrave; notre sinc&eacute;rit&eacute;,
si oui ou non nous d&eacute;sirons v&eacute;ritablement la lib&eacute;ration.

<P><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai (initialement en anglais)</B><B></B>

<P>* Quand quelqu'un nous gronde, imaginons que c'est Ma&icirc;tre. Ainsi,
nous n'en serons pas bless&eacute;s. Au contraire, nous le tol&eacute;rerons
et remercierons autrui de nous avoir d&eacute;barrass&eacute; de notre
karma.

<P>* Le pouvoir supr&ecirc;me du Tr&egrave;s-Haut et le Ma&icirc;tre sont
notre propre pouvoir. A l'origine, nous ne faisions qu'un avec le pouvoir
supr&ecirc;me, le Ma&icirc;tre et le Cr&eacute;ateur.
<BR>Aussi, lorsque nous renon&ccedil;ons compl&egrave;tement au monde,
nous nous approchons tout pr&egrave;s de la Voie, du Cr&eacute;ateur, et
nous avons le pouvoir de nous sauver nous-m&ecirc;mes.
<BR>C'est pour cela que nous disons "Dieu est dans le coeur".

<P>* Faisons toujours notre introspection, alors nous saurons pourquoi
nous n'avons pas fait de progr&egrave;s et pourquoi notre niveau spirituel
est si bas.

<P>* Le &laquo; Pouvoir magique naturel &raquo; n’est autre que notre Ma&icirc;tre
int&eacute;rieur omnipr&eacute;sent prenant soin de tout ce dont nous avons
besoin. S’Il ne s’occupe pas de quelque chose, cela signifie que le moment
ou le projet n’est pas bien pour nous.
<BR>&nbsp;

<P>*La pratique spirituelle n’est pas difficile, pas plus que la recherche
de l’&eacute;tat divin ; il suffit de
<BR>devenir un enfant !

<P>*Tant que nous ne savons pas tout, nous ferions mieux de ne pas accuser,
bl&acirc;mer ou critiquer qui que ce soit, parce que Dieu est tr&egrave;s
sage. Quand Dieu fait quelque chose, c’est dans un but pr&eacute;cis, que
nous ne connaissons pas, c’est tout.

<P>*Cela signifie que nous devons rester concentr&eacute;s, rappelez-vous
bien ceci. Ainsi, voyez-vous, les ma&icirc;tres ne nous enseignent rien
de nouveau, seulement &agrave; nous concentrer.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
