<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Art Supr&ecirc;me</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;L’Amour v&eacute;ritable - La gr&acirc;ce
de Dieu</FONT></B></BLOCKQUOTE>


<P><B>Par la soeur initi&eacute;e Wang Qing-yao, Hong Kong</B>

<P>Je n'avais pas l'intention d’aller &agrave; l'exposition de bijoux qui
avait lieu en mars cette ann&eacute;e. La derni&egrave;re fois, j’avais
achet&eacute; la parure &laquo;Victoire Positive &raquo; de la Bijouterie
C&eacute;leste et j'&eacute;tais totalement satisfaite. J'&eacute;tais
obs&eacute;d&eacute;e par l'art de la joaillerie depuis mon enfance. Avant
de poser les yeux sur la Bijouterie C&eacute;leste de Ma&icirc;tre, m&ecirc;me
les pierres les plus pr&eacute;cieuses que je voyais dans les &eacute;talages
d’exposition ne m’impressionnaient pas ; elles pouvaient &ecirc;tre belles
mais me paraissaient fades. A cette &eacute;poque-l&agrave;, ne faisais
que regarder mais n'achetais pas ; c’&eacute;tait d&ucirc; aussi &agrave;
la peur de les perdre. On aurait pu dire en me voyant que je n’&eacute;tais
pas du tout int&eacute;ress&eacute;e par l’acquisition d’objets de valeur.
<BR>R&eacute;cemment, j'ai senti que je devais quitter le pays pour quelque
raison inexplicable. Pendant que je faisais mes bagages dans la maison
de mon fils, j'ai remarqu&eacute; les photographies de certains de mes
proches, dont la plupart n'ont pas &eacute;t&eacute; initi&eacute;s. Regardant
ces personnes, je me suis rendu compte que j’avais tr&egrave;s peu pris
soin d'eux durant toutes ces ann&eacute;es, parce que j’avais concentr&eacute;
toute mon attention sur l'enseignement de Ma&icirc;tre.&nbsp; A ce moment-l&agrave;,
j'ai senti que c'&eacute;tait le moment de m’occuper d’eux, mais je n'avais
aucune id&eacute;e de ce que je pourrais faire. L'exposition de la Bijouterie
C&eacute;leste a eu lieu, et soudain l'inspiration m’est venue d'acheter
&agrave; chacun d'eux un bijou de la parure &laquo; V&eacute;ritable Amour&nbsp;
&raquo;. J'ai d&eacute;cid&eacute; de les acheter imm&eacute;diatement.
<BR>En entrant, j’ai pris la d&eacute;cision d’acheter uniquement ce que
j'avais planifi&eacute; et rien d'autre. Mais, &eacute;tant sur place,
je me suis dit que je pouvais aussi admirer les cr&eacute;ations artistiques
de Ma&icirc;tre pour ma satisfaction personnelle ! A chaque fois que je
vois ces cr&eacute;ations d'amour de&nbsp; Ma&icirc;tre, j’ai l’impression
de lire les lettres de mes parents ch&eacute;ris, si pleines de paroles
pleines d'amour, de larmes, et aussi de leurs b&eacute;n&eacute;dictions
en me disant au revoir : &laquo; Prends soin de toi pendant le voyage !
Reviens vite &agrave; la maison quand tu auras termin&eacute; tes &eacute;tudes
! Tes chers parents t'attendent. &raquo; Je suis toujours empress&eacute;e
de revoir ces chefs d’œuvre de joaillerie dans les expositions de la Bijouterie
C&eacute;leste, mais j'essaye de fuir ces paroles d'amour et de chaleur
qui semblent retentir dans mes oreilles. En r&eacute;alit&eacute;, mon
amour, comment pourriez-Vous ne pas me manquer, comment pourrais-je oublier
Vos conseils et les paroles d'amour. Je sais que je vais revenir &agrave;
la Maison bient&ocirc;t.
<BR>Soudain, le rire d'une sœur initi&eacute;e m’a fait revenir &agrave;
la r&eacute;alit&eacute;. Comme on m’aidait &agrave; essayer le Bijoux
C&eacute;leste &laquo; Amour V&eacute;ritable &raquo;, ma d&eacute;termination
de ne rien acheter pour moi-m&ecirc;me s'est &eacute;vanouie sans traces.
En fin de compte, j'ai command&eacute; quelques parures de la Bijouterie
C&eacute;leste que j'aimais et j'ai aussi d&eacute;cid&eacute; de ne pas
quitter le pays. Je me suis rendu compte que tout &eacute;tait la gr&acirc;ce
de Dieu pour mettre en &eacute;vidence nos forces et faiblesses. Le pouvoir
que nous tirons de la pratique spirituelle dans ce monde &agrave; peine
suffisant. C'est pourquoi Dieu compense nos insuffisances en nous laissant
servir les &ecirc;tres sensibles. Il nous rappelle aussi que nous avons
d&eacute;j&agrave; tout, et que tout simplement, nous ne savons pas comment
l’utiliser. Ces b&eacute;n&eacute;dictions suppl&eacute;mentaires de Dieu
nous rendent la vie plus heureuse dans ce monde. Oh ! je pense que j'ai
compris quelque chose !
</BODY>
</HTML>
