<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Disciples</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;Demande &agrave; ton Ma&icirc;tre int&eacute;rieur
!</FONT></B></BLOCKQUOTE>


<P><B>Par Hui Re</B>

<P>Une fois, alors que je faisais un rapport &agrave; Ma&icirc;tre par
t&eacute;l&eacute;phone, Elle m’a demand&eacute; mon avis. J’ai pens&eacute;
: &laquo; comment pourrais-je le savoir ? C’est &agrave; Vous de d&eacute;cider.
Je Vous en prie ne me demandez rien ! &raquo; Sentant mon embarras, Ma&icirc;tre
a essay&eacute; de m’en sortir en disant : &laquo; Je vais m&eacute;diter
et demander &agrave; mon Ma&icirc;tre int&eacute;rieur. Fais la m&ecirc;me
chose. &raquo; Je suis rest&eacute; immobile un moment, le t&eacute;l&eacute;phone
&agrave; la main, avant de r&eacute;aliser que je devais faire ce que Ma&icirc;tre
venait de me demander. J’ai ferm&eacute; les yeux et pri&eacute;. Cependant,
mon esprit restait chaotique. Mon &laquo; &eacute;cran &raquo; &eacute;tait
continuellement perturb&eacute;. Avant d’avoir m&ecirc;me pu me concentrer,
Ma&icirc;tre me rappelait. Elle m’a dit d’une voix tr&egrave;s d&eacute;contract&eacute;e
: &laquo; J’ai la r&eacute;ponse. Elle a dit que c’&eacute;tait bien. &raquo;
Alors qu’Elle me donnait vite quelques instructions, je prenais des notes
tout en priant silencieusement : &laquo; je Vous en prie, ne me demandez
pas les r&eacute;sultats de ma m&eacute;ditation. &raquo; Avec compassion,
Ma&icirc;tre a raccroch&eacute; sans le faire.
<BR>Il y a de cela quelques ann&eacute;es. En me rappelant cet incident,
j’en suis venu &agrave; comprendre les intentions de Ma&icirc;tre &agrave;
ce moment-l&agrave;. Pendant ces quelques ann&eacute;es pass&eacute;es,
je n’ai pas suivi Ses enseignements aussi bien que j’aurais d&ucirc;. Depuis
le d&eacute;but, Elle me rappelait de communiquer avec le Ma&icirc;tre
int&eacute;rieur tout le temps et d’utiliser la sagesse avec les choses.
Rien ne peut &eacute;chapper &agrave; Son regard per&ccedil;ant – ni le
niveau spirituel de Ses disciples, les &eacute;preuves et tribulations
qu’ils vont rencontrer, ni les le&ccedil;ons qu’ils ont besoin d’apprendre.
Elle offre toujours Ses conseils d’une mani&egrave;re naturelle et spontan&eacute;e,
et Ses tests arrivent toujours comme une surprise.
<BR>Lors d’une autre occasion, un de nous a fait &agrave; Ma&icirc;tre
une proposition inopportune. Bien que beaucoup de nous aient &eacute;t&eacute;
au courant de cela, aucun de nous n’a exprim&eacute; son opinion ou n’a
dit non, pensant que cela ne nous regardait pas. Quand la proposition Lui
a &eacute;t&eacute; pr&eacute;sent&eacute;e, Elle n’en a pas &eacute;t&eacute;
tr&egrave;s contente. Nous &eacute;tions tous en difficult&eacute;. Nous
nous sommes adress&eacute;s des reproches mutuels. Enfin, quelqu’un a fait
une remarque sens&eacute;e : &laquo; nous devrions vraiment nous en vouloir
de notre manque de sagesse. &raquo; apr&egrave;s avoir entendu &ccedil;a,
tout le monde s’est calm&eacute;. C’est vrai que nous sommes tous li&eacute;s.
Si quelqu’un a mal, nous le sentons tous, nous souffrons tous. Nous pouvions
seulement bl&acirc;mer notre &eacute;go&iuml;sme et notre ignorance ! Encore
une fois, nous avions &eacute;chou&eacute; au test de v&eacute;rit&eacute;
et de courage !
<BR>En r&eacute;fl&eacute;chissant &agrave; ces histoires, je r&eacute;alise
que nous avons gaspill&eacute; beaucoup de vies ! Nous aimons cr&eacute;er
une idole &agrave; suivre et sur qui d&eacute;pendre pour tout, pour les
petites et les grandes choses. Nous ne pensons pas d’abord par nous-m&ecirc;mes
et n’utilisons pas notre sagesse. Un tel aveuglement nous emp&ecirc;che
de trouver notre propre Ma&icirc;tre int&eacute;rieur.
<BR>Quand nous chantons &agrave; Ma&icirc;tre combien nous l’aimons et
combien nous avons besoin d’Elle, Elle ne se laisse jamais emporter par
nos sentiments astraux. Elle insiste sur le principe, et Elle nous rappelle
constamment de devenir ind&eacute;pendants et de chercher le Dieu tout-puissant
en nous.
<BR>Je me rappelle qu’une fois Ma&icirc;tre nous a dit qu’Elle ne savait
plus combien de promesses Elle avait faites avant d’arriver &agrave; voir
Dieu &agrave; chaque fois. Elle est si stricte avec Elle-m&ecirc;me et
pourtant si patiente, tol&eacute;rante et compr&eacute;hensive avec Ses
enfants. Les &ecirc;tres r&eacute;ellement grands sont si humbles !
<BR>Nous devrions continuer &agrave; chercher Dieu. Cependant, avant que
nos &laquo; &eacute;crans d’ordinateurs &raquo; soient proprement ajust&eacute;s,
les &ecirc;tres sensibles faibles et anxieux que nous sommes ont besoin
de Ma&icirc;tre pour s’occuper d’eux pendant quelque temps.
</BODY>
</HTML>
