<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>l'&eacute;re du V&eacute;g&eacute;tarisme</TITLE>
</HEAD>
<BODY>
<B><FONT SIZE=+2>&nbsp;L'alimentation
de vos animaux de compagnie, comment les nourrir et les aider &agrave;
s'&eacute;lever</FONT></B><B><FONT SIZE=+2></FONT></B>

<P><B>Par soeur initi&eacute;e Zheng Xiao-Xuan, Taipeh, Formose</B>

<P>Des animaux de compagnie v&eacute;g&eacute;tariens : la derni&egrave;re
tendance

<P>Savez-vous qu'il y a de plus en plus de chats et de chiens v&eacute;g&eacute;tariens
aujourd'hui ? Un large choix d'aliments pour animaux domestiques v&eacute;g&eacute;tariens
est maintenant disponible sur le march&eacute;. Malgr&eacute; tout, peut-&ecirc;tre
&ecirc;tes-vous sceptique : &laquo; Est-ce qu'une alimentation v&eacute;g&eacute;tarienne
est bonne pour la sant&eacute; de vos petits prot&eacute;g&eacute;s ? &raquo;
La r&eacute;ponse est : absolument. Les chiens et chats qui ont re&ccedil;u
une alimentation v&eacute;g&eacute;tarienne pendant un certain temps n'obtiennent
pas seulement une meilleure sant&eacute; mais d&eacute;velopperont aussi
une plus grande immunit&eacute; aux maladies. Leur pelage devient doux,
brillant et soyeux. Ils deviennent plus calmes et pacifiques.
<BR>Est-il difficile de mettre des animaux au r&eacute;gime v&eacute;g&eacute;tarien
? Absolument pas. Des informations dans des livres ou sur Internet, de
m&ecirc;me qu'une enqu&ecirc;te que nous avons men&eacute;e, montrent qu'une
certaine connaissance de base est tout ce dont vous avez besoin pour &eacute;liminer
leur d&eacute;pendance &agrave; la nourriture en conserve. La p&acirc;t&eacute;e
est fabriqu&eacute;e avec de la viande d'animaux morts, ou des chiens et
chats endormis par injection, des organes et de la peau d'animaux malades,
de sauces et de colorants. Le docteur Ann Wigmore, fondatrice de l'Institut
de sant&eacute; Hippocrate, signale que la malnutrition et l'ingestion
excessive de produits chimiques contenus dans la nourriture animale sont
&agrave; l'origine de la forte proportion d'animaux domestiques aveugles.
Prudence donc quand il s'agit de choisir la nourriture pour vos animaux
bien-aim&eacute;s.

<P><B>Recommandations g&eacute;n&eacute;rales pour une alimentation v&eacute;g&eacute;tarienne
de vos animaux.</B>

<P>Des propri&eacute;taires d'animaux les ont aliment&eacute;s avec diff&eacute;rentes
vari&eacute;t&eacute;s de nourritures v&eacute;g&eacute;tariennes, tous
avec d'excellents r&eacute;sultats, ce qui montre que les b&ecirc;tes s'adaptent
rapidement aux nouveaux r&eacute;gimes. Voici tout de m&ecirc;me quelques
principes qui pourront vous &ecirc;tres utiles.
<BR>1 - Les chiens et chats ont un nez tr&egrave;s fin. Leurs pupilles
gustatives r&eacute;agissent moins rapidement. Il n'est pas n&eacute;cessaire
d'ajouter des sauces ou du sel &agrave; leur nourriture. Les aliments sal&eacute;s
sont fr&eacute;quemment cause de perte de poils.
<BR>2 - Les animaux perdent leur app&eacute;tit quand ils ne se sentent
pas bien physiquement. Il serait pr&eacute;f&eacute;rable de ne pas forcer
vos b&ecirc;tes &agrave; manger &agrave; ce moment-l&agrave;. A la place,
donnez-leur plut&ocirc;t de grandes quantit&eacute; d'eau, et quelques
pousses de bl&eacute; pourront les aider &agrave; d&eacute;sintoxiquer
les d&eacute;chets m&eacute;taboliques.
<BR>3 - Leur app&eacute;tit change en fonction de leur condition physique.S'ils
refusent tout &agrave; coup de manger leurs aliments favoris, donnez-leur
simplement ce qu'ils veulent &agrave; ce moment-l&agrave;.
<BR>4 - Habituellement, il est plus important de laisser les b&ecirc;tes
perdre du poids plut&ocirc;t que de leur donner plus &agrave; manger.
<BR>5 - Des aliments non raffin&eacute;s, tels que le pain ou le riz complet,
sont d'une grande valeur pour la sant&eacute;, comme ils le sont pour les
&ecirc;tres humains.
<BR>6 - Tr&egrave;s peu de chiens ou chats peuvent r&eacute;sister &agrave;
la tentation d'aliments fortement aromatis&eacute;s comme les algues, le
fromage et le lait.
<BR>7 - Si possible, essayer de pr&eacute;parer des l&eacute;gumes frais
ou des jus pour vos b&ecirc;tes car la grande valeur nutritive des aliments
crus favorise &eacute;galement la digestion et leur assimilation.
<BR>8 - Vous pouvez pr&eacute;parer des aliments tels que du ma&iuml;s
qui a besoin d'&ecirc;tre mastiqu&eacute; et rong&eacute; pour que vos
chiens et chats aient une chance de se faire les dents. Ils adoreront &ccedil;a.
<BR>9 - Hormis des aliments collants comme le riz gluant, ou &eacute;pic&eacute;s
comme le poivre fort, vous pouvez leur donner potentiellement toutes sortes
de l&eacute;gumes secs. Si vous n'&ecirc;tes pas totalement rassur&eacute;s,
vous pouvez acheter quelques compl&eacute;ments nutritifs v&eacute;g&eacute;tariens
pour vos b&ecirc;tes comme la levure v&eacute;g&eacute;tarienne, des enzymes
ou des vitamines. Quoi qu'il en soit, les aliments naturels restent le
meilleur choix.
<BR>10 - Si vous deviez avoir des difficult&eacute;s &agrave; transformer
une b&ecirc;te carnivore en une v&eacute;g&eacute;tarienne, vous pourriez
utiliser une approche progressive en r&eacute;duisant son apport de viande
quotidiennement tout en augmentant la proportion d'aliments v&eacute;g&eacute;tariens.
Malgr&eacute; tout, dans la ville de Yonghe, au nord de Formose, Mlle Cheng
a utilis&eacute; un "traitement de choc" pour son chien. Aucune viande
n'a &eacute;t&eacute; donn&eacute;e au chien m&ecirc;me s'il refusait la
nourriture v&eacute;g&eacute;tarienne, et il a tout bonnement je&ucirc;n&eacute;.
Trois traitements de choc plus tard, son petit toutou a d&eacute;velopp&eacute;
un tr&egrave;s bon app&eacute;tit et mange maintenant pratiquement n'importe
quoi. En suppl&eacute;ment de sa nourriture de base, faite de ma&iuml;s
et de fromage, il adore &eacute;galement les germes de soja, les trognons
de l&eacute;gumes, les cacahu&egrave;tes, les pignons de pin, le guano,
les tomates, les poires, les anones et d'autres fruits sucr&eacute;s. Rappelez-vous
tout de m&ecirc;me de donner &agrave; vos b&ecirc;tes assez d'eau, y compris
dans le cas o&ugrave; ils auraient &agrave; je&ucirc;ner.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>Tour d'horizon</B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P>Situ&eacute; dans l'arrondissement est de Taipei, la Cuisine Tang Tang
est un restaurant v&eacute;g&eacute;tarien tr&egrave;s connu l&agrave;-bas.
La propri&eacute;taire a trois chats, et s'est r&eacute;cemment occup&eacute;
de six chats abandonn&eacute;s en mauvaise sant&eacute;, qu'elle a plus
tard confi&eacute;s &agrave; d'autres personnes. Quand on lui demande comment
elle nourrit ses chats, elle dit que c'est tr&egrave;s facile : du lait,
du pain complet et des algues suffisent &agrave; ses minets pour grandir
sainement et &ecirc;tre bien dodus. Cela n'en est que trop &eacute;vident
&agrave; voir leur fourrure douce et brillante.Le chat qui s'appelle Fr&egrave;re
A&icirc;n&eacute; est particuli&egrave;rement beau et souvent admir&eacute;
par les clients pour son allure &laquo; tr&egrave;s noble &raquo;. &laquo;
Il est v&eacute;g&eacute;tarien depuis sa naissance. Il attrape des diarrh&eacute;es
s'il mange de la nourriture qui n'est pas purement v&eacute;g&eacute;tarienne
&raquo; dit la propri&eacute;taire. &laquo; Quand je l'ai emmen&eacute;
faire une piq&ucirc;re pr&eacute;ventive, le v&eacute;t&eacute;rinaire
&eacute;tait convaincu qu'un chaton ne pourrait pas grandir avec une alimentation
v&eacute;g&eacute;tarienne. Pourtant, il a grandi jusqu'&agrave; devenir
aussi gros et fort en six mois. &raquo; Maintenant &acirc;g&eacute; de
trois ans, Fr&egrave;re Ain&eacute; ne montre aucun signe de s&eacute;nilit&eacute;
et reste aussi adorable et vif qu'un chaton.
<BR>Le Deuxi&egrave;me Fr&egrave;re mangeait la viande chez son ma&icirc;tre
pr&eacute;c&eacute;dent. Quand il est arriv&eacute; &agrave; Tang Tang
&agrave; l'&acirc;ge de six mois, il n'a eu aucune difficult&eacute; pour
passer &agrave; un r&eacute;gime v&eacute;g&eacute;tarien. Le seul changement
&eacute;vident a &eacute;t&eacute; que son poil sec et miteux est devenu
doux et brillant apr&egrave;s quelques semaines. Le troisi&egrave;me Fr&egrave;re,
un chat errant, s'est adapt&eacute; &agrave; l'alimentation v&eacute;g&eacute;tarienne,
on ne peut plus facilement. Tous les trois vivent avec leur ma&icirc;tresse
et sa famille dans un petit appartement &agrave; Taipei. Malgr&eacute;
le peu de place pour dont ils disposent pour se promener, ils ne se battent
jamais et vivent dans l'harmonie et la paix.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B>Permettez &agrave; vos animaux de s'&eacute;lever avec vous</B></BLOCKQUOTE>
</BLOCKQUOTE>


<P>L'auteur a interrog&eacute; par t&eacute;l&eacute;phone un certain nombre
de propri&eacute;taires d'animaux familiers. De par leurs diff&eacute;rentes
exp&eacute;riences, j'ai d&eacute;couvert une caract&eacute;ristique commune
: les animaux, comme les hommes, s'adaptent &agrave; des changements de
r&eacute;gime. Leur sant&eacute; et leur beaut&eacute; viennent souvent
avec l'alimentation v&eacute;g&eacute;tarienne du moment qu'ils ont assez
&agrave; manger. Je suis vraiment contente pour les animaux. Avec l'aide
de l'homme, m&ecirc;me les carnivores peuvent arr&ecirc;ter de manger de
la viande. Ils peuvent aussi s'&eacute;lever dans le cycle de la vie &eacute;ternelle.
Je pense que c'est l'aide la plus pr&eacute;cieuse que les &ecirc;tres
humains puissent apporter &agrave; leurs amis les b&ecirc;tes sur Terre
!
<BR>Vous n'&ecirc;tes pas oblig&eacute; de nourrir vos animaux en suivant
les m&eacute;thodes des autres &agrave; la lettre. Malgr&eacute; tout,
ces exemples couronn&eacute;s de succ&egrave;s pourront vous servir de
r&eacute;f&eacute;rence. Ne pouvant reproduire les &eacute;chantillons
de notre enqu&ecirc;te, par manque d'espace, il y a de plus en plus d'informations
sur des recherches ou des d&eacute;couvertes ayant trait aux animaux de
compagnie v&eacute;g&eacute;tariens.

<P><FONT SIZE=-1>Notes :</FONT>
<BR><FONT SIZE=-1>1 - Les personnes int&eacute;ress&eacute;es peuvent acc&eacute;der
&agrave; plus d'informations sur les sites Internet suivants :</FONT><FONT SIZE=-1></FONT>

<P><FONT SIZE=-1><A HREF="http://dolphin.envirolink.org/peta/vegdog/index.htm">http://dolphin.envirolink.org/peta/vegdog/index.htm</A></FONT>
<BR><FONT SIZE=-1><A HREF="http:// dolphin.envirolink.org/peta/vegdog/comments.htm">http://
dolphin.envirolink.org/peta/vegdog/comments.htm</A></FONT>
<BR><FONT SIZE=-1><A HREF="http:// dolphin.envirolink.org/peta/vegdog/vegedog.htm">http://
dolphin.envirolink.org/peta/vegdog/vegedog.htm</A></FONT><FONT SIZE=-1></FONT>

<P><FONT SIZE=-1>2 - Le docteur Ann Wigmore, fondatrice de l'Institut de
Sant&eacute; Hippocrate, recommande fortement d'alimenter les animaux avec
des l&eacute;gumes et des fruits frais quotidiennement. Pour plus de d&eacute;tails,
veuillez vous reporter au dernier chapitre de son livre Soyez votre propre
m&eacute;decin. Que la nourriture vivante soit vos m&eacute;dicaments,
publi&eacute; par l'Institut de Sant&eacute; Hippocrate.</FONT>
<BR><FONT SIZE=-1></FONT>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>Animaux familiers v&eacute;g&eacute;tariens</FONT></B></BLOCKQUOTE>
<B><FONT SIZE=+2>Laissez les v&eacute;t&eacute;rinaires faire les yeux
ronds</FONT></B></BLOCKQUOTE>


<P><B>Par la soeur initi&eacute;e P&eacute;n&eacute;lope Spalding, Qu&eacute;bec,
Canada</B>

<P>Cet article traite de ce que j'esp&egrave;re &ecirc;tre une r&eacute;ponse
aux obstacles les plus courants rencontr&eacute;s par nos amis initi&eacute;s
au sujet de l'adoption et de l'alimentation d'animaux, de plus en plus
nombreux, qui sont perdus, abandonn&eacute;s, affam&eacute;s et sans toit
dans notre soci&eacute;t&eacute; d'aujourd'hui.
<BR>J'ai &eacute;t&eacute; gracieusement guid&eacute;e par Ma&icirc;tre
vers &laquo; l'aiguille dans la botte de foin &raquo; qui devait &ecirc;tre
trouv&eacute;e pour permettre d'adopter et nourrir ces petites b&ecirc;tes
sans leur donner de viande &agrave; manger ! Les chats et chiens ont &eacute;t&eacute;
et sont carnivores uniquement parce que personne n'a scientifiquement cherch&eacute;
de quels &eacute;l&eacute;ments nutritifs exacts ils avaient besoin, et
trouv&eacute; d’alternative v&eacute;g&eacute;tarienne. Mais il y a un
homme dans ce monde qui l'a fait ! Dans la petite ville de Troy (situ&eacute;e
&agrave; proximit&eacute; des derniers endroits sauvages sur le continent
des Etats-Unis), un homme, James A. Peden, a d&eacute;velopp&eacute; des
produits comme V&eacute;g&eacute;cat et V&eacute;g&eacute;dog, et a mont&eacute;
un quartier g&eacute;n&eacute;ral qui change la fa&ccedil;on dont les gens
nourrissent leurs animaux.
<BR>Il s'occupe de nourrir les chiens et chats avec des aliments sup&eacute;rieurs,
associant toutes les conditions nutritionnelles connues pour les diff&eacute;rents
stades de la vie de l'animal, tout en r&eacute;duisant la souffrance, &agrave;
grande &eacute;chelle, des animaux de l'agro-alimentaire et en faisant
faire un pas en avant &agrave; l'humanit&eacute; vers la fermeture des
abattoirs !
<BR>Beaucoup de v&eacute;g&eacute;tariens soutiennent que ni les chiens,
ni les chats ne peuvent survivre sans viande, surtout les chats. J'ai donc
v&eacute;rifi&eacute; cela par moi-m&ecirc;me. Ma&icirc;tre a arrang&eacute;
que trois adorables petits chatons perdus et affam&eacute;s se retrouvent
assis devant la porte arri&egrave;re de mon patio. Ils &eacute;taient &agrave;
la recherche de graines de tournesol d&eacute;pos&eacute;es pour les m&eacute;sanges
&agrave; t&ecirc;te noire. J'ai m&eacute;dit&eacute; avant de les laisser
entrer, et la sensation que j'ai eue &eacute;tait qu'il fallait prendre
soin de ce que Ma&icirc;tre m'avait "mis sous le nez". Tous les trois ont
patiemment attendu &agrave; la porte d'entr&eacute;e pendant que je demandais
&agrave; Ma&icirc;tre de me guider ! Alors, j'ai fait entrer les trois
petits vagabonds frigorifi&eacute;s, malades et morts de faim. Ils ont
partag&eacute; notre repas de macaronis pendant que nous nous mettions
en quatre pour leur servir du lait et des flocons d'avoine. Ils ont tout
mang&eacute;. Le fait qu'il n'y avait pas de viande n'a eu aucune importance
du tout !
<BR>Ci-dessous, vous trouverez toutes mes recherches condens&eacute;es
et simplifi&eacute;es sur la nourriture v&eacute;g&eacute;tarienne pour
animaux de compagnie, y compris les moins ch&egrave;res, les plus simples
et les plus nourrissantes. Pour les chiens : remplacez simplement le V&eacute;g&eacute;cat
mentionn&eacute; par V&eacute;g&eacute;dog.
<BR>Les V&eacute;g&eacute;cat, V&eacute;g&eacute;levure et Enzymes digestives
sont n&eacute;cessaires pour &eacute;viter la c&eacute;cit&eacute; et les
crises cardiaques chez les chats et chatons. La V&eacute;g&eacute;levure
apporte des prot&eacute;ines, des vitamines B, de l'ar&ocirc;me, du go&ucirc;t
et une haute teneur en acide pour pr&eacute;venir la panne urinaire. Les
Enzymes digestives sont n&eacute;cessaires aux chats pour leur digestion.
<BR>Recettes pour les chats et chatons v&eacute;g&eacute;tariens :
<BR>Aliments de base :
<BR>Pois chiches, riz, lentilles, avoine, farine de seitan ou du gluten,
fibre v&eacute;g&eacute;tale prot&eacute;ique ou tofu, sauce de soja ou
tamari, canola ou huile d'olive, de salsifis, d'arachide, de tournesol,
de s&eacute;same.
<BR>L&eacute;gumes (pois surgel&eacute;s, ma&iuml;s, patates douces, avocats,
carottes rap&eacute;es).
<BR>V&eacute;g&eacute;cat, V&eacute;g&eacute;levure, Enzymes digestives.
<BR>Ail et oignon en poudre (ajouter 100 g de vitamine C par jour et par
chat).
<BR>Ustensiles : un fait-tout. Une sali&egrave;re pour Enzymes digestives,
une poivri&egrave;re pour la levure &agrave; saupoudrer sur leur d&icirc;ner.
Pour gagner du temps, toutes les recettes peuvent &ecirc;tre simplifi&eacute;es
comme ceci :
<BR>2,5 tasses d'eau froide pour une tasse d'aliments de base. Ajouter
du riz, des lentilles, des flocons d'avoine ou des haricots &agrave; l'eau
bouillante pendant trois minutes, puis laisser cuire &agrave; feu doux
le temps qu'il faut.
<BR>Cette recette est pour un chat et pour deux jours. Pour en faire plus,
multiplier simplement les quantit&eacute;s par le nombre de jours et de
chats.
<BR>Ajouter et m&eacute;langer la p&acirc;t&eacute;e de base cuite dans
une&nbsp; tasse (3/8 d'une tasse de p&acirc;t&eacute;e non cuite).
<BR>1/4 de tasse de tofu en cubes.
<BR>1 cuiller&eacute;e &agrave; caf&eacute; de sauce de soja.
<BR>1 cuiller&eacute;e &agrave; soupe d'huile.
<BR>1/4 ou 1/2 tasse de l&eacute;gumes du jour.
<BR>2 cuiller&eacute;es &agrave; caf&eacute; de V&eacute;g&eacute;cat.
<BR>5 cuiller&eacute;es &agrave; soupe de V&eacute;g&eacute;levure.
<BR>1/4 de cuiller&eacute;e &agrave; caf&eacute; d'ail en poudre.
<BR>1/4 de cuiller&eacute;e &agrave; caf&eacute; d'oignon en poudre.
<BR>100 g de vitamine C par jour et par chat.
<BR>M&eacute;langer le tout dans un grand saladier. Ajouter les ingr&eacute;dients
humides aux secs en ajoutant de l'eau. Mettre au frais. En servant, essayer
d'ajouter de la sauce tomate et remuer doucement ou servez par-dessus (les
chats adorent). Saupoudrer l&eacute;g&egrave;rement sur le d&icirc;ner
des Enzymes digestives, puis g&eacute;n&eacute;reusement de la V&eacute;g&eacute;levure.
Ils adorent le go&ucirc;t ! Les recettes viennent selon votre inspiration.
Essayez l'algue nori. Les chats adorent le melon (vitamine C fra&icirc;che).
Le Fromage et le parmesan saupoudr&eacute;s sur n'importe quel d&icirc;ner
est toujours un menu gagnant. Ils ne peuvent pas y r&eacute;sister !
<BR>Co&ucirc;t total par mois environ 142,50 F (moins de 5 F par jour !).
La nourriture pour animaux en bo&icirc;te co&ucirc;te &agrave; peu pr&egrave;s
autant, mais contient de la viande malade, des chiens et chats euthanasi&eacute;s,
des victimes de la route, des plumes de volailles, des balayures de meuneries,
des mati&egrave;res f&eacute;cales, des organes malades provenant d'op&eacute;rations,
du poil, des becs, des drogues, des d&eacute;chets. Tout est ensuite d&eacute;natur&eacute;
avec du ph&eacute;nol ou mazout et ou du k&eacute;ros&egrave;ne avec adjonction
d'ar&ocirc;mes et colorants artificiels ! Miam !
<BR>Pour faire une transition facile pour les animaux habitu&eacute;s &agrave;
la viande, m&eacute;langez une petite quantit&eacute; de nourriture v&eacute;g&eacute;tarienne
dans la nourriture habituelle et l'augmenter chaque jour jusqu'&agrave;
ce que la transition soit compl&egrave;te (de un jour &agrave; six mois).
Quand des b&ecirc;tes mangent des repas enti&egrave;rement v&eacute;g&eacute;tariens,
leur app&eacute;tit s'agrandit pour inclure une large vari&eacute;t&eacute;
de toute sorte de nourritures. Leurs pelages deviennent doux et soyeux,
l'odeur de leur liti&egrave;re moins forte et les factures de v&eacute;t&eacute;rinaire
sont pratiquement nulles. Les chats deviennent comme des chatons, en pleine
sant&eacute; et joyeux. Ajoutez juste quelques pelotes de laine, des bercements,
des bisous, et beaucoup d'amour !
<BR>Voici quelques distributeurs d'alimentation pour animaux de compagnie
:

<P>Canada :
<BR>Barney's Choice
<BR>T&eacute;l. : 1-514-279-2075&nbsp;&nbsp; Fax : 1-514-279-0658

<P>Etats-Unis :
<BR>Jan's Wow Bow
<BR>T&eacute;l. : 1-800-326-0230&nbsp;&nbsp; Fax : 1-516-254-6036
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>A l'assaut du royaume des non-v&eacute;g&eacute;tariens</FONT></B></BLOCKQUOTE>
<B><FONT SIZE=+2></FONT></B>&nbsp;

<P><B>Par l'initi&eacute; Qiu Chui-huan, Miaoli, Formose</B>

<P>La comp&eacute;tition de Tai-chi de Formose a pris fin cette ann&eacute;e,
au lyc&eacute;e municipal de Lanya, &agrave; Taipei, apr&egrave;s une journ&eacute;e
et demie de combats &eacute;nergiques. Les initi&eacute;s de l'&eacute;quipe
de Miaoli se sont superbement d&eacute;fendus contre une s&eacute;lection
des meilleurs pratiquants de Tai-chi de Formose, montrant ainsi combien
est fausse l'id&eacute;e re&ccedil;ue selon laquelle les v&eacute;g&eacute;tariens
ne sont pas aussi forts que les mangeurs de viande.
<BR>La comp&eacute;tition n'a retenu que les meilleurs des participants,
tous aussi bon les uns que les autres. L'&eacute;quipe de Miaoli, compos&eacute;e
d'initi&eacute;s aimant le tai-chi a &eacute;t&eacute; encourag&eacute;e
par une foule de pratiquants venus de tout Formose et m&ecirc;me du Br&eacute;sil.
L'&eacute;quipe n'a pas d&eacute;&ccedil;u ses fervents supporters puisqu'elle
a remport&eacute; les trois premiers prix dans les cat&eacute;gories pr&eacute;sent&eacute;es.
<BR>L'entra&icirc;neur de l'&eacute;quipe de Miaoli, fr&egrave;re Qiu,
&eacute;galement pratiquant Guan Yin, a port&eacute; un coup dur &agrave;
l'id&eacute;e fausse, partag&eacute;e par la plupart des gens, et particuli&egrave;rement
des sportifs, qui voyait dans le r&eacute;gime &agrave; base de viande
de meilleures fa&ccedil;ons de d&eacute;velopper de la puissance.
<BR>En r&eacute;alit&eacute;, la force int&eacute;rieure est obtenue en
adoptant un r&eacute;gime v&eacute;g&eacute;tarien et en abandonnant la
viande, mais aussi en d&eacute;veloppant sa force spirituelle. L'effort
combin&eacute; visant &agrave; harmoniser le corps et l'esprit, tout en
contr&ocirc;lant l'usage de la force, peut entra&icirc;ner l'unification
du corps, de l'&acirc;me et de l'esprit.
<BR>Bien que les sportifs d&eacute;veloppent normalement leur force par
un entra&icirc;nement musculaire et de gros apports en prot&eacute;ines
animales, ceci ne permet, en fait, que de d&eacute;velopper une &eacute;nergie
explosive qui rappelle celle des animaux. Ceux ayant harmonis&eacute; leur
esprit, leur corps et leur &acirc;me, n'ont besoin que de prot&eacute;ines
v&eacute;g&eacute;tales, de vitamines et de min&eacute;raux qui contiennent
tous une &eacute;nergie douce par nature.
<BR>Cela s'explique par le fait qu'une fois dig&eacute;r&eacute;s et assimil&eacute;s,
l&eacute;gumes, min&eacute;raux et graines diffusent une &eacute;nergie
vitale semblable &agrave; celle qu'ils contenaient &agrave; l'origine.
Cela donne aux v&eacute;g&eacute;tariens un sens de l'&eacute;quilibre
parfait quand ils s'opposent &agrave; une force ext&eacute;rieure, et leur
permet de faire usage d'une grande endurance et de force int&eacute;rieure
dans n'importe quelle forme de sport (avec ou sans adversaire).
<BR>Les pratiquants spirituels qui ne mangent que des plantes et des min&eacute;raux
sont incontestablement sup&eacute;rieurs aux mangeurs de viande en termes
d'agilit&eacute; et de force dynamique, parce qu'ils d&eacute;veloppent
aussi leur force spirituelle. Face &agrave; un adversaire, lors d'une comp&eacute;tition,
leur sensibilit&eacute; leur permet de d&eacute;tecter instantan&eacute;ment
les intentions de l'adversaire et la faiblesse de sa d&eacute;fense. Par
cons&eacute;quent, avec la vitesse &eacute;clair de leurs techniques de
mains (les pratiquants de tai-chi utilisent principalement des pouss&eacute;es
de main contre leurs adversaires), ils peuvent remporter le combat en quelques
secondes.
<BR>Quelle que soit l'&eacute;nergie explosive &agrave; laquelle ils font
face, les pratiquants spirituels, v&eacute;g&eacute;tariens, peuvent facilement
faire front &agrave; une force agressive, gr&acirc;ce &agrave; leur &eacute;nergie
int&eacute;rieure. Par rapport aux gens qui accumulent de la force animale
en consommant de la viande, les pratiquants spirituels, v&eacute;g&eacute;tariens,
peuvent d&eacute;velopper une force plus grande, ainsi qu'une &eacute;nergie
int&eacute;rieure de qualit&eacute; sup&eacute;rieure.
<BR>Dans ce nouveau domaine, de nombreux concepts ont chang&eacute; et
l'&eacute;volution a &eacute;t&eacute; rapide. Nous avons beaucoup de chance
de vivre &agrave; un moment si crucial, o&ugrave; nous pouvons aider l'humanit&eacute;
&agrave; &eacute;voluer.
</BODY>
</HTML>
