<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Histoires Droles</TITLE>
</HEAD>
<BODY>
<B><FONT SIZE=+2>Ton heure est venue !</FONT></B>

<P>Un homme s’est rendu en Afrique et s'est fait capturer par une tribu
d'indig&egrave;nes. Les sauvages l'ont encercl&eacute;, l'ont jet&eacute;
par terre, et ont cri&eacute; bruyamment. Apeur&eacute; &agrave; mort,
il s’est mis &agrave; prier Dieu, "Oh, mon Dieu ! Que faire maintenant
? Ciel, peut-&ecirc;tre que mon heure est venue. S'il Vous pla&icirc;t,
sauvez-moi vite !"
<BR>Dieu a r&eacute;pondu, "Non, ton heure n'est pas encore venue."
<BR>Le pauvre homme a demand&eacute;, "Que dois-je faire alors ?"
<BR>Dieu lui a dit: "&Ccedil;a va aller, &eacute;coute-moi bien. L&egrave;ve-toi
bravement, enl&egrave;ve le couteau des mains du chef, et enfonce-le lui
droit au coeur."
<BR>L'homme &agrave; agit en cons&eacute;quence ; il a pris le couteau
des mains du chef, l'a enfonc&eacute; &agrave; travers le coeur du chef,
et l'a tu&eacute;. Ensuite le pauvre homme a encore demand&eacute; :&nbsp;
"Dieu, je lui ai enfonc&eacute; le couteau dans le coeur, quoi faire maintenant
?"
<BR>Dieu lui a r&eacute;pondu : "Maintenant, ton heure est venue !"
<BR>(Rires et applaudissements.) Son heure n'&eacute;tait pas encore venue
avant qu'il ne fasse cela. (Ma&icirc;tre rit.)
<BR>Par cons&eacute;quent, recevoir l'initiation ne signifie pas que votre
heure est venue ; si vous allez &agrave; la maison et abusez des plaisirs
ou commettez des crimes, alors votre heure viendra.

<P><B><FONT SIZE=+2>Nous ne sommes pas pacifiques</FONT></B>

<P>J'ai invent&eacute; cette histoire, alors je poss&egrave;de les droits
d'auteurs. (Ma&icirc;tre rit).
<BR>Un jour, un grand groupe de disciples de Ma&icirc;tre Supr&ecirc;me
Ching Hai a m&eacute;dit&eacute; ensemble pour la paix dans le monde. Cependant,
plus ils priaient, moins le monde &eacute;tait en paix, alors ils en sont
devenus furieux ! Ils se sont rassembl&eacute;s pour une retraite de trois
ou quatre jours afin de prier pour la paix dans le monde, mais, toujours
est-il que cela est rest&eacute; inutile. Il y avait des conflits et des
guerres partout &agrave; travers le monde et tous les pays faisaient face
&agrave; des probl&egrave;mes. Totalement frustr&eacute;s, ils se sont
plains &agrave; Dieu, "Dieu, Vous ne r&eacute;pondez pas ! Depuis plusieurs
jours, nous, compagnons pratiquants de part et d'autre du monde, avons
pri&eacute; ici pour la paix, mais le monde n'est toujours pas en paix
! Pourquoi cela n’est-il pas efficace?"
<BR>Dieu a secou&eacute; la t&ecirc;te et a dit : "Eh Bien, Je suis d&eacute;sol&eacute;
! Mais Moi aussi Je prie pour la paix dans le monde depuis tr&egrave;s
longtemps !" (Rires et applaudissements)
<BR>Que notre monde soit en paix ou non d&eacute;pend de nous, et non de
Dieu ! Il nous dit d'&ecirc;tre pacifique mais nous n'&eacute;coutons pas,
alors que peut-Il faire ? Le pauvre vieux !

<P><B><FONT SIZE=+2>Quelle est la religion de Dieu ?</FONT></B>

<P>Une personne noire est all&eacute;e &agrave; l'&eacute;tranger et a
voulu louer un appartement pour se loger lui et sa famille. Cependant,
le propri&eacute;taire &agrave; refus&eacute; de lui louer le logis &agrave;
cause de sa couleur. La plupart des locataires &eacute;taient blancs, ou,
au moins jaunes ou bruns de peau ; il &eacute;tait noir, alors le propri&eacute;taire
a refus&eacute;.
<BR>Frustr&eacute;, il s'est plaint, "Dieu, je veux habiter cet appartement,
mais ils font de la discrimination raciale. Ils m'ont pos&eacute; plusieurs
questions difficiles et d&eacute;raisonnables pour me refuser. Dieu, ils
font de la discrimination raciale !"
<BR>Dieu a secou&eacute; la t&ecirc;te et a dit : "Moi non plus, Je n’ai
pas os&eacute; me pr&eacute;senter !"
<BR>La personne a demand&eacute;, "Quoi ? Pourquoi Vous n’osez pas entrer
dans cet appartement ?"
<BR>Dieu a r&eacute;pondu, "Si Je Me pr&eacute;sentais et qu'ils Me demandent
quelle est Ma religion, qu’est-ce que Je pourrai leur r&eacute;pondre ?"
<BR>&nbsp;

<P>Dieu n'a pas de solution non plus

<P>Je viens juste d'inventer cette blague. (Applaudissements).
<BR>Deux pays &eacute;taient en guerre. Le plus grand pays a pri&eacute;
Dieu, "Dieu, notre Seigneur ! Ce pays a beau &ecirc;tre petit, mais ils
sont tr&egrave;s vicieux ! Ils refusent de nous ob&eacute;ir et de nous
offrir des tributs chaque ann&eacute;e. Voulez-Vous, de gr&acirc;ce, nous
aider &agrave; bombarder leur capitale et tous les tuer demain !" Dieu
n'a rien dit.
<BR>Le jour suivant, le plus grand pays est revenu : "Pourquoi ? Ne Vous
avions-nous pas pri&eacute; de nous aider &agrave; bombarder leur capitale
et de tous les tuer ? Pourquoi avez-Vous envoy&eacute; nos missiles dans
l'oc&eacute;an ? Que voulez-Vous signifier par cela ?"
<BR>Dieu a r&eacute;pondu : "Eh bien, Je suis d&eacute;sol&eacute; ! Mais
votre pays rival a aussi pri&eacute; pour exactement la m&ecirc;me chose
!" (Ma&icirc;tre rit) (Applaudissements).
<BR>Maintenant, savez-vous combien il est difficile d'&ecirc;tre Dieu ?&nbsp;
(Oui, nous le savons). Alors, nous ferions mieux de ne pas nous asseoir
ici et prier pour toutes sortes de choses idiotes. Si vous recevez une
r&eacute;ponse apr&egrave;s votre pri&egrave;re, alors c'est bien, sinon,
c’est bien aussi. Dieu ne peut pas tout nous donner. Ce que nous demandons
doit &ecirc;tre raisonnable. Si nous-m&ecirc;mes ne savons pas pourquoi
nous prions, c’est &agrave; mourir de rire. Alors, que peut faire Dieu,
&agrave; part rire avec nous ?
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
