<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Histoires Vraies</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE><B><FONT SIZE=+2>Pratiquer la m&eacute;thode Guan Yin m’a aid&eacute;
&agrave;</FONT></B>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;surmonter la mort</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P><B>Par l’initi&eacute; Ni Youcai, Kaohsiung, Formose</B>
<BR>&nbsp;

<P>Mon nom est Ni Youcai, j’ai 69 ans. J’ai &eacute;t&eacute; initi&eacute;
par Ma&icirc;tre il y a 6 ans. Pendant ces six ans de vie spirituelle,
j’ai exp&eacute;riment&eacute; toutes sortes de joie et de douleur.
<BR>L’ann&eacute;e qui a suivi mon initiation, j’ai eu un cancer &agrave;
l’estomac. Les m&eacute;decins des deux plus grands h&ocirc;pitaux de Formose
m’ont inform&eacute; qu’apr&egrave;s l’op&eacute;ration chirurgicale il
me resterait un an &agrave; vivre, mais sans op&eacute;ration, je n’aurais
que quatre mois. Ma maladie &eacute;tait incurable. Apr&egrave;s avoir
pris connaissance du diagnostic, j’ai d&eacute;cid&eacute; de retourner
chez moi et d’attendre la mort. A partir de l&agrave;, j’ai souffert de
douleurs atroces et ai m&ecirc;me perdu la voix. J’ai lutt&eacute; entre
la vie et la mort sans issue possible. Je priais Ma&icirc;tre pour avoir
de l’aide, mais je ne savais pas o&ugrave; Elle &eacute;tait.
<BR>Quand la douleur est devenue insupportable, je me suis plaint de Ma&icirc;tre
qui ne m’aidait pas. Dans mon ignorance, je Lui ai dit des choses d&eacute;sagr&eacute;ables,
mais imm&eacute;diatement, une voix a dit : &laquo; OK, voil&agrave;, tu
m’as oblig&eacute;e &agrave; r&eacute;agir par tes critiques. Laisse-moi
te dire, la maladie est une b&eacute;n&eacute;diction. Pourquoi te plains-tu?
&raquo; C’est alors que ma belle-fille est entr&eacute;e dans la chambre.
Je lui ai demand&eacute; : &laquo; Qui a parl&eacute; dans la chambre ?
&raquo; Elle a r&eacute;pondu : &laquo;Personne. Il n’y a personne ici
! &raquo; J’ai compris que c’&eacute;tait Ma&icirc;tre qui m’avait parl&eacute;.
<BR>Honteux de moi-m&ecirc;me, j’ai beaucoup pleur&eacute; et pri&eacute;
Ma&icirc;tre. Je me suis excus&eacute; et j’ai confess&eacute; que je ne
voulais pas La critiquer. Je me suis repenti de mon ignorance. Puis j’ai
entendu la voix : &laquo; M&ecirc;me les Dieux commettent des erreurs !
&raquo; J’ai compris que j’avais r&eacute;agi de fa&ccedil;on absurde,
mais que Ma&icirc;tre m’avait d&eacute;j&agrave; pardonn&eacute;. &laquo;
Merci, Ma&icirc;tre ! &raquo; me suis-je dit &agrave; moi-m&ecirc;me. Puis,
j’ai implor&eacute; Ma&icirc;tre de me laisser quitter ce monde rapidement,
car j’avais trop mal. A ma d&eacute;ception, Elle a dit : &laquo;&nbsp;
Ne sois pas impatient ! &raquo;
<BR>Ma famille &eacute;tait tr&egrave;s inqui&egrave;te et ne savait quoi
faire. J’ai dit &agrave; ma belle-fille : &laquo; Ne t’inqui&egrave;te
pas ! &Ccedil;a va. Je suis un disciple du Ma&icirc;tre Supr&ecirc;me Ching
Hai et je pratique la m&eacute;thode Guan Yin. Si je meurs, je serai lib&eacute;r&eacute;.
Pourquoi s’inqui&eacute;ter ? &raquo; Puis, j’ai pens&eacute; : &laquo;
Comme je suis encore vivant, je dois continuer ma pratique spirituelle.
Si je vis encore une heure, je pratiquerai une heure de plus. Si je vis
une minute de plus, je pratiquerai une minute de plus. Si je vis encore
une seconde, je pratiquerai une seconde de plus. &raquo; Je me suis souvenu
des paroles de Ma&icirc;tre : &laquo; Nous devons &ecirc;tre courageux,
sinc&egrave;res et pers&eacute;v&eacute;rants dans notre pratique spirituelle.
Alors, nous progresserons. &raquo; D&egrave;s lors, j’&eacute;tais d&eacute;termin&eacute;
&agrave; suivre les enseignements de Ma&icirc;tre, m&ecirc;me au prix de
ma vie.
<BR>Comme j’&eacute;tais en phase terminale du cancer de l’estomac, je
ne pouvais pas m’asseoir pour m&eacute;diter, aussi, je m&eacute;ditais
allong&eacute; ; je ne pouvais pas manger, tant pis. A ce moment-l&agrave;,
mon corps ne sentait plus rien, mais j’avais toute ma t&ecirc;te. J’&eacute;tais
triste &agrave; voir, aussi maigre qu’un squelette, ne buvant qu’un demi
verre de jus de pommes de terre et de chou par jour. J’ai continu&eacute;
&agrave; vivre de cette mani&egrave;re pendant deux mois et j’&eacute;tais
toujours vivant, malgr&eacute; la pr&eacute;vision des m&eacute;decins.
J’avais de plus en plus de confiance en moi-m&ecirc;me et je me sentais
mieux. J’ai commenc&eacute; &agrave; pratiquer la m&eacute;ditation assid&ucirc;ment,
huit heures par jour d’affil&eacute;e : trois heures de son et cinq heures
de lumi&egrave;re. Trois mois plus tard, j’avais chang&eacute; imperceptiblement
et la douleur avait disparu. Puis, j’ai m&eacute;dit&eacute; encore plus
assid&ucirc;ment, jusqu’&agrave; dix heures par jour. Trois mois plus tard,
tout avait chang&eacute;, c’&eacute;tait extraordinaire !
<BR>En retrouvant ma confiance &agrave; travers la m&eacute;ditation, je
me suis simplement enferm&eacute; dans ma chambre, refusant de voir quiconque.
Bizarrement, beaucoup de mes vieux amis sont venus me voir pendant cette
p&eacute;riode. Avant d’&ecirc;tre initi&eacute; &agrave; la m&eacute;thode
Guan Yin, j’avais &eacute;t&eacute; le fondateur et directeur d’un autre
groupe spirituel. Apr&egrave;s l’initiation par Ma&icirc;tre, j’ai renonc&eacute;
&agrave; ma fonction et je ne me suis plus int&eacute;ress&eacute; aux
affaires du monde. Pour pouvoir me concentrer sur la pratique spirituelle,
quand mes anciens amis pratiquants venaient me voir, je jouais la folie
et refusais de les voir. Certains d’entre eux disaient : &laquo; Fr&egrave;re
Ni est poss&eacute;d&eacute; par le diable depuis qu’il est devenu v&eacute;g&eacute;tarien
et qu’il m&eacute;dite. &raquo; Certains disaient : &laquo; Il a un probl&egrave;me
mental. &raquo; D’autres encore : &laquo; Il a des probl&egrave;mes. &raquo;
Ils ne savaient pas que j’avais un cancer. C’&eacute;tait amusant !
<BR>Quand ils ne sont plus venus me voir, j’ai eu plus de temps pour la
pratique spirituelle. Je m&eacute;ditais 12 heures par jour. Puis, un &eacute;v&eacute;nement
inconcevable s’est pass&eacute; ! J’ai pris du poids et j’ai commenc&eacute;
&agrave; avoir bonne mine, comme si je n’avais jamais eu de cancer. Les
choses se sont encore am&eacute;lior&eacute;es quand j’ai commenc&eacute;
&agrave; m&eacute;diter 15 heures par jour.
<BR>Pendant 6 mois, le corps de transformation de Ma&icirc;tre &eacute;tait
avec moi, me b&eacute;nissant 24 heures sur 24 heures. Puis, j’ai fait
une retraite pendant un autre mois, et j’ai m&eacute;dit&eacute; jusqu'&agrave;
l’usure de mon matelas, et qu’il ne me reste que mon coussin.
<BR>Avant de poursuivre une pratique spirituelle, j’&eacute;tais tr&egrave;s
ignorant. Mais, maintenant, j’ai non seulement compris les avantages de
cette pratique, mais j’ai surmont&eacute; la mort et je suis devenu plus
jeune ; je suis en forme, avec la sensation d’une plus grande libert&eacute;
et d’&ecirc;tre combl&eacute; de b&eacute;n&eacute;dictions. Tout ceci
gr&acirc;ce au Ma&icirc;tre qui me soutient, et envers qui je suis tr&egrave;s
reconnaissant.
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>L’'enfant rouge dans le foss&eacute;</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P><B>Racont&eacute; par le fr&egrave;re initi&eacute; Chen Xin-yi, Pingtung,
Formose</B>
<BR><B>Enregistr&eacute; par le fr&egrave;re initi&eacute; Wang Xi-kuan,
Pingtung, Formose</B>

<P>J'aime escalader les montagnes pour aller chercher des plantes exotiques
comestibles ou tout simplement pour en faire la collection. Un matin d’hiver
de d&eacute;cembre 1985, particuli&egrave;rement froid, je suis parti seul
avec un sac &agrave; dos et un &eacute;quipement sommaire, pour r&eacute;aliser
mon r&ecirc;ve de jeunesse : conqu&eacute;rir le Mont Tawu.
<BR>Comme j'arrivais au bout de la route pav&eacute;e dans la r&eacute;gion
de la montagne, je me suis engag&eacute; dans un chemin &eacute;troit,
entamant la difficile ascension vers le sommet. Baign&eacute; de sueur,
j’avais &eacute;vit&eacute; de nombreux &eacute;cueils pour conqu&eacute;rir
chacun des petits sommets afin d’atteindre le haut du Mont Tawu (3 000
m&egrave;tres au-dessus du niveau de la mer) avant la tomb&eacute;e de
la nuit. &Agrave; quatre heures de l'apr&egrave;s-midi, la lumi&egrave;re
du jour avait diminu&eacute; d'intensit&eacute; et avait form&eacute; un
voile brumeux autour de la montagne. Ne pouvant plus voir ma direction,
la peur s’est empar&eacute;e de moi. Au-dessus de ma t&ecirc;te, des corneilles
poussaient des cris rauques en regagnant leur nid, et ceci ajoutait &agrave;
l’atmosph&egrave;re d&eacute;j&agrave; terrifiante de cette montagne d&eacute;serte.
J’ai soudain regrett&eacute; d'avoir pris la d&eacute;cision h&eacute;ro&iuml;que
de m'aventurer seul dans les montagnes. La nuit m’avait surpris &agrave;
mi-chemin. Il &eacute;tait impossible de retourner sur mes pas parce que
je ne pourrais pas retrouver mon chemin. J'&eacute;tais perdu.
<BR>Comme un grotesque nuage noir, l'obscurit&eacute; m'avait lentement
envelopp&eacute;. Je me suis mis &agrave; courir devant moi fr&eacute;n&eacute;tiquement,
esp&eacute;rant trouver un chemin conduisant hors de cette for&ecirc;t
terrifiante de montagne, avant que l'obscurit&eacute; ne soit compl&egrave;te.
Dans ma panique, j'ai perdu pied et j’ai roul&eacute; comme une grosse
pierre avant d’atterrir lourdement dans un foss&eacute; tr&egrave;s profond.
Je n'ai aucune id&eacute;e du temps qui s'est &eacute;coul&eacute; avant
que je reprenne doucement conscience. Il faisait tellement noir que je
ne pouvais m&ecirc;me pas voir mes doigts. J'ai allum&eacute; ma lampe
de poche et j’ai regard&eacute; autour de moi. J'&eacute;tais pris dans
un trou d'environ neuf m&egrave;tres. Il serait impossible d’en sortir
m&ecirc;me pour un expert alpiniste -- et m&ecirc;me pour l'homme-araign&eacute;e
(spiderman).
<BR>J’ai cri&eacute; de toutes mes forces : &laquo; &agrave; l'aide ! &Agrave;
l'aide ! &raquo; Je savais bien qu'il n'y avait personne aux alentours,
mais mon instinct de survie me faisait crier contre tout espoir. Dans mes
efforts pour sortir de ce lieu, je m’accrochais &agrave; toutes les plantes
qui tombaient du haut du foss&eacute;, aux mauvaises herbes et aux plantes
qui poussaient sur les parois du foss&eacute;, mais tous mes efforts &eacute;taient
vains. Je n’ai pu sortir du foss&eacute;.
<BR>Que faire maintenant ? Je me suis &eacute;croul&eacute; et j’ai pleur&eacute;
d’impuissance. Je dormais lorsque j'&eacute;tais ext&eacute;nu&eacute;
et je criais d&egrave;s que je me r&eacute;veillais. Je n'avais aucune
id&eacute;e du temps qui s'&eacute;tait &eacute;coul&eacute;. Apr&egrave;s
avoir termin&eacute; la nourriture que j'avais avec moi, j’ai mang&eacute;
des fruits sauvages et des plantes. Lorsque j'ai fini ma derni&egrave;re
bouteille d'eau min&eacute;rale j’ai &eacute;tanch&eacute; ma soif avec
mon urine. Mes forces diminuaient lentement.
<BR>Soudain, une id&eacute;e a travers&eacute; ma pens&eacute;e confuse
: &laquo; Oh Ma&icirc;tre ! &raquo; Pendant tout ce temps, ma panique et
ma confusion avaient &eacute;t&eacute; telles que je Vous avais compl&egrave;tement
oubli&eacute;e. Il est vrai que j’&eacute;tais dans une situation d&eacute;sesp&eacute;r&eacute;e,
et Ma&icirc;tre nous a dit plusieurs fois : &laquo; Vos pri&egrave;res
seront combl&eacute;es en toute certitude si vous priez sinc&egrave;rement.
&raquo; J’ai alors d&eacute;cid&eacute; d'essayer ! Je me suis imm&eacute;diatement
lev&eacute;, les paumes jointes, et fermant les yeux, j’ai pri&eacute;
Ma&icirc;tre de me sortir de cette situation. Pendant ma pri&egrave;re,
j'&eacute;tais si malheureux que j’en ai pleur&eacute; comme un b&eacute;b&eacute;.
Inconscient du temps que j’avais pass&eacute; &agrave; prier et pleurer
; dans un &eacute;tat de semi-&eacute;veil, j'ai soudain aper&ccedil;u
un cercle de lumi&egrave;re qui bougeait devant moi. J'ai regard&eacute;
plus en d&eacute;tail et j'ai aper&ccedil;u un enfant avec un bavoir rouge
et deux chignons. Il escaladait lentement le mur du trou. Le voir monter
si facilement le long du mur m’a donn&eacute; le courage n&eacute;cessaire
pour suivre son exemple et d&eacute;buter mon ascension hors du foss&eacute;.
Soudain, une lumi&egrave;re intense m’a presque aveugl&eacute; ! J’&eacute;tais
finalement sorti du foss&eacute; !
<BR>&nbsp;&laquo;Je suis sauv&eacute; ! Je suis sauv&eacute; ! &raquo;
Je criais et sautais de joie. &Eacute;tait-ce un r&ecirc;ve ? M&eacute;fiant,
je me suis pinc&eacute; la cuisse avec force. A&iuml;e ! &Ccedil;a faisait
mal. C'&eacute;tait r&eacute;el. Je ne r&ecirc;vais pas ! Dans ma grande
excitation, j’ai regard&eacute; autour de moi pour embrasser cet adorable
enfant qui m'avait aid&eacute; &agrave; sortir du foss&eacute;, mais il
avait disparu. J’ai r&eacute;alis&eacute; que cet enfant n'&eacute;tait
pas un enfant ordinaire, mais qu'il &eacute;tait le corps de transformation
de Ma&icirc;tre qui, en r&eacute;ponse &agrave; mes pri&egrave;res, &eacute;tait
venu me sauver.
<BR>Avec une grande &eacute;motion, j’ai joint les mains en priant : &laquo;
Merci Ma&icirc;tre ! &raquo; J’ai regard&eacute; le ciel, le soleil brillait
; le front froid &eacute;tait pass&eacute;. J'ai pris une profonde inspiration
d'air frais et j’ai &eacute;tir&eacute; mon corps endolori. Maintenant
il fallait sortir de cette montagne en labyrinthe. Ma joie, de courte dur&eacute;e,
avait d&eacute;j&agrave; laiss&eacute; place &agrave; un nouveau souci.
Quoi qu'il arrive, je ne pouvais pas h&eacute;siter ; pour survivre, je
devais rassembler ma confiance et affronter l'impossible. J'aimais mieux
me perdre dans cette montagne que rester assis ici sans espoir. Je devais
continuer ; je n’avais une chance que si je poursuivais. &laquo; Ma&icirc;tre,
je Vous en prie, aidez-moi encore, que je retourne &agrave; la maison sain
et sauf. &raquo; Apr&egrave;s avoir pri&eacute; en moi-m&ecirc;me, je me
suis lev&eacute;, fatigu&eacute; mais pr&ecirc;t &agrave; partir.
<BR>&laquo; Eh ! &raquo; Soudain, j’ai entendu un cri tout proche. &laquo;
Eh ! &raquo;
<BR>J’ai r&eacute;pondu avec joie. Encore une fois, j’ai joint les mains
pour remercier Ma&icirc;tre. Les voix s’&eacute;taient rapproch&eacute;es
de moi et j’ai vu un groupe d'indig&egrave;nes qui couraient vers moi,
et bien s&ucirc;r, c’est avec joie que je me suis pr&eacute;cipit&eacute;
&agrave; leur rencontre.
<BR>Le responsable m’a demand&eacute; : &laquo; &Ecirc;tes-vous M. Chen
? M. Chen Xin Yi ? &raquo; J’ai r&eacute;pondu faiblement, &laquo; Oui
&raquo;. &laquo; La station de police a re&ccedil;u un message de votre
famille disant que vous vous &eacute;tiez perdu sur le Mont Tawu, alors
nous sommes all&eacute;s &agrave; votre recherche. &raquo; &laquo; Oh,
Merci beaucoup ! &raquo; J'ai empoign&eacute; la main de chacun de ces
jeunes hommes en les remerciant. Je leur ai racont&eacute; en d&eacute;tail
l'histoire de mon accident et la mani&egrave;re incroyable dont j'&eacute;tais
sorti du trou. Ils &eacute;taient &eacute;bahis. C’est seulement lorsqu'ils
m’ont dit la date que j’ai su que j'&eacute;tais rest&eacute; dans ce foss&eacute;
six jours durant. Les indig&egrave;nes, s’&eacute;tant rendus compte de
ma faiblesse, ont fabriqu&eacute; une chaise tr&egrave;s simple avec du
bambou pour me porter pendant la descente de la montagne.
<BR>J'ai surv&eacute;cu ! Je suis reconnaissant du fond du cœur envers
Ma&icirc;tre de m'avoir sauv&eacute;, et envers Ses messagers - les jeunes
indig&egrave;nes sans l’aide desquels je n'aurais pas pu retourner chez
moi sain et sauf, m&ecirc;me apr&egrave;s m’&ecirc;tre sorti du foss&eacute;.
Merci beaucoup, Ma&icirc;tre !
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
