<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Information Spirituelle</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>Pourquoi il n'y a pas de lumi&egrave;re</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
<B></B>

<P><B>Discours de Ma&icirc;tre Supr&ecirc;me Ching Hai, Tainan, Formose,
le 21 mai 1989</B>
<BR><B>(initialement en anglais)</B><B></B>

<P>Pourquoi parfois vous entendez le son mais vous ne voyez pas la lumi&egrave;re
quand vous pratiquez la M&eacute;thode Guan Yin ? C'est &agrave; cause
des pannes - des pannes de t&eacute;l&eacute;vision. C'est pourquoi nous
devons la r&eacute;parer avec beaucoup d’assiduit&eacute; tous les jours.
Comment ? Nous devons &ecirc;tre purs en pens&eacute;e, parole et action.
Nous ne devrions ha&iuml;r personne, nous devrions tout supporter. Peu
importe comment les autres nous traitent, nous devons faire preuve d’endurance
et d'amour. C'est la mani&egrave;re de r&eacute;parer nos pannes.
<BR>Pourquoi avons-nous des pannes ? C'est parce que notre &eacute;tat
de col&egrave;re devient une substance tr&egrave;s dure. Elle nous fait
front et nous &eacute;carte de la V&eacute;rit&eacute;. Nous sommes &agrave;
l’origine de toutes nos pannes. Quand nous sommes en col&egrave;re, nous
cr&eacute;ons un champ magn&eacute;tique tr&egrave;s dense et d&eacute;sagr&eacute;able.
Ce champ magn&eacute;tique &eacute;pais, sombre et d&eacute;sagr&eacute;able
nous recouvre tel un mur et nous tient &eacute;loign&eacute;s de la bont&eacute;.
Il nous couvre et nous colle de tr&egrave;s pr&egrave;s, comme un v&ecirc;tement
; un v&ecirc;tement tr&egrave;s sale qui nous emp&ecirc;che totalement
d'entrer en contact avec le bon champ magn&eacute;tique. C'est pourquoi
nous ne pouvons pas voir la Terre lumineuse de Bouddha ; nous voyons seulement
le karma douloureux.
<BR>C'est pourquoi nous devons purifier nos pens&eacute;es, nos paroles
et nos actions, respecter les pr&eacute;ceptes afin de r&eacute;parer la
panne de notre t&eacute;l&eacute;vision, et la regarder tous les jours.
La TV ext&eacute;rieure n&eacute;cessite de l'argent, des c&acirc;bles
et des acteurs, mais la TV int&eacute;rieure n'a pas besoin de tout &ccedil;a.
Une petite r&eacute;paration est suffisante. Nous devons nous servir de&nbsp;
cette t&eacute;l&eacute;vision tous les jours, la regarder chaque jour
pour que cela devienne une habitude, et nous pourrons alors l'utiliser
&agrave; volont&eacute;.
</BODY>
</HTML>
