<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Interludes</TITLE>
</HEAD>
<BODY>
&nbsp;<B><FONT SIZE=+2>L’enfant qui creusait le sol &agrave;
la recherche d’un tr&eacute;sor</FONT></B>
<BR><B><FONT SIZE=+2></FONT></B>&nbsp;
<BLOCKQUOTE><B>Par la soeur initi&eacute;e Jingle Bell, Taipei, Formose</B></BLOCKQUOTE>


<P>Il y a quelques ann&eacute;es, j’&eacute;tais au Centre de Hsihu pour
un court s&eacute;jour. Une nuit, dans ma tente, le sommeil me fuyait et
je luttais avec mes pens&eacute;es. Pleins d'id&eacute;es &eacute;mergeaient,
et chacune d'elles &eacute;tait aussit&ocirc;t remplac&eacute;e par une
autre toujours meilleure. M&ecirc;me quand je trouvais qu’une id&eacute;e
&eacute;tait achev&eacute;e, elle &eacute;tait aussit&ocirc;t renvers&eacute;e
par une nouvelle. Il m’est venu &agrave; l’esprit que l'ego est aussi un
ch&acirc;teau construit avec de nombreux concepts. M&ecirc;me lorsque nous
pensons avoir un bon concept, nous devons toujours l'effacer. Les pratiquants
spirituels devraient &ecirc;tre comme un enfant avis&eacute; ; nous trouvons
des bonnes solutions quand la situation le r&eacute;clame, mais le reste
du temps nous ne devrions en accumuler aucune.
<BR>Quand le jour s'est lev&eacute;, j’&eacute;tais tr&egrave;s d&eacute;tendue
et soulag&eacute;e comme un enfant qui a d&eacute;terr&eacute; un tr&eacute;sor
et dont le cœur fond de gratitude.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT SIZE=+2>Suivre la voie du milieu</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P>Un apr&egrave;s-midi, nous m&eacute;ditions dans la grande salle de
m&eacute;ditation de la for&ecirc;t &agrave; Hsihu, quand il s'est mit
&agrave; pleuvoir. Les gardes nous ont demand&eacute; d'aller nous abriter,
mais la plupart d'entre nous sommes rest&eacute;s l&agrave;, ne voulant
pas bouger. Toutes sortes de moyens de protection contre la pluie sont
apparus, m&ecirc;me un tapis en plastique s’est vu transform&eacute; en
imperm&eacute;able. Plus tard, Ma&icirc;tre est venue et nous a parl&eacute;
avec compassion, regrettant de n'avoir pas pu nous donner d'abris. Ensuite,
tr&egrave;s s&eacute;rieusement, Elle nous a dit "Le ciel a peur de vous,
alors il n’ose pas faire pleuvoir tr&egrave;s fort, mais &ecirc;tes-vous
conscients que d'autres ont besoin de pluie ?"
<BR>Les mots &eacute;nergiques de Ma&icirc;tre nous ont rappel&eacute;
que nous devrions suivre la voie du milieu dans notre pratique spirituelle.
Nous devrions &ecirc;tre plus naturels, au lieu de nous cramponner dans
certaines difficult&eacute;s.
<BR>Mes exp&eacute;riences de ces derni&egrave;res ann&eacute;es, m'ont
mieux fait comprendre ce qu’&eacute;tait &laquo; la voie du milieu &raquo;.
Peut-&ecirc;tre que je ne progresse pas tr&egrave;s vite, mais je suis
s&ucirc;re de moi, je sais que toujours je m'efforcerai de m'&eacute;lever
avec constance.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>Unies de cœur &agrave; cœur</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P><B>Par soeur Wang Xiang-mei, Taipei, Formose</B>

<P>Une fois, j’ai commis une grosse erreur. Je suis rest&eacute;e devant
un portrait de Ma&icirc;tre &agrave; pleurer plusieurs minutes, Lui confiant
tous mes probl&egrave;mes. Quand j’ai lev&eacute; les yeux, Elle avait
des larmes dans les yeux.
</BODY>
</HTML>
