<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Lignes De Front</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;Un festin de V&eacute;rit&eacute;, de
beaut&eacute; et de vertu</FONT></B></BLOCKQUOTE>


<P><B>Par la r&eacute;daction de la revue de Kaoping, Formose</B>

<P>Le 29 mars dernier, &agrave; Kaohsiung et Pingtung dans le sud de Formose,
des initi&eacute;s ont organis&eacute; au Centre de Laiyi, un festin de
V&eacute;rit&eacute;, de bont&eacute; et de vertu. Les familles et amis
&eacute;taient invit&eacute;s &agrave; participer &agrave; cette activit&eacute;
dans l'amour partag&eacute; de la Journ&eacute;e de la Jeunesse dont le
th&egrave;me &eacute;tait Vivre une vie de V&eacute;rit&eacute;, de beaut&eacute;
et de vertu en partageant les arts de la table et de l'habillement.
<BR>L'activit&eacute; &eacute;tait le r&eacute;sultat d'un rappel de Ma&icirc;tre
: &laquo; Nous devons &ecirc;tre les repr&eacute;sentants de la V&eacute;rit&eacute;,
de la sagesse et de la beaut&eacute; aussi bien int&eacute;rieurement qu'ext&eacute;rieurement.
Toute manifestation de la V&eacute;rit&eacute;, de la beaut&eacute; et
de la vertu repr&eacute;sente Dieu. &raquo; Nous &eacute;tions enthousiasm&eacute;s
d'avoir la riche collection de cr&eacute;ations artistiques de Ma&icirc;tre
pour nous rappeler nos qualit&eacute;s int&eacute;rieures parfaites.
<BR>L'animation comprenait une exposition des cr&eacute;ations artistiques
de Ma&icirc;tre, un d&eacute;fil&eacute; de mode et une introduction &agrave;
la cuisine v&eacute;g&eacute;tarienne. Une grande diversit&eacute; de V&ecirc;tements
C&eacute;lestes ont &eacute;t&eacute; pr&eacute;sent&eacute;s par des initi&eacute;es
servant de mod&egrave;les. Que ce soit d'&eacute;l&eacute;gants v&ecirc;tements
de sport, des tenues raffin&eacute;es de shopping pour les cœurs joyeux,
des v&ecirc;tements de bureau pour les optimistes, des robes de soir&eacute;es
chics et somptueuses, ou m&ecirc;me d'&eacute;l&eacute;gants manteaux pour
hommes, ces V&ecirc;tements C&eacute;lestes &eacute;taient une magnifique
manifestation d'aisance, de libert&eacute; et de joie. Bien qu'aucun d'eux
n'ait &eacute;t&eacute; un professionnel, chaque mod&egrave;le portait
un air naturel de noblesse, d'&eacute;l&eacute;gance, d'harmonie qui per&ccedil;ait
&agrave; travers leurs tr&egrave;s personnels mariages de V&ecirc;tements
et de Bijoux C&eacute;lestes. Les cuisiniers de Kaohsiung et Pingtung ont
pr&eacute;par&eacute; et servi un sublime et d&eacute;licieux festin. Non
seulement les participants ont eu leur compte de cuisine v&eacute;g&eacute;tarienne
mais ont aussi pu emporter des recettes &agrave; tester.
<BR>Des milliers de personnes ont particip&eacute; &agrave; l'&eacute;v&eacute;nement,
dont la moiti&eacute; &eacute;tait des proches ou des amis d'initi&eacute;s.
Ceux qui voyaient les cr&eacute;ations artistiques de Ma&icirc;tre pour
la premi&egrave;re fois &eacute;taient &eacute;poustoufl&eacute;s par la
mani&egrave;re dont un pratiquant spirituel illumin&eacute; avait &eacute;t&eacute;
capable de pr&eacute;senter avec tant de r&eacute;ussite et de vie sa vision
de l'unit&eacute; universelle dans la vie r&eacute;elle ! Ils &eacute;taient
&eacute;galement surpris d'apprendre que les enseignements de Ma&icirc;tre
ne sont pas limit&eacute;s par les conventions sociales, assurant ainsi
l'harmonie dans la vie et dans la pratique spirituelle. Cet &eacute;tonnant
Ma&icirc;tre illumin&eacute; n'a rien gagn&eacute; d'autre que l'admiration
et les f&eacute;licitations des invit&eacute;s. Les initi&eacute;s ont
pris part &agrave; cette manifestation avec la volont&eacute; d'apprendre
et de partager, prenant en charge tout le travail, y compris la d&eacute;coration,
la pr&eacute;sentation de la sc&egrave;ne, les &eacute;clairages et la
musique. Une mention sp&eacute;ciale pour les mod&egrave;les dont la plupart
&eacute;taient des m&egrave;res de famille. Leur allure noble et joyeuse
a grandement impressionn&eacute;e le public par la fa&ccedil;on dont elles
avaient chang&eacute; avec la pratique spirituelle.
<BR>Le festin de V&eacute;rit&eacute;, de beaut&eacute; et de vertu n'est
qu'un d&eacute;but dans la pratique de la vie r&eacute;elle. Le vrai message
est de rappeler aux amis initi&eacute;s que chaque jour est un jour de
V&eacute;rit&eacute;, de beaut&eacute; et de vertu. A chaque moment de
leur existence, ils doivent se rappeler la beaut&eacute; du r&eacute;el
et la cr&eacute;er dans leur vie afin d'embellir l'environnement.
</BODY>
</HTML>
