<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Ma&icirc;tre Raconte</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;Qui est qui ?</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P><B>Racont&eacute; par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Hsihu,
le 28 septembre 1998</B><B></B>

<P>C'est une histoire indienne. Dans une ville en Inde, vivait un hindou
tr&egrave;s honn&ecirc;te et gentil. Les hindous v&eacute;n&egrave;rent
Dieu, et tous Ses symboles, y compris des pierres ou ceux qu’on appelle
les reflets de Dieu — les ma&icirc;tres illumin&eacute;s du pass&eacute;s.
Ils les v&eacute;n&egrave;rent et chantent leurs noms de la m&ecirc;me
mani&egrave;re que nous chantons les noms du Bouddha Amitabha, du Bodhisattva
Avalokitesvara et du Bouddha Sakyamuni. Voil&agrave; comment ils prient
pour des b&eacute;n&eacute;dictions. Certains hindous sont tr&egrave;s
fervents et ont un cœur tr&egrave;s pur. M&ecirc;me s'ils n'ont pas le
pouvoir d’omnipr&eacute;sence ou d’omnipotence, aucun pouvoir magique,
rien de spectaculaire, ni beaucoup de disciples, leur cœur est pur et ils
vivent une vie tr&egrave;s confortable. Ils sont pauvres mais ils vivent
une vie agr&eacute;able, sont remplis de foi, et sont libres de tout souci.
Les Indiens sont toujours en train de rire. Il peut arriver qu'ils soient
tr&egrave;s pauvres ou qu'ils n'aient rien &agrave; manger pour le lendemain,
mais ils rient quand m&ecirc;me. Evidemment, les mourants sont trop malades
pour rigoler, mais on ne peut vraiment pas leur en vouloir.
<BR>Un jour, deux grands ma&icirc;tres, peut-&ecirc;tre des moines ou des
brahmanes, sont arriv&eacute;s dans la ville ou vivait cet hindou. Etant
un croyant tr&egrave;s fervent, il montrait un grand respect pour tout
grand ma&icirc;tre, pratiquant spirituel, ou moine qu'il connaissait. Quand
il est sortit ce jour-l&agrave;, il a rencontr&eacute; l'un des deux ma&icirc;tres,
qui vivait plus pr&egrave;s de chez lui. Oubliant qu'il n'avait apport&eacute;
aucun cadeau, comme du lait ou des fruits en offrande, il s'est prostern&eacute;
et a dit : &laquo; Oh, grand ma&icirc;tre ! S'il vous pla&icirc;t, ayez
piti&eacute; et prot&eacute;gez ma famille. Votre b&eacute;n&eacute;diction
est immense, alors accordez-nous en un peu s'il vous pla&icirc;t, et votre
humble serviteur en serait tr&egrave;s heureux ! Permettez-moi de me prosterner
devant vous ! &raquo;
<BR>Le jour suivant, il a apport&eacute; quelques fruits en offrande au
ma&icirc;tre, et a saisi cette occasion pour demander : &laquo; Ma&icirc;tre,
j'ai ou&iuml; dire qu'une autre grande &acirc;me est venue et qu'elle s'est
install&eacute;e dans le quartier ouest. &raquo; Le titre dont ils se servent
est Mahatma, ce qui signifie grande &acirc;me, grande sagesse, grand sage
ou grand ma&icirc;tre, comme dans Mahatma Gandhi qu'ils v&eacute;n&egrave;rent.
Cela signifie simplement un tr&egrave;s grand personnage. L'hindou a demand&eacute;
: &laquo; Ma&icirc;tre, avez-vous entendu parler de ce grand ma&icirc;tre
qui vit dans le quartier ouest, de l'autre c&ocirc;t&eacute; de la ville
? &raquo; Le ma&icirc;tre a accept&eacute; ses offrandes et a dit : &laquo;
Hmm ! Oui, je le connais, c'est un taureau ! &raquo; (Ma&icirc;tre rit)
&laquo; Vraiment ? &raquo; L'homme &eacute;tait stup&eacute;fait : &laquo;
Alors, comme cela c'est un taureau ! Comme je vous suis reconnaissant de
votre enseignement ! Je suis une personne tellement ignorante que je ne
suis pas capable de faire la diff&eacute;rence entre un taureau et un humain.
J'en suis fort d&eacute;sol&eacute;. Merci beaucoup, ma&icirc;tre. Maintenant
je comprends. &raquo;
<BR>Il est rentr&eacute; chez lui et a vite achet&eacute; de l'herbe fra&icirc;che
(rires) comme offrande pour le ma&icirc;tre du quartier ouest. Il a &eacute;tal&eacute;
l'herbe par terre et s'est prostern&eacute; : &laquo; S'il vous pla&icirc;t,
acceptez la prosternation et le modeste pr&eacute;sent de cet &ecirc;tre
humble serviteur et ignorant. Allez-vous gentiment donner protection &agrave;
ma famille, et accorder un peu de sagesse et de b&eacute;n&eacute;diction
sur votre humble serviteur ? Je vous en serais infiniment reconnaissant.
&raquo;
<BR>Comme il s'inclinait, vous savez comment la figure de ce ma&icirc;tre
a chang&eacute; ? (rires) Ce n'&eacute;tait pas une figure de taureau,
c'est devenu une t&ecirc;te de cheval parce qu'elle &eacute;tait &eacute;tir&eacute;e
sur une grande longueur. Il lui a demand&eacute; : &laquo; A quoi pensez-vous
en me faisant cette offrande d'herbe ? Je ne comprends pas ! &raquo; &laquo;
Oh ! C'est parce que le ma&icirc;tre du quartier est m'a dit que vous &eacute;tiez
un taureau, et j'ai cru que vous alliez raffoler de cette herbe fra&icirc;che.
(Rires) Le moine s'est exclam&eacute; : &laquo; Cet homme-l&agrave; est
un &acirc;ne ! Allez le lui dire &raquo; (Rires).
<BR>En entendant ces mots, l'homme a dit : &laquo; Oh ! Je vois, alors
c'est un &acirc;ne ! Merci beaucoup pour votre enseignement, et je suis
d&eacute;sol&eacute; de vous avoir offens&eacute; &agrave; l'instant. Etant
un &ecirc;tre ignorant, votre humble serviteur ne sait rien, n'a aucun
savoir, aucune aspiration, rien... En raison de mon ignorance, je ne r&eacute;alisais
pas que vous &eacute;tiez une grande &acirc;me, au lieu de cela, je pensais
que vous &eacute;tiez un taureau comme le ma&icirc;tre m'avait dit. Si
vous ne l'aviez pas d&eacute;menti, un &ecirc;tre ignorant comme moi n'aurait
jamais su la v&eacute;rit&eacute;. &raquo; Il a continu&eacute; de s'excuser
et il est parti.
<BR>Il est all&eacute; acheter des graines de coton pour donner en offrande
au premier ma&icirc;tre. &laquo; Ma&icirc;tre, s'il vous pla&icirc;t, allez-vous
accepter mon humble pr&eacute;sent et me faire gr&acirc;ce de protection
et de b&eacute;n&eacute;diction en &eacute;change ? Votre modeste serviteur
est r&eacute;ellement ignorant et n'a pas de b&eacute;n&eacute;dictions
du ma&icirc;tre. Je vous en serais reconnaissant si vous me donniez quelques
b&eacute;n&eacute;dictions et si vous acceptiez mon offrande sinc&egrave;re.
&raquo; Le visage du ma&icirc;tre est devenu vert et il n'avait pas l'air
d'un &acirc;ne, mais d'une gr-aine (Ma&icirc;tre joue sur les mots en anglais
ass et gr-ass) &laquo; Qu'est-ce que cela signifie ? Comment je pourrais
manger &ccedil;a ? Je suis un &ecirc;tre humain. Pourquoi avez-vous achet&eacute;
&ccedil;a ? &raquo;
<BR>&laquo; En tant qu'&ecirc;tre ignorant, je ne sais rien. Votre humble
serviteur n'a jamais &eacute;tudi&eacute; aucun des V&eacute;das, ni pratiqu&eacute;
avec un ma&icirc;tre illumin&eacute;. Je suis juste une personne ordinaire,
alors comment je peux discerner ce qu'une grande &acirc;me comme vous est
r&eacute;ellement ? Gr&acirc;ce &agrave; l'enseignement d'un autre ma&icirc;tre,
je sais que vous &ecirc;tes un &acirc;ne (Ma&icirc;tre rit). C'est pour
cela que je suis vite all&eacute; acheter ceci pour vous le donner en offrande.
Veuillez, s'il vous pla&icirc;t pardonner mon ignorance. &raquo; Le moine
&eacute;tait tr&egrave;s en col&egrave;re : &laquo; Amenez-moi voir cet
homme ; je vais lui donner une le&ccedil;on et lui montrer la fa&ccedil;on
de traiter son a&icirc;n&eacute;. &raquo;
<BR>Quand les deux moines se sont finalement rencontr&eacute;s, ils ont
eu une violente dispute. Regardant dans un coin, le fermier (l'hindou)
&eacute;tait vraiment tr&egrave;s amus&eacute; de voir un taureau se disputer
avec un &acirc;ne (Ma&icirc;tre et tout le monde rient).
<BR>A cause de leur ignorance, ils ne r&eacute;alisaient pas qu'en fait
ils &eacute;taient pareils ! Ils se conduisaient de cette mani&egrave;re
parce qu'ils n'&eacute;taient pas illumin&eacute;s. S'ils l'avaient &eacute;t&eacute;,
ils auraient su que dire du mal des autres c'est dire du mal de soi. Au
lieu de se parler en face, ils parlaient chacun dans le dos de l'autre,
sans savoir qui &eacute;tait le taureau et qui &eacute;tait l'&acirc;ne.
<BR>Le monde est vraiment dr&ocirc;le ! Tout le monde se laisse aller &agrave;
ces jeux, personne n'est s&eacute;rieux. Ils n'ont vraiment rien d'autre
&agrave; faire ! Vous n'avez pas &agrave; vous sentir frustr&eacute;s pour
autant. Rien n'arrive vraiment dans le monde ; tous les probl&egrave;mes
se cr&eacute;ent d'eux-m&ecirc;mes. Si nous pouvons reconna&icirc;tre notre
nature originelle, nous nous sentirons tr&egrave;s heureux et en paix,
sachant que rien ne se passe. Nous cr&eacute;ons tout, juste pour le jeu.
C'est vrai, et c'est r&eacute;ellement amusant.
<BR>Se transformer en papillon et voir comment &ccedil;a fait. Pour la
m&ecirc;me raison, il y en a qui prennent la forme d'une fourmi, d'un oiseau,
d'un lion ou d'un tigre. Oh ! Tout le monde s'amuse beaucoup &agrave; ce
jeu. En fait c'est le m&ecirc;me courant &eacute;lectrique qui coule en
tout, il n'y a que les c&acirc;bles de connexion qui sont diff&eacute;rents.
Certains sont tr&egrave;s &eacute;pais, tr&egrave;s fins, tr&egrave;s beaux,
d'autres tr&egrave;s sombres. La couleur et l'&eacute;paisseur peuvent
varier, mais c'est la m&ecirc;me &eacute;lectricit&eacute; dedans, venant
du m&ecirc;me g&eacute;n&eacute;rateur (applaudissements).
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>Un coeur pur voit Dieu en Maya</FONT></B></BLOCKQUOTE>


<P><B>Racont&eacute; par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Hsihu,
Formose,</B>
<BR><B>le 15 octobre 1990 (initialement en chinois)</B>

<P>Une personne des Indes orientales qui croyait vraiment en Dieu traitait
tout le monde comme Dieu ; m&ecirc;me les chiens et les chats &eacute;taient
Dieu pour elle. Un jour, un chien a vol&eacute; les chapatis qu'elle avait
cuits et mis de c&ocirc;t&eacute;. Elle a vite couru apr&egrave;s le chien
avec un pot de beurre dans sa main, en disant : &laquo; Oh ! Dieu attends
s'il Te pla&icirc;t, je n'ai pas mis le beurre sur les chapatis. Ce ne
sera pas tr&egrave;s bon si Tu le manges comme &ccedil;a. &raquo; Sa croyance
profonde en le pouvoir tout-puissant lui faisait voir Dieu en n'importe
quel &ecirc;tre.
<BR>Un jour Maya est venue pour l'attraper, il avait peur que cet homme
puisse d&eacute;passer sa position, alors il a essay&eacute; de lui faire
du mal. Il &eacute;tait en train de prendre de l'eau dans un puits, quand
Maya est apparu et a essay&eacute; de le jeter dedans. Pourtant, malgr&eacute;
tout, en voyant les deux cornes sur la t&ecirc;te de Maya, sa figure noire
et sa bouche si grande et rouge, avec deux dents qui d&eacute;passaient
(Ma&icirc;tre montre les dents qui d&eacute;passent), l'Indien a dit avec
un sourire : &laquo; Oh ! mon Dieu bien-aim&eacute;, mon bouddha laisse-moi
m'incliner devant ton m&eacute;rite infini. Quelle b&eacute;n&eacute;diction
pour moi de pouvoir te voir en personne. &raquo; Apr&egrave;s &ccedil;a,
il a chant&eacute; une ode : &laquo; Dieu est le plus grand et le plus
beau, avec des dents longues comme &ccedil;a (Ma&icirc;tre chante. Rires,
applaudissements), un teint si fonc&eacute;, une bouche&nbsp; si grande,
des cornes si grosses et des ongles si pointus. Il n'a m&ecirc;me pas besoin
de porter de v&ecirc;tements. Je veux vraiment L'amener &agrave; la maison,
Lui offrir un ensemble de beaux habits, et Lui donner &agrave; manger du
lait et des chapatis. &raquo; En m&ecirc;me temps qu'il chantait, il dansait
et faisait des courbettes. Abasourdi par son ing&eacute;nuit&eacute;, Maya
ne savait pas quoi faire de lui. Il n'a pu que rire en disant : &laquo;
D'accord, d'accord ! Tu as gagn&eacute; ! &raquo;
<BR>C’est pourquoi, nous devons pr&eacute;server notre puret&eacute; d’esprit
&agrave; tout moment pour mener une vie heureuse.
</BODY>
</HTML>
