<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Meditation de Groupe</TITLE>
</HEAD>
<BODY>
&nbsp;<B><FONT SIZE=+2>Nouvelles en provenance de la
demeure des fleurs de Sakura, Japon</FONT></B>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>Un jeu inspirateur</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P><B>Par la R&eacute;daction de la Revue de Tokyo, Japon</B>

<P>La retraite de deux jours c&eacute;l&eacute;brant le Jour Ching Hai
venait de prendre fin, et dans cette atmosph&egrave;re plaisante, les pratiquants
initi&eacute;s ont pr&eacute;par&eacute; et d&eacute;gust&eacute; un plat
gourmet de style japonais. Ayant &agrave; regret de partir, ils se sont
rassembl&eacute;s par petits groupes, s'entretenant joyeusement comme les
membres d'une grande famille se trouvant &agrave; nouveau r&eacute;unie
apr&egrave;s une longue p&eacute;riode. L'agitation et l'excitation rappelaient
une journ&eacute;e du nouvel an.
<BR>Ignorant les diff&eacute;rences d'&acirc;ge, les initi&eacute;s ont
commenc&eacute; &agrave; jouer &agrave; des jeux d'enfants. Un des jeux,
"Kaluda", se joue comme suit : une personne tire une carte d’une pile et
compose une phrase qui contient le nom de cette carte. Ce sera &agrave;
qui devinera le nom et trouvera le premier la carte correspondante dans
l'autre pile. Le gagnant sera celui qui aura fait le plus de correspondances
avant la fin du jeu.
<BR>C'est un jeu japonais ancien assez difficile au d&eacute;part pour
les initi&eacute;s qui n'&eacute;taient pas d'origine japonaise. M&ecirc;me
si le lecteur de cartes insistait sur le fait que n'importe qui pouvait
bien jouer &agrave; ce jeu, afin d'encourager les joueurs d'origine &eacute;trang&egrave;re,
les joueurs d'origine japonaise ont &eacute;t&eacute;s pri&eacute;s d'attendre
trois secondes avant de pouvoir commencer &agrave; chercher la carte correspondante.
Peu &agrave; peu, tous les joueurs se sont impliqu&eacute;s tr&egrave;s
forts et ont appr&eacute;ci&eacute; le jeu.&nbsp; Plusieurs spectateurs
ne pouvaient r&eacute;sister &agrave; la tentation de s’amuser et se sont
joints &agrave; la partie les uns apr&egrave;s les autres.
<BR>Apr&egrave;s un moment, les joueurs prenaient de moins en moins de
temps pour trouver la carte correspondante. Ils se sont aper&ccedil;us,
que la soi-disant barri&egrave;re linguistique s’&eacute;tait soudain dissip&eacute;e,
aussi la restriction initialement appliqu&eacute;e aux joueurs d'origine
japonaise a &eacute;t&eacute; supprim&eacute;e.
<BR>Par l'entremise de ce jeu, les participants ont r&eacute;alis&eacute;
qu'en pratique spirituelle, chaque seconde compte, et qu'ils doivent s'&eacute;vertuer
&agrave; atteindre la maturit&eacute;, et que la m&eacute;ditation de groupe
est une bonne fa&ccedil;on de progresser plus rapidement. Comme dans le
jeu, la comp&eacute;tition est une forme d'entraide mutuelle qui peut stimuler
les habilet&eacute;s latentes des initi&eacute;s, ainsi que corriger leurs
mauvaises habitudes. Les id&eacute;es pr&eacute;con&ccedil;ues sont des
obstacles en pratique spirituelle et elles ne sont pas faciles &agrave;
percevoir. Cependant, lorsque les pratiquants atteignent un certain niveau
de pratique spirituelle, ces obstacles refont surface et les probl&egrave;mes
peuvent &ecirc;tre vus clairement.
<BR>Tandis que le jeu se poursuivait, tout &agrave; coup, l'initi&eacute;,
qui jouait le lecteur de cartes s'est mis &agrave; composer d'excellentes
phrases :&nbsp; "Au Jour Ching Hai, nous nous rassemblons et d&eacute;gustons
des plats gourmets."
<BR>"L'oc&eacute;an est profond,
<BR>Mais l'amour de Ma&icirc;tre est plus profond."
<BR>"Pratiquez avec assiduit&eacute; et m&eacute;ditez au moins deux heures
et demi chaque jour."
<BR>Ces trois cartes &eacute;taient sp&eacute;cialement faites par des
amis initi&eacute;s afin d'exprimer leur gratitude envers Ma&icirc;tre
Bien-Aim&eacute;e. Apr&egrave;s le jeu, ils l'ont remerci&eacute; du fond
du coeur pour avoir arrang&eacute; une journ&eacute;e si magnifique et
inspiratrice.
<BR>C’est un fait que cette activit&eacute; a rapproch&eacute; les disciples
au Japon, quelle que soit leur nationalit&eacute;. Cela leur a aussi permis
de r&eacute;aliser que la langue n'est pas une barri&egrave;re dans la
communication et la pratique spirituelles ; aussi longtemps qu'ils auront
le m&ecirc;me but et travailleront en se concertant, rien ne leur sera
impossible. Ce nouveau point de d&eacute;part a fortifi&eacute; leur foi
et leur d&eacute;termination dans la pratique spirituelle.
</BODY>
</HTML>
