<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Les merveilles de Ma&icirc;tre</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>&nbsp;Histoire de la serrure</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
<B></B>

<P><B>Par Zhou, future initi&eacute;e, Chine continentale</B><B></B>

<P>Un soir de septembre 1997, en rentrant chez moi, je n’ai pas pu ouvrir
la porte. La cl&eacute; tournait et retournait dans la serrure. Cela a
dur&eacute; bien une demi-heure sans pouvoir ouvrir la porte. Des amis
sont venus m’aider, et m'ont dit que la serrure &eacute;tait cass&eacute;e.
Puis, mon mari est rentr&eacute;, et il a aussi essay&eacute; sans succ&egrave;s.
<BR>Notre appartement se situait au sixi&egrave;me &eacute;tage. Il n’existait
pas d’autres moyens pour y p&eacute;n&eacute;trer. Quand j’ai r&eacute;alis&eacute;
que l’on ne pouvait pas ouvrir la porte, je me suis assise dans l’escalier
et j’ai commenc&eacute; &agrave; m&eacute;diter. Pendant la m&eacute;ditation,
je n’ai pu m’emp&ecirc;cher de prier Ma&icirc;tre de m’aider, bien que
je ne voulais pas la d&eacute;ranger pour une chose aussi insignifiante.
Soudain, j’ai vu un faisceau de lumi&egrave;re par mon œil de sagesse et
j’ai senti le corps de transformation de Ma&icirc;tre pr&egrave;s de moi.
Il m’encourageait &agrave; essayer encore une fois. J’ai imm&eacute;diatement
ouvert les yeux et me suis lev&eacute;e. J’ai mis la cl&eacute; dans la
serrure et j'ai tourn&eacute;e et la porte s’est ouverte !
<BR>&laquo; Vous &ecirc;tes vraiment omnisciente, Ma&icirc;tre ! &raquo;
Plus tard, quand mon mari est revenu, il a &eacute;t&eacute; &eacute;tonn&eacute;
de me trouver dans la cuisine en train de pr&eacute;parer le repas. Les
yeux &eacute;carquill&eacute;s, il s’est exclam&eacute; : &laquo; Comment
as-tu ouvert la porte ? &raquo; Je lui ai racont&eacute; la m&eacute;ditation
et l’aide de Ma&icirc;tre. Il m’a regard&eacute;e un moment en silence,
puis a dit : &laquo; Ma&icirc;tre est vraiment toute-puissante ! &raquo;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>Cherchez d’abord le Royaume de Dieu, et les
autres choses vous seront donn&eacute;es par surcro&icirc;t</FONT></B></BLOCKQUOTE>
<B></B>

<P><B>Racont&eacute; par la soeur initi&eacute;e Chen Jin-nu, Nantou, Formose</B>
<BR><B>Enregistr&eacute; par la r&eacute;daction de la Revue &agrave; Nantou,
Formose</B>

<P>Trois ans avant son initiation, sœur Chen avait avec des amis des parts
dans une soci&eacute;t&eacute; de culture de fruits. Mais en raison du
trop grand nombre de partenaires, les disputes &eacute;taient fr&eacute;quentes.
Toute cette pression et cette frustration poussaient sœur Chen &agrave;
se retirer de la soci&eacute;t&eacute;. Or, elle devait gagner sa vie et
&eacute;lever ses enfants. C’&eacute;tait une d&eacute;cision difficile
&agrave; prendre. Apr&egrave;s longue r&eacute;flexion, elle a d&eacute;cid&eacute;
de monter sa propre affaire. Elle a commenc&eacute; par vendre des fruits
au march&eacute;, mais gagnait tr&egrave;s peu, seulement quelques centaines
de dollars N.T. par jour, malgr&eacute; de longues heures de travail. Aussi,
&eacute;tait-elle tr&egrave;s frustr&eacute;e.
<BR>Un jour, &agrave; midi, elle est all&eacute;e manger des p&acirc;tes
v&eacute;g&eacute;tariennes. Voyant un livre de Ma&icirc;tre sur la table,
elle a commenc&eacute; &agrave; le lire. La propri&eacute;taire de cet
endroit &eacute;tait une disciple de Ma&icirc;tre. Elle l’a invit&eacute;e
avec enthousiasme &agrave; aller voir Ma&icirc;tre au Centre de Hsihu.
Ainsi, un dimanche, sœur Chen et son fils sont all&eacute;s au Centre.
Etant une fervente bouddhiste, elle a &eacute;t&eacute; choqu&eacute;e
de n'y voir aucun temple. Elle n’a vu qu’un grand nombre de personnes assises
&agrave; m&eacute;diter sur leur coussin. Elle en a &eacute;t&eacute; tr&egrave;s
troubl&eacute;e ! A cette &eacute;poque-l&agrave;, elle ne connaissait
rien de la m&eacute;ditation.
<BR>Elle s’est promen&eacute;e un peu avant de se reposer &agrave; l’ombre.
En demi-sommeil, elle a vu Ma&icirc;tre appara&icirc;tre devant elle en
r&ecirc;ve. Elle Lui a racont&eacute; sa vie dure et L'a pri&eacute;e de
l’aider. Le corps de transformation de Ma&icirc;tre a souri et hoch&eacute;
de la t&ecirc;te en signe de consentement. Le lendemain, un miracle est
arriv&eacute; ! Des personnes bienveillantes lui ont propos&eacute; de
vendre ses fruits sur un autre march&eacute;. Ils lui avaient m&ecirc;me
d&eacute;j&agrave; trouv&eacute; un emplacement. Depuis, son affaire marche
tr&egrave;s bien. Parfois, elle peut gagner cinq ou six mille dollars N.T.
par jour.
<BR>Apr&egrave;s avoir exp&eacute;riment&eacute; de nombreux miracles comme
celui-ci et avoir approfondi les enseignements de Ma&icirc;tre, elle a
compris l’importance d’&ecirc;tre initi&eacute;e. Ainsi, elle et son fils
ont &eacute;t&eacute; initi&eacute;s par Ma&icirc;tre. Depuis, elle m&eacute;dite
assid&ucirc;ment et peu importe les probl&egrave;mes ou les difficult&eacute;s
qu’elle rencontre, ils sont facilement r&eacute;solus. Encore une fois,
son exemple prouve ce que Ma&icirc;tre nous dit : &laquo; Si nous pratiquons
bien, Dieu prend soin de tout. &raquo;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>Une rencontre peu commune avant l’initiation</FONT></B></BLOCKQUOTE>
<B>Par le fr&egrave;re initi&eacute; Giao Su, Hamilton, Ohio, Etats-Unis</B>

<P>En automne 1994, avant m&ecirc;me de conna&icirc;tre le nom du Ma&icirc;tre
Supr&ecirc;me Ching Hai, j’ai eu un r&ecirc;ve extraordinaire et de bon
augure &agrave; propos d’une femme belle et puissante. Elle &eacute;tait
habill&eacute;e d’une robe royale couleur or d’un pays oriental. Sa robe
&eacute;tait magnifique, avec de longs revers &agrave; ruban touchant terre,
et un diad&egrave;me d’or entourait sa t&ecirc;te comme un halo. Elle semblait
se tenir au-dessus du sol, sur un socle ou un tr&ocirc;ne. Je la trouvais
royale et au-del&agrave; de la Terre, avec l’impression qu’elle tenait
une position diff&eacute;rente des &ecirc;tres humains ordinaires. Elle
pr&eacute;sidait une for&ecirc;t tropicale o&ugrave; deux panth&egrave;res
vivaient dans une cage en bambou et tournaient autour de la porte, cherchant
&agrave; s’&eacute;chapper.
<BR>Au r&eacute;veil, j’ai senti une forte affinit&eacute; avec la femme
de mon r&ecirc;ve, et j’ai senti que j’&eacute;tais Son disciple ou Son
assistant, mais sans pouvoir deviner qui Elle &eacute;tait. Elle me semblait
famili&egrave;re sans que je puisse savoir si je L’avais d&eacute;j&agrave;
vue en cette vie.
<BR>Quelques semaine apr&egrave;s, j’ai re&ccedil;u un coup de fil de mon
ancien professeur de th&egrave;se de doctorat d’une universit&eacute; locale.
Elle m’a demand&eacute; d’aider une chinoise qui pr&eacute;parait une th&egrave;se
de doctorat sur la m&eacute;ditation. Le professeur m’avait contact&eacute;
parce que ma th&egrave;se portait aussi sur la m&eacute;ditation. Eh bien,
il s’est trouv&eacute; que cette &eacute;tudiante et sa camarade de chambre
&eacute;taient des disciples du Ma&icirc;tre Supr&ecirc;me Ching Hai !
Cette camarade de chambre semblait particuli&egrave;rement int&eacute;ress&eacute;e
de parler avec moi quand je suis arriv&eacute; chez elles, car elle avait
rencontr&eacute; peu d’occidentaux qui s’int&eacute;ressent &agrave; la
m&eacute;ditation.
<BR>Pendant la discussion, je leur ai racont&eacute; que j’avais essay&eacute;
depuis plusieurs ann&eacute;es diff&eacute;rentes sortes de m&eacute;ditation,
alors elles ont commenc&eacute; &agrave; me pr&eacute;senter Ma&icirc;tre
Ching Hai et la m&eacute;thode Guan Yin. A ce moment-l&agrave;, je pratiquais
une m&eacute;thode de m&eacute;ditation avec des mantras, mais qui ne me
satisfaisait pas. Il semblait que j’&eacute;tais m&ucirc;r pour tenter
une nouvelle m&eacute;thode de m&eacute;ditation, et ces initi&eacute;es
ont d&ucirc; le sentir, car nous avons discut&eacute; pendant des heures.
Elles m'ont montr&eacute; le livret-&eacute;chantillon et une vid&eacute;o
de Ma&icirc;tre, et m'ont aussi, offert un repas v&eacute;g&eacute;tarien
d&eacute;licieux. J’&eacute;tais v&eacute;g&eacute;tarien depuis 9 ans
et j’avais essay&eacute; maintes m&eacute;thodes spirituelles sans succ&egrave;s,
ainsi, j’&eacute;tais enthousiasm&eacute; de suivre Ma&icirc;tre et de
pratiquer la m&eacute;thode Guan Yin. D&egrave;s la premi&egrave;re vid&eacute;o
de Ma&icirc;tre, j'ai senti une affinit&eacute; avec Elle, appr&eacute;ciant
Sa sagesse, Sa spiritualit&eacute; et Son naturel aimant. J’ai tout de
suite voulu apprendre la m&eacute;thode Pratique.
<BR>Quelques semaines plus tard, apr&egrave;s avoir commenc&eacute; &agrave;
m&eacute;diter selon la m&eacute;thode Guan Yin, je suis retourn&eacute;
chez cette disciple o&ugrave; j’ai aper&ccedil;u une photo de Ma&icirc;tre
sur le mur. J’ai su imm&eacute;diatement que la femme qui &eacute;tait
apparue dans mon r&ecirc;ve &eacute;tait le Ma&icirc;tre Supr&ecirc;me
Ching Hai, car la robe royale Au Lac qu’Elle portait sur la photo &eacute;tait
identique &agrave; celle port&eacute;e par la femme belle et puissante
de mon r&ecirc;ve !
<BR>J’ai enfin trouv&eacute; mon vrai Ma&icirc;tre, Elle s’est arrang&eacute;e
pour que j’ai ce r&ecirc;ve auparavant, afin que je ne doute pas de Son
pouvoir et de mon affinit&eacute; avec Elle. Les deux panth&egrave;res
symbolisaient ma propre nature essayant de se lib&eacute;rer de son ancienne
vie avant de rencontrer Ma&icirc;tre. Je n’ai jamais eu d’exp&eacute;riences
similaires avec d’autres Ma&icirc;tres et cela me fait appr&eacute;cier
encore plus la grandeur et la compassion de notre adorable Ma&icirc;tre
Supr&ecirc;me Ching Hai. Elle aide les aspirants dans la voie spirituelle
par des r&ecirc;ves pr&eacute;monitoires et des visions, afin de renforcer
leur foi et leur compr&eacute;hension en Sa sagesse illimit&eacute;e et
Son pouvoir de b&eacute;n&eacute;diction.
<BR>Merci Ma&icirc;tre, de me donner cette chance de Vous rencontrer de
cette mani&egrave;re si pleine de compassion, de Vous suivre vers la lib&eacute;ration
&eacute;ternelle du cycle des naissances et des morts, et d’atteindre la
V&eacute;rit&eacute; ultime !
</BODY>
</HTML>
