<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Omnipresence</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>&nbsp;&nbsp;<B><FONT SIZE=+2>&nbsp; La v&eacute;ritable nature
de l'omnipr&eacute;sence</FONT></B></BLOCKQUOTE>


<P><B>Conf&eacute;rence du Ma&icirc;tre Supr&ecirc;me Ching Hai,</B>
<BR><B>Los Angeles, Etats-Unis, le 19 juillet 1997 (Initialement en langue
Au Lac)</B>

<P>A l’heure actuelle, tandis que nous sommes ici &agrave; bavarder, nous
vivons simultan&eacute;ment &agrave; travers tous les niveaux que nous
avons r&eacute;alis&eacute;s ou non. Nous ne vivons pas seulement en tant
qu’&ecirc;tres humains ici. Nous sommes &eacute;galement des f&eacute;es,
des saints, des dieux et des bouddhas, m&ecirc;me des fant&ocirc;mes. C’est
parce qu’il y a beaucoup de niveaux dans l’univers.
<BR>Par exemple, aujourd’hui vous allez faire un barbecue v&eacute;g&eacute;tarien.
On va vous donner un pique sur lequel vous allez mettre diff&eacute;rents
ingr&eacute;dients. Un morceau de poivron, un de tofou, un de gluten, un
de jambon, etc.. Ensuite, lorsque vous tiendrez le pique, vous pourrez
voir tous ces ingr&eacute;dients. Tout est dans votre main. La vie humaine,
c’est la m&ecirc;me chose. En un instant, nous sommes capables d’incarner
toute la nature et la&nbsp; connaissance de chaque niveau de l’univers.
C’est juste que nous ne le savons pas.
<BR>C’est parce qu’&agrave; l’heure actuelle nous vivons dans ce monde
en tant qu’&ecirc;tres humains. Nous avons choisi la forme humaine, et
par cons&eacute;quent, avons ferm&eacute; toutes les autres grilles, afin
d’&ecirc;tre capables de vivre une vie humaine cette fois-ci. Si les grilles
&eacute;taient grandes ouvertes, vous sauriez que vous &ecirc;tes aussi
une f&eacute;e, un bouddha, un dieu, ou le pass&eacute;, le pr&eacute;sent
ou le futur, et alors vous ne seriez pas capables de mener &agrave; bien
les responsabilit&eacute;s, les devoirs ainsi que le voyage que vous avez
choisis d’entreprendre dans cette vie. A vrai dire, il n’y a ni troisi&egrave;me,
ni quatri&egrave;me ni cinqui&egrave;me niveau. Tout est nous-m&ecirc;mes
; le troisi&egrave;me niveau, c’est nous, le quatri&egrave;me aussi, et
le deuxi&egrave;me &eacute;galement. Si nous voulons retrouver toutes ces
choses que nous poss&eacute;dons, telle que cette immense connaissance,
alors il faut pratiquer la M&eacute;thode Guan Yin pour la regagner. Plus
nous pratiquerons &agrave; un niveau &eacute;lev&eacute;, plus nous serons
capables de savoir qu’en fait nous sommes le tout. Tout les &ecirc;tres
sont un pour cette raison. Si nous choisissons de ne pas pratiquer, dans
ce cas, nous savons seulement que nous sommes des &ecirc;tres humains qui
iront travailler jour et nuit, aveugl&eacute;ment. Nous rentrons chez nous,
nous retournons au travail, nous nous occupons de notre &eacute;pouse,
de nos enfants, nous nous disputons avec eux, nous nous disputons avec
notre mari. C’est tout ce que nous faisons sans savoir autre chose.
<BR>Alors que si nous voyons que notre voyage choisi en tant qu’&ecirc;tre
humain semble une erreur et nous ennuie, et que nous voulions en savoir
plus ; en pratiquant la m&eacute;thode Guan Yin, nous pourrons en savoir
plus. Notre vie se transformera naturellement (applaudissement).
<BR>Qu’est-ce qu’il y a ? Pourquoi applaudissez-vous aussi bruyamment ?
(Le public : Tr&egrave;s bien.) Vous avez compris ? Mon Dieu ! Mon discours
&eacute;tait tellement mauvais, mais vous avez tous compris quand m&ecirc;me.
Vous &ecirc;tes tellement bien. C’est vrai. En fait, je craignais que vous
ne compreniez pas, parce que ce sujet est trop compliqu&eacute;. Difficile
&agrave; expliquer.
<BR>Par exemple, voici un pique sur lequel il y a tous les ingr&eacute;dients
; mais si vous avalez un morceau de tofou, vous connaissez seulement le
go&ucirc;t du tofou. Ah, nous avons faim, et le tofou c’est ce que nous
pr&eacute;f&eacute;rons, nous mangeons le morceau de tofou en premier et
nous ne connaissons que le go&ucirc;t du tofou. Alors nous ne choisissons
que le tofou pour en appr&eacute;cier le go&ucirc;t ; notre mental et notre
plaisir &eacute;taient focalis&eacute;s sur ce morceau de tofou.
<BR>Bien que notre pique soit plein d’autres ingr&eacute;dients, nous ne
faisons pas attention &agrave; eux, alors nous ne savons pas. Ne pas faire
attention signifie &eacute;galement que nous ne savons pas, parce que nous
ne faisons pas attention &agrave; eux. Bien s&ucirc;r, nous connaissons
tous les ingr&eacute;dients,&nbsp; c’est que, soit nous ne faisons pas
attention &agrave; eux, soit nous ignorons leur existence. C’est notre
esprit qui veut &ccedil;a. Toute notre attention est focalis&eacute;e sur
un morceau de tofou. Comme nous aimons tellement &ccedil;a, et que nous
ne pensons qu’&agrave;&nbsp; en appr&eacute;cier le go&ucirc;t en premier,
nous oublions les autres. Pourtant, nous savons ce qui c’est pass&eacute;
avant et apr&egrave;s. De la m&ecirc;me mani&egrave;re, c’est seulement
si vous choisissez d’appr&eacute;cier d’autres go&ucirc;ts que vous serez
capables de vous souvenir de quelque chose spontan&eacute;ment.
<BR>C’est pourquoi, tandis que nous vivons cette vie d’homme, nous pensons
souvent que nous avons un sixi&egrave;me sens. En regardant en arri&egrave;re
depuis l’enfance, nous avons souvent eu ce genre d’exp&eacute;riences m&ecirc;me
avant de pratiquer la m&eacute;thode Guan Yin. Il vous est arriv&eacute;
d’en faire l’exp&eacute;rience. Vous &ecirc;tes assis quelque part, et
intuitivement parfois, vous avez l’impression de vous souvenir de quelque
chose qui pourtant n’est pas familier, vous n’aviez jamais fait cela auparavant,
mais vous savez. Et vous vous dites parfois que vous voulez faire quelque
chose dans l’avenir, mais tout &agrave; coup, cela se fait, c’est ce que
nous appelons le sixi&egrave;me sens. Le sixi&egrave;me sens nous informe
que nous ne devons pas nous engager dans une telle affaire.
<BR>Parfois, alors que nous sommes en train de faire quelque chose, nous
nous disons, oh, il ne faut pas faire &ccedil;a. Nous le savons d’instinct.
Comment cela se peut-il&nbsp; alors que nous ne l’avions encore jamais
fait ? De nombreuses personnes appellent &ccedil;a le sixi&egrave;me sens.
D’autres disent que cela vient de notre exp&eacute;rience de vies ant&eacute;rieures.
En fait, ce n’est pas cela. C’est juste un discours du subconscient, un
discours d’une exp&eacute;rience pass&eacute;e ou future.
<BR>A vrai dire, il n’y a ni vie ant&eacute;rieure ni vie future. Il n’y
a que la vie humaine qui est une cha&icirc;ne infinie et sans fin. C’est
parce que nous faisons la diff&eacute;rence entre le pass&eacute; et le
futur, nous avons choisi que cela soit ainsi.
<BR>En faisant cela, nous avons isol&eacute; diff&eacute;rentes exp&eacute;riences
qui sont s&eacute;par&eacute;es par sections. Tout comme notre maison que
nous avons divis&eacute;e en pi&egrave;ces s&eacute;par&eacute;es. Pourtant
c’est toujours notre maison. Avant de la s&eacute;parer en pi&egrave;ces,
c’&eacute;tait un espace ouvert. Et lorsque nous enlevons tous les murs,
c’est toujours un espace ouvert. Nous l’avons divis&eacute;e afin d’avoir
des endroits s&eacute;par&eacute;s et pouvoir travailler tranquillement.
<BR>De la m&ecirc;me mani&egrave;re, dans la vie &eacute;ternelle d’un
&ecirc;tre humain, d’un &ecirc;tre pas enti&egrave;rement humain, d’un
&ecirc;tre sensible, il y a &eacute;galement de nombreuses sections, pour
cette raison. Mais en r&eacute;alit&eacute;, c’est une longue cha&icirc;ne
sans fin. Dans notre vie pr&eacute;sente, il y a aussi le pass&eacute;
et le futur. Parce que le temps et l’espace n’existent pas. Ils ne sont
que le r&eacute;sultat d’un choix que nous avons fait pour devenir humain,
pour faire le travail que nous avons voulu faire aujourd’hui.
<BR>Sinon, il serait ennuyeux d’avoir &agrave; r&eacute;aliser le travail
pass&eacute; et futur en une vie. Cela ne serait pas fid&egrave;le &agrave;
ce que nous voulions &agrave; l’origine. Ce que nous voulions, c’&eacute;tait
de descendre dans ce monde, &agrave; l’heure actuelle, juste pour choisir
d’&ecirc;tre un &ecirc;tre humain. Ensuite, nous choisirons d’&ecirc;tre
une fille, ou un Bouddha &agrave; un autre niveau. Lorsque nous voudrons
choisir d’&ecirc;tre un fant&ocirc;me ou un diable, nous choisirons de
l’&ecirc;tre &agrave; un autre moment. Nous fermerons la grille de l’espace
et du temps pour cr&eacute;er un espace isol&eacute; afin de devenir un
&ecirc;tre humain, un fant&ocirc;me, un d&eacute;mon ou une f&eacute;e.
A vrai dire, la vie de chaque &ecirc;tre est une cha&icirc;ne sans fin.
Tout est emmagasin&eacute; dans cet espace de temps sans pass&eacute;,
futur ou pr&eacute;sent. C’est nous qui avons choisi un certain angle de
vie pour accomplir le programme que nous avons choisi d’exp&eacute;rimenter
par rapport &agrave; ce que nous aimons. Nous avons envie de le faire pour
l’exp&eacute;rimenter, c’est tout. (Applaudissements) Ah, c’est tr&egrave;s
difficile. Mais &agrave; vrai dire, si en m&ecirc;me temps nous savions
que nous &eacute;tions un saint ou un bouddha, nous ne serions pas capables
de remplir notre devoir d’&ecirc;tres humains (applaudissements). Ce serait
impossible, parce que tout ce que nous ferions dans une d&eacute;votion
et une &eacute;nergie totale serait r&eacute;alis&eacute; dans toute sa
grandeur et sa profondeur. Mais si nous savions d&eacute;j&agrave; que
nous sommes Dieu, il serait impossible de rester assis et de pleurer lorsque
notre mari nous quitte. De pleurer avec une passion v&eacute;ritable (rires,
applaudissements).
<BR>Si nous sanglotions sans passion r&eacute;elle, alors nous ne serions
pas capable de ressentir la souffrance d’une femme qui a &eacute;t&eacute;
quitt&eacute;e par son mari. Nous ne serions pas capable de r&eacute;aliser
compl&egrave;tement le r&ocirc;le que nous avons choisi pour nous tester.
Nous en faisons l’exp&eacute;rience afin de conna&icirc;tre la profondeur
de la souffrance. Ainsi, lorsqu’une personne parle de la souffrance d’un
d&eacute;laiss&eacute;, nous sommes capables de comprendre et d’exprimer
notre sympathie envers cette personne. Nous essaierons ensuite de l’aider
&agrave; r&eacute;soudre ses probl&egrave;mes, car nous sommes d&eacute;j&agrave;
pass&eacute;s par l&agrave; avant.
<BR>Si le Bouddha &eacute;tait rest&eacute; &agrave; m&eacute;diter quelque
part, il n’aurait rien eu &agrave; faire. Il n’aurait connu ni chagrin,
ni inqui&eacute;tude et cela aurait &eacute;t&eacute; tout &agrave; fait
bien consid&eacute;r&eacute;. Si nous choisissons un tel voyage, c’est
parfait. Beaucoup choisissent de go&ucirc;ter &agrave; l’ironie et &agrave;
l’amertume pour s’amuser. Parce que dans la longue, longue vie de l’&eacute;ternit&eacute;
dans l’univers, si nous n’avions pas choisi d’essayer telle chose aujourd’hui
et telle chose demain, nous nous ennuierions &agrave; mourir (rires). Aujourd’hui,
nous quittons notre mari, demain il nous quittera et c’est dr&ocirc;le.
(Applaudissements, rires).
<BR>Par exemple, le Bouddha assis l&agrave;, a choisi d’&ecirc;tre un &ecirc;tre
humain. Si en tant qu’&ecirc;tre humain il pense encore qu’il est Bouddha,
comment serait-il capable de r&eacute;agir quand sa femme le quitte ou
quand son mari la quitte ? Bien. Un de ces jours, je vais aller me chercher
un autre mari. Ce n’est pas grave, la vie est &eacute;ternelle. Alors il
regarde vers l’avenir, se disant : &laquo; Ah, une autre femme arrive,
elle est encore mieux ! &raquo; Puis il dit, &laquo; Bon, d’accord, va-t-en
! &raquo; Et il ne pleure plus.
<BR>Bien, maintenant parlons d’un sujet moins compliqu&eacute;, les acteurs
et actrices par exemple, de votre acteur pr&eacute;f&eacute;r&eacute; ou
de Liz Taylor. Quand elle a jou&eacute; Cl&eacute;op&acirc;tre, elle a
d&ucirc; mettre toute sa force, toute son &eacute;nergie, toute sa concentration
et son talent au service du r&ocirc;le. Si &agrave; ce moment elle se souvenait
qu’elle &eacute;tait Liz Taylor, alors elle n’aurait pas &eacute;t&eacute;
capable de jouer le r&ocirc;le.
<BR>C’est parce que la Liz Taylor de Beverly Hills avait un mari, et qu’elle
en avait d&eacute;j&agrave; quitt&eacute; huit, et que celui-ci &eacute;tait
diff&eacute;rent (rires). Si elle s’&eacute;tait rappel&eacute; le mari
qui l’avait quitt&eacute;e, elle pleurerait toutes les larmes de son corps
au sujet de cette triste histoire de mari. Comment serait-elle capable
de jouer Cl&eacute;op&acirc;tre ? Lorsqu’elle jouait, elle devait &ecirc;tre
l&agrave;, elle devait &ecirc;tre Cl&eacute;op&acirc;tre. A partir de cet
exemple, nous pouvons tr&egrave;s bien comprendre.
<BR>Les saints ou Dieu, c’est la m&ecirc;me chose. Quand ils doivent jouer
le r&ocirc;le d’un humain, ils doivent bien le jouer, ce qui veut dire
qu’ils doivent &ecirc;tre cent pour cent humains. Tandis que s’ils s’associaient
&agrave; la saintet&eacute; ou &agrave; Dieu, ils ne seraient jamais capables
de jouer le r&ocirc;le d’un &ecirc;tre humain. Les saints et Dieu ont de
si grands pouvoirs magiques, qu’ils ne pourraient s’asseoir l&agrave; et
pleurer toutes leurs larmes parce qu’une femme les a quitt&eacute;s, cela
ne se produirait jamais, c’est tout. (Applaudissements)
<BR>Par cons&eacute;quent, parfois, lorsque je vous ai dit que vous &eacute;tiez
un Bouddha ou un saint, vous n’avez pas compris ; c’est parce que vous
avez d&eacute;cid&eacute; de vous oublier vous-m&ecirc;mes. Maintenant,
la vie d’&ecirc;tre humain vous ennuie ou vous n’avez pas appris beaucoup,
ce chemin n’est pas tr&egrave;s dr&ocirc;le. Comme ce n’est pas un bon
choix, vous voulez redevenir un saint, un Bouddha ; ou bien vous avez &eacute;t&eacute;
un humain pendant trop longtemps, vous avez v&eacute;cu des vies et des
vies sans &ecirc;tre capables d’en sortir. C’est tellement ennuyeux, pensez-y.
Puisqu’il n’y a plus rien d’excitant, nous voulons retrouver notre niveau
de conscience sup&eacute;rieur. Alors, il faut choisir de suivre le chemin
de la M&eacute;thode Guan Yin. (Applaudissements)
</BODY>
</HTML>
