<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Panorama</TITLE>
</HEAD>
<BODY>
&nbsp;<B>Compte-rendu de Formose</B><B></B>

<P><B><FONT SIZE=+2>Aimer et prot&eacute;ger la terre et les ressources
aquatiques</FONT></B>
<BR><B><FONT SIZE=+2></FONT></B>&nbsp;

<P>[Chiayi] Cach&eacute; derri&egrave;re la brume du matin, le lac Orchid&eacute;e
est comme une jeune mari&eacute;e sous son voile. Les montagnes enchanteresses
et l’eau sont color&eacute;es d’une touche &eacute;sot&eacute;rique. Bien
que le lac soit un lieu de r&eacute;cr&eacute;ation populaire pour les
r&eacute;sidents locaux, ce paradis accord&eacute; par Dieu a &eacute;t&eacute;
g&acirc;ch&eacute; par l’accumulation de poubelles sur le bord du lac.
Les pratiquants de Chiayi et Yunlin, au centre de Formose, se sont rassembl&eacute;s
le 29 mars afin de r&eacute;tablir la beaut&eacute; de ce paysage et de
pr&eacute;server la source d’eau pure. Les participants &agrave; cette
activit&eacute; de la Journ&eacute;e de la Jeunesse ont nettoy&eacute;
le voisinage des lacs Orchid&eacute;e et Jenyi.
<BR>Durant ces derni&egrave;res ann&eacute;es, les initi&eacute;s ont ramass&eacute;
de temps &agrave; autre les poubelles qui s’accumulaient &agrave; proximit&eacute;
de ces deux r&eacute;servoirs. Mais, c’&eacute;tait la premi&egrave;re
fois qu’ils essayaient d’attirer l’attention publique vers la n&eacute;cessit&eacute;
de prot&eacute;ger l’environnement. En parlant depuis une voiture &eacute;quip&eacute;e
de haut-parleurs, ils ont rappel&eacute; aux touristes et aux habitants
locaux l’importance de prot&eacute;ger l’environnement et les ont invit&eacute;
&agrave; les rejoindre dans leurs efforts de nettoyage.
<BR>Pour participer &agrave; cette activit&eacute; pleine de signification,
plusieurs pratiquants sont venus avec leurs familles, et certains avec
trois de leurs g&eacute;n&eacute;rations. Ils se sont s&eacute;par&eacute;s
en groupes de travail, les cibles les plus importantes &eacute;tant les
lieux n’ayant pas encore &eacute;t&eacute; couverts.&nbsp; Pendant ce temps,
la voiture se d&eacute;pla&ccedil;ait dans les environs en promouvant le
concept de la protection de l’environnement. La belle photo du Ma&icirc;tre
Ching Hai et les drapeaux ont attir&eacute; l’attention de nombreux touristes.
Via cette fa&ccedil;on unique de partager les enseignements de Ma&icirc;tre,
plusieurs personnes ont pu conna&icirc;tre le Ma&icirc;tre Supr&ecirc;me
Ching Hai.
<BR>Gr&acirc;ce &agrave; une matin&eacute;e de travail ardent, ces deux
r&eacute;servoirs et les chemins environnants ont retrouv&eacute; leur
beaut&eacute;. Des douzaines de sacs &agrave; ordures t&eacute;moignaient
de l’effort des pratiquants mais aussi de la n&eacute;cessit&eacute; d’&eacute;lever
les standards moraux des gens. &Agrave; travers cette activit&eacute;,
les initi&eacute;s esp&eacute;raient atirrer l’attention de tous sur l’importance
de prot&eacute;ger l’environnement et de s’abstenir de d&eacute;truire
les beaux paysages et de contaminer leurs propres ressources d’eau.
<BR>Plus tard, dans un pavillon proche du lac Jenyi, les participants &agrave;
cette activit&eacute; ont savour&eacute; un d&eacute;licieux repas, tout
en appr&eacute;ciant la vue fascinante et le vent frais en cette heureuse
et inoubliable Journ&eacute;e de la Jeunesse.
<BR><B></B>&nbsp;
</BODY>
</HTML>
