<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Paroles De Ma&icirc;tre</TITLE>
</HEAD>
<BODY>
<B><FONT FACE="Century Gothic"><FONT SIZE=+2>Laissez
votre pratique spirituelle devenir</FONT></FONT></B>
<BR><B><FONT FACE="Century Gothic"><FONT SIZE=+2>une habitude pour faire
face &agrave; toutes</FONT></FONT></B>
<BR><B><FONT FACE="Century Gothic"><FONT SIZE=+2>les circonstances</FONT></FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Costa Rica, le
26 d&eacute;cembre 1990
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>(Initialement en anglais)</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P>Nous devons pratiquer tous les jours pour que, dans les cas d'urgences
et pour le moment de notre mort, lorsque nous sommes agit&eacute;s, souffrants,
dans la peur et la douleur, nous n’oublions pas. Il ne s’agit pas de pratiquer
tous les jours dans des conditions paisibles et normales, et lorsque le
danger se pr&eacute;sente, lorsque nous avons le plus besoin de Dieu, Le
mettre dehors, oublieux de toutes les b&eacute;n&eacute;dictions du Gourou,
et les mantras envol&eacute;s par la fen&ecirc;tre. Oui, c'est pourquoi
nous pratiquons tous les jours, pour ne pas avoir peur dans les situations
d'urgences et garder un &eacute;tat d'esprit paisible et &eacute;quilibr&eacute;
nous &eacute;vitant de nous &eacute;garer.
<BR>Si nous devons mourir &agrave; ce moment, mourons avec le souvenir
de Dieu, et notre prochaine naissance sera en toute certitude d'un tr&egrave;s
haut niveau. Si nous ne nous rappelons pas de Dieu au moment de notre mort,
l'endroit de notre prochaine naissance n'est pas garanti. Alors, nous devons
pratiquer tous les jours pour ce moment. Et pour les situations de danger,
parce que dans le danger, nous ne savons pas si nous survivrons ou pas.
Alors, lorsque nous sommes dans un &eacute;tat d'esprit normal et dans
des conditions normales, nous devons pratiquer, pratiquer pour que cela
devienne une habitude, pour que m&ecirc;me dans le danger, nous n'allions
pas, ne puissions pas abandonner cette habitude, parce que lorsque nous
sommes en danger ou proches de la mort, c'est &agrave; ce moment o&ugrave;
nous en avons le plus besoin. Nous pratiquons toute notre vie juste pour
&ccedil;a.
<BR>Je me souviens, quand j'&eacute;tais encore avec mon mari, je n'avais
pas encore la M&eacute;thode Guan Yin. Je r&eacute;p&eacute;tais les noms
du Bodhisattva Guan Yin. Je m&eacute;ditais sur la respiration, et je r&eacute;citais
aussi les sutras. Je pratiquais ainsi. Tous les matins et tous les soirs,
je faisais cela. En tout temps, je r&eacute;p&eacute;tais le nom du Bouddha.
Une fois, une fin de semaine, nous sommes partis &agrave; la campagne,
&agrave; un endroit tr&egrave;s recul&eacute;. Je crois qu'il voulait skier,
alors nous avons d&ucirc; aller en tr&egrave;s haute montagne o&ugrave;
il y avait beaucoup de neige.
<BR>Ainsi, lorsque nous sommes revenus, il faisait tr&egrave;s sombre car
il &eacute;tait tr&egrave;s tard et la route &eacute;tait tr&egrave;s glissante
parce que verglac&eacute;e. Comme il &eacute;tait tr&egrave;s tard et c’&eacute;tait
la campagne, les gens n'ont probablement pas pens&eacute; &agrave; mettre
du sable sur la route. Et nous n'avions pas mis de cha&icirc;nes sur nos
pneus. Mon mari est un bon conducteur, mais comme il conduisait en descente,
soudain la voiture a d&eacute;vi&eacute; et a manqu&eacute; se renverser.
Mais &ccedil;a ne s’est pas produit, elle a seulement failli.&nbsp; Avant
cela, je l'avais pr&eacute;venu ; j'ai dit soudain : "Sois prudent". Je
venais &agrave; peine de dire cela lorsqu’il a commenc&eacute; &agrave;
perdre le contr&ocirc;le de la voiture. Il a essay&eacute; tr&egrave;s
fort de ma&icirc;triser la voiture, c’&eacute;tait tr&egrave;s dangereux.
J'ai mis ma main sur son coeur et j'ai dit : "Ne t'en fait pas. Le Bodhisattva
Guan Yin va nous prot&eacute;ger". Je l'ai dit tr&egrave;s calmement, comme
une &eacute;vidence.
<BR>Soudain, la voiture s'est arr&ecirc;t&eacute;e en descendant la c&ocirc;te
; bien s&ucirc;r du c&ocirc;t&eacute; abrupt de la route. La voiture est
sortie de la route et s’est immobilis&eacute;e dans la neige. Aussi, nous
avons eu du mal &agrave; ouvrir la voiture, nous avons march&eacute; dans
la neige jusqu'&agrave; en sortir. Nous n’&eacute;tions pas bless&eacute;s
et la voiture &eacute;tait intacte. Nous avons march&eacute; quelques centaines
de m&egrave;tres et nous avons trouv&eacute; une ferme. C'&eacute;tait
merveilleux, le fermier avait un camion avec une grue qui pouvait remonter
notre voiture.
<BR>Alors, en un rien de temps, notre voiture &eacute;tait sur la route
et nous sommes rentr&eacute;s &agrave; la maison. Pas de probl&egrave;mes.
Alors, m&ecirc;me en pratiquant seulement un peu, nous pouvons trouver
le calme dans les moments difficiles. Alors croyez-y, ayez la foi et pratiquez.
Lorsque vous vous en souvenez, r&eacute;p&eacute;tez les Cinq Noms. Lorsque
vous vous rappelez, portez votre attention sur le troisi&egrave;me oeil.
La r&eacute;p&eacute;tition et l'attention &agrave; cet endroit nous aideront
&agrave; converger notre &eacute;nergie vers le troisi&egrave;me oeil.
Depuis ce point, le flux du son soul&egrave;vera notre &acirc;me ou nous
soul&egrave;vera. Ce n'est pas l'attention et la r&eacute;p&eacute;tition
qui font &agrave; eux seul tout le travail. Le son est tr&egrave;s important.
C'est une &eacute;nergie tr&egrave;s puissante qui peut nous soulever.
<BR>Habituellement, nous entendons le son, mais tr&egrave;s faiblement.
C’est seulement lorsque toute notre attention est amen&eacute;e jusque
l&agrave; que le son peut nous soulever vers des mondes sup&eacute;rieurs
; parce que l&agrave;, il y a un centre qui nous permet de prendre contact
avec ces mondes sup&eacute;rieurs. Mais pour entrer en contact il faut
se rendre &agrave; ce centre. Ce que vous avez parfois comme exp&eacute;rience,
ou &agrave; l'initiation, sont seulement des b&eacute;n&eacute;diction
suppl&eacute;mentaires. Sinon habituellement, cela prend de nombreuses
ann&eacute;es de pratique pour atteindre ce vide int&eacute;rieur. Une
fois que nous avons atteint ce niveau, le contact avec ces mondes sup&eacute;rieurs
est possible.
<BR>Le son est tr&egrave;s important. Nous devons m&eacute;diter, m&eacute;diter,
m&eacute;diter et pratiquer jusqu'au moment o&ugrave; tous les courants
soient constamment dirig&eacute;s vers le troisi&egrave;me œil. Ensuite,
nous pouvons y aller &agrave; notre guise et sans souffrances. La plupart
des gens souffrent au moment de la mort parce que leurs courants s'attardent
dans tous les pores du corps. Lorsque le temps est arriv&eacute;, le courant
doit nous soulever et ensuite forcer la sortie tr&egrave;s violemment,
involontairement, avec beaucoup de souffrance, comme des milliers de fourmis
qui nous mordraient.
<BR>Maintenant, par la pratique de la m&eacute;ditation, nous nous habituons
&agrave; ramener le courant au niveau du troisi&egrave;me oeil. Alors,
au moment de la mort, ce sera comme une m&eacute;ditation quotidienne.
Lorsque nous avons l'aide d'un Ma&icirc;tre, le courant nous soul&egrave;ve
rapidement et d'une mani&egrave;re naturelle. Nous quittons le corps physique
sans m&ecirc;me nous en rendre compte. Au moment de la mort, le Ma&icirc;tre
viendra dans toute sa gloire, avec de la belle musique et de tr&egrave;s
beaux paysages du paradis. Alors nous ne ressentons aucune souffrance et
nous ne sentons aucune attache &agrave; la laideur et aux t&eacute;n&egrave;bres
de ce monde.
</BODY>
</HTML>
