<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Perles De Sagesse</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT FACE="Arial,Helvetica"><FONT SIZE=+2>Positif et n&eacute;gatif</FONT></FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;
<BLOCKQUOTE><B>Dit par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Centre
du New Jersey, Etats-Unis</B>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>Le 24 juin 1992 (Initialement en anglais)</B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P>Nous poss&eacute;dons aussi une nature destructrice en nous. Cette tendance
destructrice est plus ou moins importante en fonction de chacun, mais essayez
de la contr&ocirc;ler. Sinon, vous portez en permanence votre esprit destructeur
et cela est tr&egrave;s n&eacute;gatif. Nous avons le n&eacute;gatif et
le positif en nous, mais nous utilisons le n&eacute;gatif seulement quand
c’est n&eacute;cessaire. Je ne dis pas que nous ne pouvons pas l’utiliser,
parce qu’utilis&eacute; &agrave; bon escient, le pouvoir n&eacute;gatif
est tr&egrave;s bien.
<BR>Tout comme les enfants &agrave; la maison, vous &ecirc;tes toujours
positifs avec eux, vous les encouragez, vous les aimez et leur parlez de
ce qui est bien. Mais quand ils sont trop vilains, quand ils veulent &ecirc;tre
t&ecirc;tus, d&eacute;sob&eacute;issants et font des mauvais coups -- aux
autres ou aux voisins -- alors vous devez avoir une attitude soi-disant
n&eacute;gative. Mais en fait, dans ce cas, elle est positive.
<BR>Vous devez les gronder ou peut-&ecirc;tre les punir l&eacute;g&egrave;rement,
par exemple ils doivent se mettre &agrave; genoux, ou rester &agrave; la
maison quand vous sortez, ou bien vous supprimez certains de leurs loisirs,
argent de poche ou autre. Ces choses semblent n&eacute;gatives car &laquo;
Oh ! Les parents doivent &ecirc;tre toujours gentils, indulgents, parler
avec douceur, alors pourquoi punir les enfants ? &raquo; Parce qu’ils le
m&eacute;ritent, ils doivent l’&ecirc;tre...&nbsp; Sinon ils ne peuvent
pas devenir positifs.
<BR>Voil&agrave; un exemple de pouvoir n&eacute;gatif utile. Ne dites pas
que le n&eacute;gatif ne peut &ecirc;tre utilis&eacute; ou que le positif
puisse &ecirc;tre utilis&eacute; tout le temps. Si vous utilisez le pouvoir
positif ou une attitude positive d’une fa&ccedil;on incorrecte, il devient
n&eacute;gatif. Par exemple, votre enfant est tr&egrave;s vilain -- vous
lui avez d&eacute;j&agrave; tout donn&eacute;, mais il vole &agrave; l’ext&eacute;rieur
pour le plaisir, ou parce qu’il s’associe avec les mauvais gar&ccedil;ons,
ou il prend de la drogue et casse les voitures -- vous lui avez parl&eacute;
mais il ne change pas. Si vous continuez &agrave; le r&eacute;compenser,
&agrave; l’aimer, &agrave; lui pardonner, alors vous &ecirc;tes n&eacute;gatifs.
Alors votre attitude est n&eacute;gative. Vous le g&acirc;tez, vous lui
faites du tort, vous &ecirc;tes en train de ruiner son avenir, car un jour
la police va l’attraper, les voisins vont l’avoir, ou un gar&ccedil;on
plus fort va lui donner des coups, lui briser les os et tout son avenir
ainsi que votre coeur. Dans ce cas, votre attitude positive est tout &agrave;
fait n&eacute;gative.
<BR>Aussi, nous devons comprendre cette nature Yin-Yang et utiliser les
deux en cons&eacute;quence. Non pas d&eacute;tester l’un et s’attacher
&agrave; l’autre, mais savoir comment les utiliser. C’est l’art de vivre,
c’est la sagesse. Autrement, comment survivre dans ce monde avec nos bien-aim&eacute;s
? Il doit y avoir des limites. C’est la m&ecirc;me chose avec moi. Alors,
ne vous attendez pas &agrave; ce que je vous donne des bonbons et sois
tout le temps &agrave; vous sourire. Je dois faire certaines t&acirc;ches
n&eacute;gatives et les rendre positives, rendre positifs ces gens n&eacute;gatifs.
Sinon, vous ne grandirez jamais.
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT FACE="Arial,Helvetica"><FONT SIZE=+2>La frustration
est Bodhi</FONT></FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;
<BLOCKQUOTE><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Hsintien, Formose,
le 22 ao&ucirc;t 1986</B>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>(Initialement en chinois)</B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P>O&ugrave; que nous allions, observons toujours le monde avec notre œil
de sagesse et traitons les &ecirc;tres sensibles avec notre cœur divin.
Quand nous serons justes et sans discrimination envers les gens, ceux-ci,
&agrave; leur tour, seront naturellement bien dispos&eacute;s &agrave;
notre &eacute;gard. Et m&ecirc;me s’ils nous traitent de la mauvaise mani&egrave;re,
c’est une autre forme de &laquo; bienveillance &raquo;, parce que c’est
Dieu qui nous met &agrave; l’&eacute;preuve et nous donne une occasion
d’apprendre.
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Taipei, Formose,
le 2 mars 1990</B>
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>&nbsp;(Initialement en chinois)</B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
Parfois, les gens se plaignent : &laquo; J’ai fait tout ce que j’ai pu
pour bien pratiquer, mais je n’en n’ai rien retir&eacute; &raquo;. Ils
n’ont s&ucirc;rement pas &eacute;t&eacute; suffisamment sinc&egrave;res.
Au lieu de se plaindre &agrave; Dieu, de perdre la foi en Bouddha ou de
douter de notre ma&icirc;tre, nous devrions faire notre examen de conscience
pour chaque tache ou chaque noeud que nous n’avons pas d&eacute;li&eacute;
! Quand nous saurons que nous sommes vraiment sinc&egrave;res, les r&eacute;sultats
seront l&agrave;. Cependant, m&ecirc;me si nous pensons quelquefois que
nous ne sommes pas sinc&egrave;res, nous devons pers&eacute;v&eacute;rer
dans notre pratique spirituelle, faire des progr&egrave;s et continuer.
Un jour, le monde nous donnera la sinc&eacute;rit&eacute;. Les maladies,
les angoisses, les souffrances ou la mauvaise humeur occasionnelles nous
donneront la sinc&eacute;rit&eacute;. Ces situations malheureuses, ou ces
frustrations nous &eacute;veilleront. Par cons&eacute;quent, il y a toujours
de l’espoir pour nous.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT FACE="Arial,Helvetica"><FONT SIZE=+2>Distinguez clairement
le vrai du faux</FONT></FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>

<BLOCKQUOTE><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, m&eacute;ditation
de groupe, Pune, Inde</B>
<BR><B>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Le 23 novembre 1997 (initialement en anglais)</B>
<BR><B></B>&nbsp;</BLOCKQUOTE>
Ne vous &eacute;garez pas dans un enseignement soi-disant semblable ; ne
soyez pas tent&eacute;s par une voie facile, un substitut de l’illumination
bon march&eacute;, un bonheur bon march&eacute;, et puis prendre cela pour
de l’illumination. Ne vous trompez pas en ayant un comportement irresponsable,
avec une fa&ccedil;on pas tr&egrave;s &eacute;lev&eacute;e de penser la
route de la lib&eacute;ration. Lib&eacute;ration veut dire que vous &ecirc;tes
lib&eacute;r&eacute;s de tout cela, de tout ce qui vous ennuie, de tout
ce qui n’est pas bon, de tout ce qui n’est pas noble, de tout ce qui n’est
pas beau, de ce qui vous attache, de ce qui vous &eacute;touffe et vous
fait vous sentir coupable, vous fait sentir que vous n’&ecirc;tes pas &agrave;
l’image de Dieu. Tout d&eacute;sir fait vous sentir comme si vous br&ucirc;liez,
vous &ecirc;tes passionn&eacute;s, plein de concupiscence et de luxure
; la luxure est diff&eacute;rente de l’amour, le sexe est diff&eacute;rent
que de s’offrir soi-m&ecirc;me, que de c&eacute;l&eacute;brer l’amour entre
deux personnes, m&ecirc;me si les actes peuvent para&icirc;tre les m&ecirc;mes.
Ne vous leurrez pas.
<BR>De m&ecirc;me, ne soyez pas irresponsables par erreur, en vous engageant
dans une conduite irrationnelle pour la lib&eacute;ration. Lib&eacute;ration
n’est pas prendre du plaisir pour soi au prix de la souffrance des autres.
Lib&eacute;ration ne veut pas dire s’abaisser aux d&eacute;pens de notre
&ecirc;tre le plus noble. La libert&eacute; a de nombreux co&ucirc;ts.
Les gens qui vont et tuent les autres disent que c’est pour le concept
de libert&eacute; et aussi pour la libert&eacute; tout court. La libert&eacute;
ne veut pas dire enlever la libert&eacute; des autres. La joie ne veut
pas dire que vous devez faire souffrir les autres.
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT FACE="Arial,Helvetica"><FONT SIZE=+2>Une m&eacute;thode
spirituelle simple mais &eacute;l&eacute;gante</FONT></FONT></B></BLOCKQUOTE>

<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Pingtung, Formose</B>
<BR><B>&nbsp;&nbsp;&nbsp; Le 13 janvier 1990 (Original en chinois)</B>
<BR><B></B>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
Nous devrions avoir un travail, prendre soin de nous physiquement et remplir
nos obligations envers nos parents, la soci&eacute;t&eacute; et le pays
; mais nous devrions &eacute;galement nous consacrer deux heures et demi.
Les huit ou dix heures (que nous d&eacute;pensons pour le travail mondain)
concernent uniquement notre corps physique et ne nous font pas beaucoup
de bien, puisque lorsque nous travaillons trop, nous sommes fatigu&eacute;s,
malades ou &eacute;puis&eacute;s. Mais m&eacute;diter ne nous fatigue pas.
Plus nous m&eacute;ditons, plus nous devenons meilleurs et puissants, aussi,
il est vraiment lucratif de m&eacute;diter.
<BR>Bien que nous travaillions huit heures par jour et n'en obtenions pas
un grand b&eacute;n&eacute;fice, nous continuons quand m&ecirc;me &agrave;
travailler, car nous sommes sens&eacute;s le faire ; et puisque nous avons
ce corps, la soci&eacute;t&eacute; et les coutumes exigent que nous travaillions.
Au contraire, ces deux heures et demi que nous d&eacute;pensons pour la
m&eacute;ditation, l'univers entier, le monde entier, la soci&eacute;t&eacute;
toute enti&egrave;re, nos anc&ecirc;tres, descendants, proches, amis et
toute personne que nous aimons peuvent en b&eacute;n&eacute;ficier. Ainsi,
ces deux heures et demi c'est le temps o&ugrave; nous travaillons v&eacute;ritablement.
Si vous voulez trouver Dieu, vous n'avez besoin d'aller nulle part. Asseyez-vous
simplement en m&eacute;ditation &agrave; la maison. Aussit&ocirc;t que
vous vous calmerez, Il viendra &agrave; vous. Il n'y a pas besoin de Le
chercher. C'est tr&egrave;s simple, il n'y a rien de difficile.
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE><B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Tainan, Formose</B>
<BR><B>&nbsp;&nbsp;&nbsp; Le 1er juillet 1991 (Initialement en chinois)</B></BLOCKQUOTE>
</BLOCKQUOTE>


<P>La m&eacute;thode que nous pratiquons est merveilleuse. Nous pouvons
m&eacute;diter quand nous voulons, &agrave; tout moment. Quand nous sommes
fatigu&eacute;s, nous pouvons m&eacute;diter un instant, et alors nous
nous sentirons tout &agrave; fait dispos. Quand nous nous ennuyons, nous
pouvons aussi m&eacute;diter, ainsi nous avons quelque chose &agrave; faire,
quelque chose sur quoi nous appuyer, quelque chose qui nous fait nous sentir
raffin&eacute;s. Les gens &agrave; l'ext&eacute;rieur aiment boire, fumer,
avoir des relations sexuelles multiples et finissent par nuire &agrave;
leur propre corps, leurs pens&eacute;es et contaminent leur propre esprit.
A l’oppos&eacute;, nous m&eacute;ditons, ce qui ressemble beaucoup&nbsp;
&agrave; l'&eacute;l&eacute;gante pratique spirituelle des temps anciens.
Je me sens tr&egrave;s fi&egrave;re de cette m&eacute;thode et de cette
fa&ccedil;on de vivre, car nous pouvons toujours m&eacute;diter et pratiquer
spirituellement.
</BODY>
</HTML>
