<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Presse</TITLE>
</HEAD>
<BODY>
&nbsp;<B>Rapport de presse</B>
<BR><B>China Daily News, Formose, le 23 mars 1998</B>
<BLOCKQUOTE><B><FONT SIZE=+2></FONT></B>

<P><B><FONT SIZE=+2>La vente de charit&eacute; &agrave; Chiayi pour les
grands handicap&eacute;s attire une grande foule</FONT></B></BLOCKQUOTE>


<P>[Reporteur Su Yi-Jie de Chiayi]
<BR>Une vente de charit&eacute; pour attirer l'opinion publique sur le
cas des handicap&eacute;s profonds a d&eacute;but&eacute; hier 22 mars
&agrave; 9 h du matin au stade de la ville de Chiayi, dans le centre de
Formose. L'&eacute;v&eacute;nement &eacute;tait parrain&eacute; par l'Association
d'Aide aux Handicap&eacute;s Mentaux de Chiayi, en coop&eacute;ration avec
de nombreux autres organismes tels que les sections des Femmes du Canton
et de la Ville de Chiayi du Club international de la r&eacute;gion de Kiwanis
en ROC, du Centre de Chiayi de l'Association internationale du Ma&icirc;tre
Supr&ecirc;me Ching Hai. Plus d'une quarantaine stands &eacute;taient pr&eacute;sents
et vendaient des boissons, de la nourriture et des jouets. Des services
administratifs de la police, de la sant&eacute; tel que l'h&ocirc;pital
St-Martin, et de la protection de l'environnement &eacute;taient l&agrave;
aussi et offraient leurs services au public. L'&eacute;v&eacute;nement
a attir&eacute; une large foule, y compris le Maire M. Chang Po-Ya venu
&agrave; la foire pour exprimer &agrave; quel point il se sentait concern&eacute;
et appr&eacute;ciait l'&eacute;v&eacute;nement.
<BR>Cet &eacute;v&eacute;nement organis&eacute; conjointement par des organismes
publics et priv&eacute;s a rempli le stade d'une ambiance chaleureuse et
anim&eacute;e. Les organisateurs ont offert leurs meilleurs services au
public avec de g&eacute;n&eacute;reux actes d'amour et d'int&eacute;r&ecirc;t.
L'Association internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai, consid&eacute;r&eacute;e
un temps comme une organisation controvers&eacute;e, a &eacute;galement
particip&eacute;, mettant en pratique l'esprit d'amour et de pr&eacute;occupation
sociale. Les visiteurs ont &eacute;t&eacute; tr&egrave;s impressionn&eacute;s
et leurs doutes dissip&eacute;s par la discipline respect&eacute;e par
ceux qui suivent le Ma&icirc;tre Supr&ecirc;me Ching Hai et les g&eacute;n&eacute;reux
services qu'ils ont offerts &agrave; la communaut&eacute; locale.
<BR>&nbsp;
<BR>&nbsp;

<P><B>Chieu Duong Daily News</B>
<BR><B>Samedi 14 mars 1998 (Original en langue Au Lac)</B>
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>Participer &agrave; La Journ&eacute;e Australie
propre</FONT></B></BLOCKQUOTE>


<P>Suivant la tradition annuelle, de nombreux d'initi&eacute;s de l'Association
internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai de Sydney ont particip&eacute;
d&egrave;s 8 h du matin, le dimanche 8 mars 1998, &agrave; la Journ&eacute;e
Australie propre. Apr&egrave;s avoir pris part &agrave; une m&eacute;ditation
de groupe de deux heures et demie, les disciples locaux ont utilis&eacute;
tous les moyens possibles pour aller &agrave; Bondi Beach en tant que groupe
de nettoyage, aidant ainsi &agrave; garder propre la belle plage touristique
pr&egrave;s de Sydney. Sp&eacute;cialement cette ann&eacute;e, une compagnie
de cars de Sydney a assur&eacute; un transport gratuit de mani&egrave;re
&agrave; ce que les amis initi&eacute;s non v&eacute;hicul&eacute;s puissent
y participer.
<BR>Au festival &agrave; Bondi Beach, l'Association internationale du Ma&icirc;tre
Supr&ecirc;me Ching Hai de Sydney a pris part &agrave; l'Exposition spirituelle
qui rassemblait beaucoup de stands pr&eacute;sentant une grande vari&eacute;t&eacute;
de sp&eacute;cialit&eacute;s v&eacute;g&eacute;tariennes venant de nombreux
pays du monde entier. Il s'agissait d'un effort de l'Association pour faire
aimer au public australien la savoureuse et nourrissante cuisine v&eacute;g&eacute;tarienne
aux divers styles.
<BR>En plus de ses deux stands de cuisine v&eacute;g&eacute;tarienne, l'Association
internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai avait &eacute;galement
un autre stand qui pr&eacute;sentait des livres, des cassettes, des revues
et des photos du Ma&icirc;tre Supr&ecirc;me Ching Hai dans le but de partager
la m&eacute;thode Guan Yin. Le stand a attir&eacute; de nombreuses personnes.
<BR>Ce dimanche 8 mars, nos amis initi&eacute;s ont essay&eacute;, avec
une sinc&egrave;re d&eacute;votion, de suivre le conseil de notre grand
Ma&icirc;tre illumin&eacute; de devenir un bon citoyen dans notre pays
de r&eacute;sidence et un compagnon exemplaire pour aider la soci&eacute;t&eacute;
en partageant la m&eacute;thode de m&eacute;ditation Guan Yin, tout en
participant activement &agrave; la Journ&eacute;e Australie propre, organis&eacute;e
par le gouvernement.
</BODY>
</HTML>
