<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Questions</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>La d&eacute;termination vaut mieux que tout</FONT></B>
<BR>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai</B>
<BR><B>Retraite internationale de 4 jours, Sydney, Australie, le 9 mai
1997 (Initialement en anglais)</B>

<P>Q : Ma question est au sujet de la rigueur du r&eacute;gime v&eacute;g&eacute;tarien.
Je me sens concern&eacute; par ceux qui ont besoin de m&eacute;dicaments
contenant un produit animal ; par exemple, quelques produits &agrave; base
de crustac&eacute;s sont tr&egrave;s bons contre certaines maladies. Je
pense &agrave; ces choses qui contiennent seulement une petite quantit&eacute;
de produit animal. Pouvez-vous nous dire, pourquoi c’est si mauvais ?
<BR>M : Non, c’est votre mani&egrave;re de penser qui est importante. Si
nous avons tendance &agrave; prendre n’importe quoi juste pour la sant&eacute;
physique au prix de notre compr&eacute;hension spirituelle et morale, alors
bien s&ucirc;r il faut payer pour &ccedil;a. S’il y a un substitut, alors
nous pouvons le prendre, et s’il n’y en a absolument pas, alors nous prenons
le produit. Et c’est d’accord. C’est la pens&eacute;e qui est importante
; c’est notre d&eacute;termination &agrave; faire tout ce qui est possible
pour garder notre puret&eacute; et &eacute;viter la violence. C’est comme
&ccedil;a. Ce n’est pas la question d’aller en enfer pour avoir consomm&eacute;
un peu de produit animal. C’est seulement un manque de d&eacute;termination
de notre part, nous nous cr&eacute;ons des obstacles, nous affaiblissons
notre volont&eacute;. (Applaudissements).
<BR>Q : Il y a tellement de m&eacute;dicaments qui nous sont propos&eacute;s
en petites capsules &agrave; base de produit animal comme la g&eacute;latine.
Si nous ne le savons pas, est-ce que &ccedil;a va ?
<BR>M : Si vous ne le savez pas, oui. Si vous le savez, alors ne les prenez
pas pour votre bien. C’est tout. L’animal est d&eacute;j&agrave; mort.
Si vous le prenez, il ne peut plus mourir, mais c’est comme &ccedil;a qu’il
faut agir si vous voulez rester ma&icirc;tre de vous-m&ecirc;mes, comme
de la situation. Vous contr&ocirc;lez ce que vous mangez, vous mangez ce
que vous d&eacute;sirez mais n’&ecirc;tes pas forc&eacute;s par une quelconque
circonstance, ainsi vous gardez votre propre pouvoir. Rien ne peut vous
&eacute;branler alors parce que vous faites ce que vous voulez dans n’importe
quelle circonstance. Voil&agrave; pourquoi.
<BR>Mais supposons que rien ne puisse remplacer ce m&eacute;dicament et
que vous en ayez besoin pour soutenir le corps physique tandis que vous
continuez sur le chemin de la r&eacute;alisation divine, alors prenez-le.
Ne soyez pas fanatiques. C’est juste pour la volont&eacute;, que vous devez
combattre, pour la garder. (Applaudissement) Ce que nous devons garder
est notre niveau de conscience, nos principes ; autrement, nous pouvons
faire ce que nous voulons. Les pr&eacute;ceptes et les r&egrave;gles ne
sont pas destin&eacute;es &agrave; &ecirc;tre conserv&eacute;es ; en fait,
nous avons &agrave; r&eacute;aliser si nous sommes au niveau de ces principes
ou non. Si vous abandonnez ou vous vous &eacute;croulez, c’est d&eacute;j&agrave;
pr&eacute;judiciable, parce que vous avez rabaiss&eacute; vos principes.
N’importe qui au coll&egrave;ge doit passer certains tests, comprendre
certains sujets. Si vous vous amoindrissez, alors vous restez au m&ecirc;me
niveau ; pas besoin de poser de questions. Si vous rel&acirc;chez vos efforts
en demeurant &agrave; votre niveau de coll&egrave;ge et ne progressez plus,
alors vous r&eacute;gressez et restez l&agrave;. Vous faites du mal seulement
&agrave; vous.
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE><B><FONT SIZE=+2>Comment rendre nos motivations d&eacute;sint&eacute;r&eacute;ss&eacute;es</FONT></B></BLOCKQUOTE>
<B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Retraite de 4 jours, Londres,
Royaume-Uni, le 27 ao&ucirc;t 1997 (Initialement en anglais)</B>

<P>Q : Comment pouvons-nous conna&icirc;tre ce qui motive nos actions ?
Je veux dire, si nous faisons quelque chose par esprit de service, pour
prouver nos qualit&eacute;s, ou si nous agissons seulement avec l’ego ?
<BR>M : Nous savons tr&egrave;s bien ce que nous faisons, n’est-ce pas
? Nous savons pourquoi nous sommes en train de le faire. Nous pouvons le
ressentir imm&eacute;diatement. Et m&ecirc;me si au d&eacute;but nous ne
le r&eacute;alisons pas, plus tard nous nous examinons et nous saurons
pourquoi nous faisons ceci, et pourquoi nous faisons cela. Si nous l’avons
fait par ego, alors nous nous examinons, changeons compl&egrave;tement,
et devenons plus d&eacute;sint&eacute;ress&eacute;s. Au d&eacute;but, souvent,
nous ne savons probablement pas pourquoi nous faisons ceci, et pourquoi
nous faisons cela. Nous nous engageons &agrave; un certain service, &agrave;
quelque travail, certainement dans un esprit comp&eacute;titif. Mais alors
aussit&ocirc;t que nous nous en apercevons, il faut changer imm&eacute;diatement
et dire, &laquo; Oh, non ! Je ne devrais pas penser de cette mani&egrave;re.
Je ne devrais pas ressentir &ccedil;a. Je devrais saisir l’opportunit&eacute;
et l’honneur de servir d’une mani&egrave;re d&eacute;sint&eacute;ress&eacute;e.
&raquo; C’est plus noble. Au moment o&ugrave; nous r&eacute;alisons que
nous ne sommes pas suffisamment nobles dans notre comportement et dans
nos intentions, alors nous nous rectifions et changeons d’attitude. Le
service reste le m&ecirc;me, mais seule l’attitude devrait changer. M&ecirc;me
si nous n’avions pas une intention noble au d&eacute;part, nous pouvons
encore la changer en cours.
<BR>C’est parfois difficile parce que nous nous trompons nous-m&ecirc;mes.
Le mental nous trompe lorsque nous pensons, &laquo; Oh ! Je veux servir
l’humanit&eacute; et tout cela. &raquo; Mais parfois nous rendons service
sans trace d’int&eacute;r&ecirc;t personnel. Apr&egrave;s nous &ecirc;tre
examin&eacute;s quelque temps, nous devenons plus prudents dans notre attitude,
dans nos pens&eacute;es, dans nos motivations. Alors il appara&icirc;t
que nous sommes d&eacute;sint&eacute;ress&eacute;s par nature. M&ecirc;me
si parfois nous agissons avec l’ego, ce n’est pas grave, il faut se pardonner.
Au moins, c’est utile &agrave; la personne qui est servie. Quelqu’un d’autre
b&eacute;n&eacute;ficie de nos actions. Alors, &ccedil;a va. Mais il est
pr&eacute;f&eacute;rable, pour nous, d’&ecirc;tre s&ucirc;rs de la noblesse
de nos intentions car, alors, nous savons que nous sommes sur le point
de devenir un &ecirc;tre meilleur, plus perfectionn&eacute;.
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B><FONT SIZE=+2>La purification par le Son</FONT></B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>
<B>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai, Retraite internationale
de 4 jours, Sydney, Australie, le 10 mai 1997</B>
<BR><B>&nbsp; (initialement en anglais)</B>

<P>Q : Sur la nature de la puret&eacute;, et bien, il est facile de comprendre
que c’est &ecirc;tre gentil, aimant et compatissant, et qu’aimer la beaut&eacute;
est pur ; mais je ne comprends pas comment le son peut purifier.
<BR>M : Exactement comme l’eau nous nettoie, le son peut purifier l’esprit.

<P>Q : Est-ce que la puret&eacute; est aussi une fr&eacute;quence vibratoire
ou quelque chose comme cela ?
<BR>M : Oui, c’est une sorte de filtre des influences n&eacute;gatives
qui peuvent parfois entrer en nous, dans notre champs magn&eacute;tique,
par le contact avec le monde ou des situations qui peuvent nous contaminer,
prises dans l’environnement, ou par les r&eacute;sidus de vies pass&eacute;es.
Elle filtrera cela exactement comme un filtre ou comme de l’eau qui nettoie
le corps.

<P>Q : Comment ?
<BR>M : Comment l’eau nettoie-t-elle le corps ? Elle le fait c’est tout.
Lorsque vous versez l’eau sur vous, vous mettez un petit peu de savon,
vous vous rincez, et la salet&eacute; s’en va. De la m&ecirc;me mani&egrave;re,
nous sommes contamin&eacute;s par de mauvaises pens&eacute;es, invisibles
&agrave; notre esprit, par une mani&egrave;re de penser n&eacute;gative,
et si nous continuons &agrave; nous servir du son de la plus haute vibration,
cela &eacute;liminera la vibration plus basse, exactement comme un travail
&eacute;lectronique. C’est m&eacute;taphysique, mais &ccedil;a nettoie
; c’est pourquoi vous vous am&eacute;liorez de plus en plus. Peu importe
comment, pourvu que vous soyez nettoy&eacute;s, et c’est bien. Nous ne
pouvons pas tout expliquer avec le langage terrestre, mais du moment que
nous avons des r&eacute;sultats, alors nous savons que c’est &ccedil;a.
<BR>Comment ? Nous devons le savoir de l’int&eacute;rieur, pas avec le
langage. Aussi longtemps que cela nettoie, que nous nous sentons de mieux
en mieux, de plus en plus purs chaque jour, alors nous savons que &ccedil;a
marche. Exactement comme l’eau, nous ne savons pas comment elle nettoie,
mais elle nettoie. Tant que vous versez de l’eau sur vous, vous vous sentirez
propre. Ainsi, le r&eacute;sultat parle de lui-m&ecirc;me. Vous vous sentez
de mieux en mieux, de plus en plus purs chaque jour. C’est simple. La preuve
c’est que vous ne d&eacute;sirez plus &ecirc;tre reconnus ou avoir de l’argent,
et vous n’&ecirc;tes plus r&eacute;ellement attach&eacute;s aux affaires
du monde, au confort mat&eacute;riel. Vous l’avez et vous savez comment
prendre soin de vous-m&ecirc;mes, mais &ccedil;a ne vous lie plus comme
auparavant. C’est de cette mani&egrave;re que le son nettoie et nous rend
plus conscients de notre puret&eacute; et de notre libert&eacute;.

<P>Q : Est-ce que l’impuret&eacute; &eacute;tablit une certaine fr&eacute;quence
vibratoire dans la structure de notre physique, et alors ces vagues de
son nous p&eacute;n&egrave;trent et vibrent &agrave; diff&eacute;rentes
fr&eacute;quences ? Est-ce qu’elles alt&egrave;rent la fr&eacute;quence
de la structure de notre corps ?
<BR>M : Oui, on peut dire &ccedil;a, mais en fait, la mani&egrave;re dont
cela travaille n’est pas mat&eacute;rielle. Nous ne sommes pas le corps
en r&eacute;alit&eacute; ; nous ne sommes pas non plus le cerveau ordinateur
; nous sommes l’esprit. Aussi, si le son, avec sa haute fr&eacute;quence,
entre et entre &agrave; nouveau dans notre &ecirc;tre, ou est retrouv&eacute;
en nous, alors nous sommes tout simplement &eacute;lev&eacute;s au-dessus
de toutes les situations contaminantes. C’est ainsi que nous devenons de
plus en plus purs chaque jour. En fait, nous ne sommes pas &laquo; purifi&eacute;s
&raquo; ; mais juste &eacute;lev&eacute;s, notre conscience devenant sup&eacute;rieure
; alors, nous ne pensons pas aux mauvaises choses et nous n’avons plus
de pens&eacute;es n&eacute;gatives. La n&eacute;gativit&eacute; ne peut
plus nous atteindre.
<BR>Bon, c’est m&eacute;taphysique... (Rires) Tant que &ccedil;a nettoie,
c’est bien. Il est peut-&ecirc;tre possible de le prouver scientifiquement,
mais vous ne pourrez encore pas r&eacute;pondre &agrave; la question &laquo;
comment &raquo;. Cela semble se passer comme &ccedil;a, mais peut-&ecirc;tre
pas. Parfois, les gens essayent beaucoup trop d’expliquer et ce n’est quand
m&ecirc;me pas encore &ccedil;a. C’est plus invisible ; c’est plus m&eacute;taphysique.

<P>Q : Ainsi, continuer &agrave; pratiquer la m&eacute;ditation peut donner
la r&eacute;ponse par l’exp&eacute;rience !
<BR>M : Oui, on reconna&icirc;t l’arbre &agrave; ses fruits. S’il produit
des pommes, alors sans aucun doute, c’est un pommier. Nous pouvons continuer
&agrave; discuter, &laquo; comment pouvez-vous affirmer que c’est un pommier
? &raquo; Parce que cet arbre produit des pommes.
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
