<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>reflexions</TITLE>
</HEAD>
<BODY>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B><FONT SIZE=+2>&nbsp;
Hip Hop</FONT></B>
<BR><B><FONT SIZE=+2></FONT></B>&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<BLOCKQUOTE><B>Par le fr&egrave;re initi&eacute; Lu Ren, Californie, Etats-Unis</B></BLOCKQUOTE>
</BLOCKQUOTE>
</BLOCKQUOTE>


<P>Un expert en &eacute;lectronique qui a particip&eacute; au programme
am&eacute;ricain sur la guerre des &eacute;toiles, parle dans son livre
des d&eacute;couvertes qu’il a faites en examinant plusieurs OVNIs (Objets
Volants Non-Identifi&eacute;s) tomb&eacute;s sur Terre. A l’en croire,
les OVNIs ne paraissent pas tr&egrave;s grands vus de l’ext&eacute;rieur,
mais une fois dedans on peut marcher vingt minutes sans atteindre l’autre
bout (cela serait caus&eacute; par une distorsion de l’espace-temps). A
l’int&eacute;rieur, il n’y a rien qui ressemble &agrave; un poste de pilotage
avec un tableau de bord et des manettes. Il n’y a que quelques si&egrave;ges
entour&eacute;s de murs qui servent d’&eacute;crans TV g&eacute;ants. Il
n’y a pas non plus de circuits int&eacute;gr&eacute;s, mais seulement de
grands blocs de cristal de roche. L’OVNI tout entier est dirig&eacute;
par les ondes de pens&eacute;e &eacute;lectromagn&eacute;tiques des extraterrestres.
A mon avis, si les extraterrestres avaient un mental distrait et des pens&eacute;es
mauvaises comme en ont les &ecirc;tres humains, leurs OVNIs deviendraient
fous furieux comme le disco et le hip-hop.
<BR>Ces extraterrestres qui ont rendu visite &agrave; la Terre dans leurs
OVNIs &eacute;taient plus proches de la forme mat&eacute;rielle et du niveau
de conscience humain, bien que certainement d’une fr&eacute;quence vibratoire
plus basse que de nombreuses autres races d’extraterrestres. Malgr&eacute;
cela, ils sont d&eacute;j&agrave; tr&egrave;s avanc&eacute;s, &agrave;
un degr&eacute; qui para&icirc;trait incroyable &agrave; la race humaine.
Il est alors difficile d’imaginer le degr&eacute; d’avancement des extraterrestres
plus &eacute;volu&eacute;s comme les saints ou les Ma&icirc;tres illumin&eacute;s
!
<BR>Quand je regarde le ciel, la nuit, il est constell&eacute; d’innombrables
&eacute;toiles. Si nous, les &ecirc;tres humains voulons garder cette autosatisfaction
de notre civilisation et intelligence, et continuer &agrave; &eacute;voluer
dans un syst&egrave;me de pens&eacute;e et un d&eacute;veloppement scientifique
tout &agrave; fait born&eacute;s, nous resterons probablement limit&eacute;s
dans nos perspectives et exclus de la f&eacute;d&eacute;ration galactique,
comme une grenouille qui vivrait au fond d’un puits.

<P><B><FONT SIZE=+2>Un probl&egrave;me que les gens n’osent pas regarder
en face</FONT></B>

<P>Dans la soci&eacute;t&eacute; moderne, ce qui nous pr&eacute;occupe
habituellement, n'est pas de savoir si nous avons quelque chose &agrave;
nous mettre sur le dos, mais plut&ocirc;t le fait que la voisine a achet&eacute;
une belle robe neuve et que les enfants de nos voisins ont eu de meilleurs
r&eacute;sultats que les n&ocirc;tres. Tout au long de notre vie, nous
sommes influenc&eacute;s et dirig&eacute;s par le point de vue des autres.
Nous n'arrivons m&ecirc;me pas &agrave; contenir notre propre mental que
personne d’autre ne devrait manipuler ou contr&ocirc;ler. Nous ne savons
pas et n'osons m&ecirc;me nous demander ni d'o&ugrave; nous venons ni o&ugrave;
nous irons apr&egrave;s notre mort. Nous nous laissons emporter par le
destin. D&eacute;sesp&eacute;r&eacute;s, nous fuyons sans cesse la rencontre
avec notre v&eacute;ritable Soi, nous passons notre temps &agrave; toutes
sortes d'affaires, de futilit&eacute;s, pour essayer d'oublier la question
vitale, &agrave; laquelle, &agrave; notre grande honte, nous ne pouvons
r&eacute;pondre. En regardant autour de nous, nous nous apercevons que
personne ne poss&egrave;de la r&eacute;ponse, et chacun sait que personne
ne l'a, nous n'avons donc pas &agrave; nous sentir bless&eacute;s ou embarrass&eacute;s.
De toute fa&ccedil;on, il y a tant et tant de pr&eacute;textes stupides
d’entrer en comp&eacute;tition les uns avec les autres.
<BR>Quand j’ai commenc&eacute; la pratique spirituelle, j’ai remarqu&eacute;
que plus je pratiquais, plus je devenais conscient de mes d&eacute;fauts.
Avant, je ne pouvais pas les voir, o&ugrave; je n'avais pas le courage
de leur faire face, parce que je n’avais pas de solution pour les &eacute;liminer.
Maintenant que je sais comment je peux m’attaquer &agrave; ces difficult&eacute;s,
j’arrive &agrave; y faire face franchement. Plus j’en r&eacute;sous, plus
mon cœur s'ouvre. J’ai accompli la plupart des choses que j'avais esp&eacute;rer
r&eacute;aliser un jour. C’est &agrave; juste titre qu’il est dit que la
m&eacute;thode Guan Yin est la m&eacute;thode de toutes les m&eacute;thodes,
c’est la derni&egrave;re porte de la saintet&eacute;. Vraiment !

<P><B><FONT SIZE=+2>La mani&egrave;re dont fonctionne la loi de cause &agrave;
effet</FONT></B>

<P>Quelquefois, quand nous sommes malades ou frustr&eacute;s, ou que nous
subissons des d&eacute;sastres, nous pensons que Dieu est injuste, nous
nous sentons maltrait&eacute;s, tromp&eacute;s ou bless&eacute;s, ne sachant
pas &agrave; qui nous confier. Les lois de l'univers, y compris la loi
de cause &agrave; effet, ont toujours &eacute;t&eacute; vraies et impartiales.
Rien n'&eacute;chappe aux filets de la justice. Nous pensons que le sort
est injuste envers nous car nous avons oubli&eacute; ce qui s’est pass&eacute;
longtemps avant, ni ne pouvons voir ce qui se passera apr&egrave;s. Ces
lois aussi strictes et monotones soient-elles, nous rappellent sans cesse
que ce monde est &eacute;ph&eacute;m&egrave;re en nous faisant na&icirc;tre,
agir, tomber malade et mourir. Elles nous font prendre conscience que nous
avons souvent viol&eacute; les r&egrave;gles par nos pens&eacute;es ou
nos actions viles.
<BR>Le monde est une immense ar&egrave;ne dans laquelle nous devons nous
conformer aux r&egrave;gles, que nous participions &agrave; ses jeux volontairement
ou non. Si nous ne le faisons pas, nous serons toujours perdants et essaierons
de nous venger, et ce jeu n'aura jamais de fin. Nous devons ob&eacute;ir
&agrave; ces r&egrave;gles (pr&eacute;ceptes), et suivre un chemin pr&eacute;cis
(une m&eacute;thode d’illumination) sous la conduite et la protection d'un
Ma&icirc;tre pour sortir de ce labyrinthe et d&eacute;couvrir au-del&agrave;,
tout un nouveau monde.
<BR>&nbsp;
</BODY>
</HTML>
