<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Bertrand QUATROMME">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [fr] (Win95; I) [Netscape]">
   <TITLE>Interlude</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE><B><FONT SIZE=+2>Un interlude sur mon chemin spirituel</FONT></B></BLOCKQUOTE>


<P><B>Par Hillary, disciple-r&eacute;sidente, Hsihu, Formose</B>

<P>Au d&eacute;but de ma pratique spirituelle, j’ai lu l’&eacute;dition
chinoise des Larmes Silencieuses mais n’y ai rien trouv&eacute; de sp&eacute;cial.
Il n’y avait dans le style, ni rimes, ni &eacute;l&eacute;gance, ni aucune
signification profonde. &laquo; Pouvait-on appeler &ccedil;a de la po&eacute;sie
? &raquo;
<BR>Deux ou trois ans plus tard, un fr&egrave;re initi&eacute; a confi&eacute;
qu’il pleurait toujours quand il lisait Les Larmes silencieuses, parce
que chaque paragraphe du livre d&eacute;crivait exactement les sensations
qu’il ressentait sur son chemin spirituel. J’ai aussi entendu dire que
beaucoup de disciples touch&eacute;s par ces po&egrave;mes, aimaient &agrave;
les lire avant la m&eacute;ditation, afin d’entrer plus vite en samadhi.
J’ai repris Les Larmes silencieuses, feuilletant les pages, essayant de
ressentir ce que l’auteur avait lui-m&ecirc;me ressenti. De nouveau, je
n’ai pu en tirer aucun sentiment et n’y ai rien trouv&eacute; de sp&eacute;cial.
<BR>D’apr&egrave;s le fr&egrave;re initi&eacute;, chaque paragraphe des
Larmes silencieuses d&eacute;crit les &eacute;tapes initiales jusqu’au
niveau d’illumination compl&egrave;te de notre voyage spirituel. Je n’arrivais
pas &agrave; comprendre : &laquo; Comment &eacute;tait-il possible que
d’autres le comprenne et en soient touch&eacute;s ? Pourquoi n'&eacute;tais-je
pas du tout &eacute;mue par ces po&egrave;mes ? Mon niveau spirituel n’&eacute;tait
peut-&ecirc;tre pas assez &eacute;lev&eacute;. &raquo; Avec ces pens&eacute;es,
j’ai referm&eacute; le livre avec ennui, ne le reprenant que tr&egrave;s
rarement par la suite.
<BR>Pendant quelques ann&eacute;es, j’ai pratiqu&eacute; d’une fa&ccedil;on
d&eacute;sordonn&eacute;e. Entre-temps, beaucoup de choses se sont pass&eacute;es
dans ma vie et j’ai appris des le&ccedil;ons tr&egrave;s difficiles. Quand
je me suis sentie d&eacute;concert&eacute;e et d&eacute;prim&eacute;e par
les limitations, les imperfections et la nature &eacute;ph&eacute;m&egrave;re
de mes capacit&eacute;s mentales et physiques, j’ai commenc&eacute; &agrave;
comprendre et &agrave; d&eacute;sirer la V&eacute;rit&eacute; Supr&ecirc;me.
Par chance, j’ai ouvert Les Larmes silencieuses et l’ai relu. Il d&eacute;crivait
toute l’arrogance, l’ignorance, les attachements, les revers et luttes
que j’avais rencontr&eacute;s sur mon chemin spirituel, ainsi que mon d&eacute;sir
sinc&egrave;re de conna&icirc;tre la V&eacute;rit&eacute;. Eh bien ! A
ce moment-l&agrave;, j’ai v&eacute;ritablement et compl&egrave;tement admir&eacute;
Ma&icirc;tre, du fond du cœur, parce qu’Elle &eacute;tait capable de d&eacute;crire
clairement, avec grande justesse et des mots simples chaque &eacute;tape
de la pratique spirituelle. Son style dr&ocirc;le, libre et plein de vie
&eacute;tait en effet sans comparaison.
<BR>Maintenant, je suis amoureuse des Larmes silencieuses parce que les
po&egrave;mes peuvent calmer mon esprit agit&eacute; et capricieux, et
augmenter ma concentration int&eacute;rieure pendant la m&eacute;ditation.
Ce livre fait comprendre qu’il reste un long chemin &agrave; parcourir
dans ma pratique spirituelle. Mais maintenant je sais o&ugrave; me diriger
et je ne lutte plus.
</BODY>
</HTML>
