<HTML>
<HEAD>
<TITLE>Revue de presse  - Derniers rapports de presse du Ma&icirc;tre Supr&ecirc;me Ching Hai</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Revue de presse</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=5><B>Derniers rapports de presse<BR>du Ma&icirc;tre Supr&ecirc;me Ching Hai</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=3>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>E</B></FONT>n novembre et d&eacute;cembre 1999, Ma&icirc;tre Supr&ecirc;me Ching Hai a effectu&eacute; une tourn&eacute;e de conf&eacute;rences au Moyen Orient et en Afrique du Sud, qui a &eacute;t&eacute; suivi par une retraite internationale de 3 jours au Cap. Puis Elle a donn&eacute; un discours au Parlement des Religions du Monde.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les m&eacute;dias ont couverts cet &eacute;v&eacute;nement intensivement. Deux programmes de T&eacute;l&eacute;vision sud africaine &quot;Heart and Soul&quot; et &quot;Issues of Faith,&quot; ont diffus&eacute; des interviews avec Ma&icirc;tre le 12 d&eacute;cembre 1999. Le British Broadcasting Corporation, United States Public Broadcasting Station et South African Broadcasting Corporation ont &eacute;galement couvert cet &eacute;v&eacute;nement. Le SAFM le programme radio de &quot;Women Today&quot; a diffus&eacute; le 2 d&eacute;cembre une interview t&eacute;l&eacute;phonique en direct avec Ma&icirc;tre Ching Hai alors que le 28 novembre, Radio 702 &agrave; Johannesburg a pr&eacute;sent&eacute; un programme de 40 minutes en direct au t&eacute;l&eacute;phone avec Ma&icirc;tre.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les journaux qui ont couvert Sa tourn&eacute;e de conf&eacute;rences et l'&eacute;v&eacute;nement au Parlement sont :

<P ALIGN="JUSTIFY">
<OL TYPE=A>
<LI>Cape Times, 2 d&eacute;cembre 1999, Afrique du Sud (en anglais)
<LI>Ilanga, 25-27 novembre 1999, Afrique du Sud (en Zoulou)
<LI>The Leader, 29 octobre 1999, Afrique du Sud (en anglais)
<LI>Tribune Herald, 21 novembre 1999, Afrique du Sud (en anglais)
<LI>Daily News, 16 novembre 1999, Afrique du Sud (en anglais)
<LI>The Mercury, 2 d&eacute;cembre 1999, Afrique du Sud (en anglais)
<LI>Post, 24-27 novembre 1999, Afrique du Sud (en anglais)
<LI>China Express, 27 novembre 1999, Afrique du Sud (en chinois)
<LI>Worldwide Liberty Times, 18 d&eacute;cembre 1999, Etats-Unis (en chinois)
<LI>The China-Press, 17 d&eacute;cembre 1999, Etats-Unis (en chinois)
<LI>Die Burger, 4 d&eacute;cembre 1999, Afrique du Sud (en Afrikaans)
<LI>Chi-Am Daily News, 15 d&eacute;cembre 1999, Etats-Unis (en chinois)
<LI>International Daily News 15 d&eacute;cembre 1999, Etats-Unis (en chinois)
</OL>


<P ALIGN="JUSTIFY">
<OL TYPE=1>
<LI>Whole Life News, Nø6, - 1999 R.U. (en anglais) 
<LI>Magazine su&eacute;dois, &quot;The Seeker,&quot; Le Ma&icirc;tre Supr&ecirc;me Ching Hai en couverture en septembre 1999, et reportage sur Sa conf&eacute;rence en mai 1999. (en su&eacute;dois) 
<LI>Photo en couverture : Le Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne l'importance de la m&eacute;ditation, la contemplation int&eacute;rieure et la pri&egrave;re. Elle explique que nous devons red&eacute;couvrir notre Moi divin int&eacute;rieur si nous voulons &ecirc;tre r&eacute;ellement heureux dans cette vie.
<LI>Uni Magazine, Nø.56, mars 1999, Etats-Unis (en chinois) &quot;Cela fait une d&eacute;cennie, lorsqu'Elle est venue pour la premi&egrave;re fois partager la V&eacute;rit&eacute; ouvertement. Encore une fois Son influence et Son succ&egrave;s sont sans pr&eacute;c&eacute;dent. Cette petite femme orientale a d&eacute;gag&eacute;e une grande sensation dans le monde entier¹! Sans aucun doute, Ma&icirc;tre Supr&ecirc;me Ching Hai est au tournant de ce si&egrave;cle l'&eacute;toile la plus radieuse et le centre d'attraction de ce monde.&quot;
<LI>Tuan Bao Mo Nø 460, 29 mai Ÿ 4 juin 1999 
<LI>The Aesthetic, 15 d&eacute;cembre 1999, Nø 60, Pages 79-82 (en Aulacien)
<LI>Popular Magazine, septembre 1999 & octobre 1999, Etats-Unis (en chinois)
<LI>Indochinese News 8 oct 1999, Etats-Unis (en chinois)  
<LI>The China Press, 22 oct 1999, Etats-Unis (en chinois)  
<LI>International Daily News, 24 d&eacute;c. 1999, Etats-Unis (en chinois) 
<LI>Chinese Daily News, 16 oct. 1999, Etats-Unis (en chinois) 
<LI>Sing Tao Daily, 13 oct. 1999 Etats-Unis (en chinois) 
<LI>Chi-Am Daily News, 15  sept  & 17 nov 1999, Etats-Unis (en chinois) 
<LI>Sino Times, 11 sep 1999, Etats-Unis (en chinois)
<LI>China News 20 ao&ucirc;t 1999, Etats-Unis (en chinois)
<LI>Zhong Guo Daily News,  24 d&eacute;c. 1999, Etats-Unis (en chinois)
<LI>Worldwide Liberty Times, 24 d&eacute;c. 1999, Etats-Unis (en chinois)
<LI>Au Lac Time, 15 ao&ucirc;t 1999, Etats-Unis (en Aulacien)
</OL>





<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</FONT>

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>