<HTML>
<HEAD>
<TITLE>Revue de presse  - Secours suite aux inondations dans le centre d'Au Lac</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Revue de presse</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=5><B>Secours suite aux inondations<BR>dans le centre d'Au Lac </B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=3>

<TABLE BORDER=0 WIDTH=230 ALIGN=RIGHT CELLPADDING=5>
<TR><TD><IMG SRC="img/mr2-1.jpg">
<TR><TD><I><FONT SIZE=2><P ALIGN="JUSTIFY">
Extrait du Suc Song, Etats-Unis<BR>
Nø 537, 3 d&eacute;c 1999<BR>
(Original en Aulacien)<BR>
Titre : Rapport sur les secours suite aux inondations dans le centre d'Au Lac : l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai a r&eacute;pondu rapidement et &agrave; temps &agrave; la demande urgente dans les endroits frapp&eacute;s par le d&eacute;sastre.
</I></FONT></TABLE>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>E</B></FONT>n novembre 1999, d'immenses inondations ont d&eacute;vast&eacute;es le centre d'Au Lac. En apprenant cette trag&eacute;die et en prenant exemple sur la compassion de Ma&icirc;tre, les disciples des Etats-Unis, d'Australie et du Canada ont fait un don de 104 576.88 $US. De nombreux disciples sont all&eacute;s en Au Lac pour distribuer eux-m&ecirc;mes ces contributions aux victimes. Quand ils sont revenus aux Etats-Unis, de nombreux journaux aulaciens ont &eacute;crit des articles sur ces actions de secours car nos pratiquants &eacute;taient le premier groupe &agrave; aller l&agrave;-bas pour apporter de l'aide aux victimes.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Thua Thien, de s&eacute;rieux dommages ont caus&eacute; des embouteillages. Les volontaires ont d&ucirc; utiliser un petit bateau pour atteindre les villages le long de la rivi&egrave;re Huong. De nombreux villages et hameaux ont &eacute;t&eacute; balay&eacute;s. Les volontaires ont apport&eacute; de l'aide &agrave; un grand nombre de victimes. Parfois, il y avait 40 familles dans un seul emplacement.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La situation &agrave; Quang Tri n'&eacute;tait pas mieux, des maisons inond&eacute;es, des corps flottant, des enfants sans surveillance, des &eacute;coles &eacute;croul&eacute;es et les campagnes compl&egrave;tement immerg&eacute;es sur une tr&egrave;s grande &eacute;tendue. Ici, les victimes faisaient face &agrave; la plus s&eacute;rieuse des d&eacute;vastations qui n'est pas pr&ecirc;te d'&ecirc;tre r&eacute;par&eacute;e. Les volontaires de l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai ont d&eacute;cid&eacute; qu'en plus de l'aide apport&eacute;e &agrave; chaque famille, ils donneraient au village un montant de 60000000 de Dong aulacien pour aider les fermiers &agrave; acheter des graines pour la saison &agrave; venir.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Quang Nam, les volontaires ont aussi visit&eacute; ces villages pr&egrave;s des villes tr&egrave;s touch&eacute;es par les inondations. Au d&eacute;but de 1999, les volontaires &eacute;taient aussi venus dans cette r&eacute;gion aider les victimes de l'ouragan. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Partout, on pouvait voir des sc&egrave;nes dramatiques. Des sols d&eacute;vast&eacute;s, des toits branlants, des cabanes d&eacute;pouill&eacute;es, des visages d&eacute;sol&eacute;s, des yeux tristes et sans vie, des nouvelles tombes align&eacute;es, une atmosph&egrave;re triste, remplie de pleurs et de cris laiss&eacute;s sur les morts.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les volontaires ont travaill&eacute; sans interruption, r&eacute;confortant chaque victime et distribuant une aide financi&egrave;re directement &agrave; chaque famille. Les pertes ont &eacute;t&eacute; estim&eacute;es en une fois pour chaque famille. Les familles peu touch&eacute;es recevaient 300000 Dong VN alors que celles qui &eacute;taient touch&eacute;es plus s&eacute;rieusement recevaient 2000000 de Dong VN. Les familles qui ont perdu leur maison et qui ont de nombreux enfants ou qui ont perdu des membres de la famille ont re&ccedil;u un montant de 500000 Dong VN. Certaines &eacute;coles ont re&ccedil;u &eacute;galement une aide financi&egrave;re pour reconstruire leur salle de classe (Note : 1 $US = 14000 Dong VN)



<TABLE BORDER=0 ALIGN=RIGHT CELLPADDING=5>
<TR><TD COLSPAN=2><IMG SRC="img/mr2-2.jpg" ALIGN=LEFT> <IMG SRC="img/mr2-3.jpg" ALIGN=RIGHT>
<TD COLSPAN=2><I><FONT SIZE=2><P ALIGN="JUSTIFY">
<P>Far Eastern Daily News<BR>
Nø 921 sec VII, 26/11/99<BR>
(Original en Aulacien)
</I></FONT>

<TR><TD><I><FONT SIZE=2><P ALIGN="JUSTIFY">
</I></FONT>

<TR><TD><IMG SRC="img/mr2-4.jpg">
<TD><I><FONT SIZE=2><P ALIGN="JUSTIFY">
<P>The Aulacese People, vendredi 26 novembre 1999, la 21&egrave;me ann&eacute;e de publication - Nø. 5102 (Original en Aulacien)<BR>
Titre : L'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai apporte des secours aux victimes des inondations dans le centre d'Au Lac
<P>Une victime des inondations dans le centre d'Au Lac et son enfant recevant de l'argent de la part d'un repr&eacute;sentant de l'Association Internationale du Ma&icirc;tre Supr&ecirc;me Ching Hai qui est venu dans le centre d'Au Lac le 19/11/99 en tant que secouriste.
</I></FONT>

</TABLE>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</FONT>

<BR><BR><CENTER>&nbsp;<BR>&nbsp;<BR><CENTER>