<html>
<head>
<title>Spot Light</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width=600 border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <Td width=545 height="943"> 
      <table width="23%" border="0" cellpadding="3" height="25" align="left">
        <tr bgcolor="#FF9900" valign="middle"> 
          <td height="22"> 
            <div align="center"><font size="2" color="#FFFFFF" face="Times New Roman, Times, serif"><i><b>Sous les projecteurs</b></i></font></div>
          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="center"><font face="Times New Roman, Times, serif" color="#6666FF" size="5">Comment devenir millionnaire</font><font face="Times New Roman, Times, serif" color="#6666FF" size="5"><br>
        <br>
        </font></p>
      <p> 
      <p><font face="Times New Roman, Times, serif" size="2"><i>Prononc&eacute; par Ma&icirc;tre Ching Hai<br>
      Nouvelle Z&eacute;lande, le 27 avril 2000 (&agrave; l'origine en anglais)</i></font></p>
      <blockquote> 
        <p><br>
          &nbsp;&nbsp;<b><font size="4" color="#0099CC">Q</font></b><span class="bodytext">uand vous pratiquez spirituellement, vous avez tout. Par exemple, vous avez plus d'amis que vous n'en avez jamais r&ecirc;v&eacute;, vous avez peut-&ecirc;tre plus d'enfants et travaillez plus dur qu'auparavant, et vous avez plus d'argent, certains d'entre vous, et vous avez un meilleur travail. Ou m&ecirc;me si vous avez la m&ecirc;me somme d'argent, vous savez mieux la g&eacute;rer, vous en avez donc plus qu'avant. Vous voyagez plus que vous ne l'avez jamais fait auparavant et cela avec autant d'argent, parce que vous savez mieux g&eacute;rer les choses, et de ce fait vous &ecirc;tes plus heureux. Vous avez plus qu'avant, m&ecirc;me si peut-&ecirc;tre vos revenus sont les m&ecirc;mes. </span><br>
          </p>
      </blockquote>
      <p align="left"><font face="Times New Roman, Times, serif" size="4" color="#6666FF">Les pratiquants Guan Yin sont les portes du paradis</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;J'ai lu un article dans un magazine, &quot;Comment devenir millionnaire.&quot; D&eacute;sirez-vous entendre ce qu'il dit ? (Oui.) C'est tr&egrave;s logique. Nous donnons beaucoup d'argent, pas &eacute;norm&eacute;ment, mais pour nous, c'est beaucoup. En fait, c'est quand m&ecirc;me beaucoup. Des millions de dollars ce n'est pas une petite somme d'argent dans ce monde. M&ecirc;me si nous ne pouvons pas nous comparer &agrave; Bill Gates (le cr&eacute;ateur de Microsoft C°, l'un des hommes les plus riches de la plan&egrave;te et qui donne beaucoup d'argent.) Nous sommes des &quot;gates&quot; (portes) diff&eacute;rentes, mais nous sommes aussi des portes. (Rires) &quot;Guan Yin Fa Mun&quot; veut dire &quot;la porte du paradis, la porte du monde de Dieu.&quot; Nous offrons aussi beaucoup d'argent, selon nos capacit&eacute;s. D'autres pensent aussi que c'est beaucoup ! Ce n'est pas &eacute;norme par rapport &agrave; de nombreuses personnes ou &agrave; la banque mondiale mais c'est beaucoup pour ce que nous gagnons et par rapport aux actes ordinaires des gens. La plupart des gens ne donnent pas autant.&nbsp;</p>
        <p><span class="bodytext">&nbsp;&nbsp;Donc je donne, et beaucoup de gens pensent que je suis tr&egrave;s riche. Je le suis, mais je ne le suis pas autant qu'ils le pensent, ce qui est bien. Mais s'ils venaient nous rencontrer, supposons qu'ils soient moi et qu'ils aient cette quantit&eacute; d'argent, ils ne sembleraient pas aussi riches ; ils ne seraient pas capables d'en donner autant, non pas parce qu'ils ne le veulent pas. C'est seulement parce qu'ils ne savent pas comment s'y prendre pour qu'il s'&eacute;tire comme cela.</span><br>
        </p>
      </blockquote>
      <p><font face="Times New Roman, Times, serif" color="#6666FF" size="4">La pratique spirituelle apporte l'abondance</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;Aussi quand j'ai lu l'article, je pensais que c'&eacute;tait bien. Je l'avais d&eacute;j&agrave; fait - &quot;Comment devenir millionnaire&quot;. Je le savais d&eacute;j&agrave;. Mais lorsque j'ai lu l'article, c'&eacute;tait comme si je l'avais &eacute;crit moi-m&ecirc;me. Parce que c'est seulement naturel - certaines personnes poss&egrave;dent cela naturellement. Mais c'est aussi parce que nous sommes illumin&eacute;s. Nous pratiquons le chemin de l'illumination et le chemin de l'amour, et nous avons si peu de d&eacute;sirs dans ce monde.</p>
        <p><span class="bodytext">&nbsp;&nbsp; Exactement comme vous &ecirc;tes aujourd'hui - avant vous aviez beaucoup, mais vous continuiez &agrave; penser que vous n'aviez pas assez, mais maintenant, quoi que vous ayez, vous vous en sortez. Vous pouvez venir en Nouvelle Z&eacute;lande, en Tha&iuml;lande, ou &agrave; n'importe quelle retraite, &agrave; condition d'avoir des vacances. Vous pouvez toujours vous arranger, et &ccedil;a c'est formidable. Et vous sentez que c'est toujours assez. Vous vous sentez toujours aim&eacute;. Je suis seule, mais chacun de vous sent que je n'aime que lui, parce que j'ai assez d'amour pour tous. C'est parce que nous pratiquons le chemin de l'amour. </span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Nous savons comment poss&eacute;der assez, exactement comme de savoir &eacute;pargner pour devenir plus riche. Ce n'est pas n&eacute;cessairement parce que vous gagnez plus, mais vous &eacute;pargnez davantage et vous voulez moins de choses non indispensables, et de ce fait vous &eacute;conomisez davantage ! Aussi quand vous &eacute;pargnez un franc, c'est comme si vous gagniez un franc de plus. Et c'est m&ecirc;me mieux que de gagner un franc de plus, parce que lorsque vous &eacute;pargnez un franc, vous n'avez pas besoin d'aller au travail pour cela. Vous avez arr&ecirc;t&eacute; d'avoir des choses inutiles. Avant, vous sortiez pour tout acheter, mais maintenant vous devez penser attentivement. Avant, vous sortiez et achetiez tout, mais aujourd'hui, vous allez directement au tofu. Vous &eacute;pargnez de l'argent, du temps et des pens&eacute;es.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Avant, vous cuisiniez toutes sortes de choses, mais maintenant vous cuisinez juste du tofu et du chop choy, et demain du tofu et du chop choy. C'est une vie simple. Avant, vous alliez partout, et peut-&ecirc;tre &eacute;tiez-vous oblig&eacute;s de r&eacute;server une chambre d'h&ocirc;tel pour vous et votre mari, et de d&eacute;penser beaucoup d'argent. Et maintenant, vous avez juste &agrave; pr&eacute;parer la tente et &agrave; camper ici au grand air, c'est naturel. De l'oxyg&egrave;ne, il y en a plein tout autour de vous, parce que vous campez sous les arbres et sur l'herbe. Vous vous sentez bien, l&eacute;gers, c'est &eacute;conomique aussi.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Nous vivons ensemble et sommes heureux. Nous n'avons pas besoin d'&ecirc;tre dans un grand h&ocirc;tel pour &ecirc;tre heureux. En fait, nous sommes plus heureux que lorsque nous sommes dans un grand h&ocirc;tel parce que nous avons des id&eacute;es et des int&eacute;r&ecirc;ts communs, nous nous aimons et nous nous sentons bien. Et l'air, la nourriture, l'atmosph&egrave;re saine font que nous nous sentons vraiment bien.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Vous n'avez pas besoin de gagner plus d'argent ; vous avez juste besoin de savoir comment vivre votre vie, parce que vous n'avez qu'une vie, cette vie. Que je dise la v&eacute;rit&eacute; ou non, que vous ayez le paradis ou pas, ou que vous ayez la r&eacute;incarnation ou pas, cette vie est tout ce que vous connaissez. Si vous ne l'organisez pas bien, vous ne pouvez pas vivre librement et ne pouvez pas vous sentir heureux. Vous devez faire ce que vous voulez vraiment et ce qui est bon pour vous.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Bien s&ucirc;r, vous me direz qu'alors vous pouvez faire tout ce que vous voulez, mais cela n'est pas vrai. Ce qui est bon pour vous est ce que vous devez faire. Un r&eacute;gime v&eacute;g&eacute;tarien, c'est bon pour la sant&eacute;, et la m&eacute;ditation calme vos nerfs, vous rend plus brillants, plus intelligents et vous donne plus d'amour envers les autres. Voil&agrave; ce qui est bon pour vous. Ce n'est pas que vous devez juste faire ce que vous voulez. Bien s&ucirc;r, nous pouvons faire tout ce que nous voulons. Mais, qu'est-ce qui est bon pour nous ? C'est ce que font les gens intelligents. Epargner de l'argent, c'est mieux que gagner de l'argent. Tout ce que vous &eacute;pargnez vous le gagnez, sauf que vous n'avez pas &agrave; sortir pour travailler, ou payer des imp&ocirc;ts pour cela. Tout ce que vous gagnez est &agrave; vous et vous pouvez en faire ce que vous voulez. Vous pouvez vous offrir quelque chose que vous aimez, ou en donner &agrave; des personnes dans le besoin. Voil&agrave; ce que nous faisons tout le temps. Je le fais aussi. Ce que je vous dis, je le fais.</span><br>
        </p>
      </blockquote>
      <p><font face="Times New Roman, Times, serif" color="#6666FF" size="4">Suivre l'exemple parfait de Ma&icirc;tre</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;Je ne fais pas toujours les choses pour que cela soit &eacute;crit dans les revues. La plupart des choses que je fais ne sont pas &eacute;crites dans les revues. Cela peut l'&ecirc;tre parce que certaines personnes peuvent se trouver l&agrave; &agrave; ce moment et l'apprennent et font ensuite des rapports, ou alors c'est quelque chose d'officiel, comme un concert que tout le monde doit conna&icirc;tre. Voil&agrave; comment sont les choses. Autrement, je le fais tous les jours, toutes les fois o&ugrave; j'en ai l'occasion.</p>
        <p><span class="bodytext">&nbsp;&nbsp; Un jour, un de mes assistants m'a dit en riant, &quot; Ma&icirc;tre, comment se fait-il que les plats de Mac Donald soient si chers ? C'est le restaurant le plus cher que je connaisse ! &quot;  Savez-vous pourquoi ? Parce que lorsque je suis all&eacute;e l&agrave;-bas, j'ai vu des sans abri fouiller dans les poubelles et je leur ai donn&eacute; 500$. C'est pourquoi il m'a dit &quot; Oh ! mon Dieu, 500$ pour manger seulement quelques frites et deux cocas ! &quot; (Rires) Nous partageons toujours, &agrave; chaque fois que nous le pouvons. La plupart du temps, nous voyons des sans abri tra&icirc;ner ou chercher des poubelles et je ne peux le supporter, aussi je leur donne quelque chose. Je leur donne ce que j'ai en main. Il a donc fait une plaisanterie en me disant &quot; Je ne savais pas que Mac Donald &eacute;tait le restaurant le plus cher de la ville. Nous avons juste command&eacute; deux frites et deux cocas moyens, nous nous sommes servis nous-m&ecirc;mes et avons m&ecirc;me fait la queue, et c'est si cher. &quot; Car lorsque vous allez au restaurant de premi&egrave;re classe, vous vous asseyez l&agrave;, vous avez m&ecirc;me des serviettes, et tout, le serveur arrive et vous sert comme un roi. Vous payez peut-&ecirc;tre deux, trois ou cinq cents dollars, cela d&eacute;pend. Mais pour deux personnes, deux ou trois cents dollars, c'est d&eacute;j&agrave; tr&egrave;s cher. Mais il a dit ne pas pouvoir imaginer que Mac Donald soit plus cher. C'&eacute;tait juste une plaisanterie. </span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Aussi ces choses nous les faisons parce que nous aimons les autres, parce que de toute fa&ccedil;on ils sont nous. Il n'y a donc rien &agrave; en dire. Mais quelquefois, bien s&ucirc;r, nous &eacute;crivons quelque chose &agrave; ce propos dans la revue, parce que les autres disciples ont aussi besoin d'apprendre par l'exemple. La plupart des choses que je fais sont connues. Les gens peuvent donc les conna&icirc;tre. C'est pour que nous sachions ce que nous faisons. Juste comme lorsque vous me dites ce que vous faites et que la revue fait un rapport sur ce que je fais. Ainsi nous restons en contact, pour que nous sachions la mani&egrave;re de vivre de chacun. C'est comme de se conna&icirc;tre. Ce n'est pas parce que nous aimons nous vanter pour que tout le monde le sache.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Si nous voulions nous vanter pour que tout le monde le sache, nous le mettrions dans &quot;Reuters&quot;, ou dans un autre journal &agrave; grand tirage, et pas seulement dans notre petite revue. Mais ceci est la mani&egrave;re de vivre que nous avons tout le temps. Et cela devrait &ecirc;tre la seule mani&egrave;re de vivre. Tout le monde devrait en faire autant. Je suis vraiment fi&egrave;re de vous que vous le fassiez tout le temps. Je sais que vous le faites individuellement, et vous avez encore de l'argent pour venir ici, pour venir aux retraites, pour venir me voir autant que possible. Vous voyez, est-ce que votre vie est devenue plus riche ou non ? (Oui !) (Applaudissements)</span></p>
        <p><span class="bodytext">&nbsp;&nbsp; Je donne en permanence, et il m'en reste encore beaucoup. Je veux dire que pour moi c'est assez. De quoi ai-je besoin ? Quand je viens vous voir, bien s&ucirc;r, je porte cela. C'est ma propre cr&eacute;ation, c'est juste pour le plaisir. Quand je suis seule, je m'en d&eacute;barrasse rapidement, parce que c'est lourd et je ne l'aime pas beaucoup. Et je mange une ou deux fois par jour, ce qui reste ou que cela soit frais. Si c'est frais, je le mange. Si ce sont des restes, je les mange aussi. De quoi ai-je besoin ? Voil&agrave; pourquoi j'ai encore de l'argent, parce que je ne d&eacute;pense pas, non pas parce que je gagne plus. C'est comme vous, vous gagnez comme avant, vous avez peut-&ecirc;tre plus d'enfants qu'avant, mais vous avez encore plus d'argent. Vous sentez que votre vie est plus riche qu'avant, et vous vous sentez satisfaits d'avoir plus qu'assez, est-ce vrai ? Voil&agrave; le truc.</span><br>
        </p>
      </blockquote>
      <p><font size="4" face="Times New Roman, Times, serif" color="#6666FF">Manoeuvrer avec sagesse pour devenir millionnaire</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;<span class="bodytext">Beaucoup de gens sont millionnaires et personne n'en sait rien. Chacun croit qu'il est difficile de devenir millionnaire, mais ce n'est pas le cas. Et surtout ceux qui sont d&eacute;j&agrave; millionnaires, conservent cette fa&ccedil;on d'&ecirc;tre parce qu'ils le font naturellement, ils sont &eacute;conomes. Ils ne conduisent pas de voitures neuves et ch&egrave;res. Par exemple, ils ach&egrave;tent seulement des voitures d'occasion, ainsi ils ne paient pas de taxes pour voitures de luxe. Ils conduisent seulement des voitures normales. La plupart des millionnaires ne conduisent pas de voitures ch&egrave;res. Ils conduisent des voitures ayant un prix raisonnable, des voitures s&ucirc;res, une Ford ou m&ecirc;me une Jeep. Ainsi ils conduisent tout ce qui est s&eacute;curisant. Ils ne vivent pas vraiment la vie que nous pensons que les millionnaires devraient vivre. Autrement, l'argent s'en va rapidement, m&ecirc;me si vous &ecirc;tes millionnaire. Ainsi ils &eacute;conomisent beaucoup ! Ils cherchent des mani&egrave;res d'&eacute;conomiser, comme de conduire des voitures qui consomment peu d'essence, et ils restent dans des quartiers et des maisons qu'ils peuvent entretenir, de cette fa&ccedil;on ils n'&eacute;puisent pas leurs &eacute;conomies. De bien des mani&egrave;res, ils ne font qu'&eacute;conomiser ici et l&agrave;, et la somme d'argent &eacute;conomis&eacute;e est toujours stable. 
          </span></p>
        <p> <span class="bodytext">&nbsp;&nbsp;Et les gens qui ne gagnent pas beaucoup mais qui d&eacute;pensent beaucoup, et qui conduisent des voitures rapides et tout &ccedil;a, ont beaucoup, mais aussi beaucoup de cr&eacute;dits, beaucoup d'emprunts et de dettes. Alors que les millionnaires conduisent des voitures normales, et parce qu'ils savent comment organiser leurs vies, ils ne cr&eacute;ent pas de dettes. Un grand nombre de millionnaires vivent juste &agrave; c&ocirc;t&eacute; de vous et vous n'en savez rien, parce qu'ils ne gaspillent pas leur argent tout autour d'eux. Ils savent ce qu'ils font. Ils connaissent la valeur de l'argent, ils ne d&eacute;pensent pas au-del&agrave; de leurs moyens. Ils font cela naturellement. C'est pourquoi ils deviennent riches. Ils sont naturellement riches. Ils savent naturellement comment faire avec l'argent.</span></p>
        <p> <span class="bodytext">&nbsp;&nbsp;Et quelquefois, bien s&ucirc;r, ils gagnent au Loto. (Rires) Mais ils investissent aussi de l'argent. Par exemple, s'ils gagnent 280 000 francs par an, ils mettent 15 ou 20 pour cent de c&ocirc;t&eacute; pour investir dans une banque quelconque. Ainsi, peut-&ecirc;tre en 10 ou 20 ans, ils obtiendront le b&eacute;n&eacute;fice de centaines ou de milliers de francs de ce qu'ils auront investi chaque mois en banque. Ils savent comment organiser leur argent. Ils ne d&eacute;pensent pas tout ce qu'ils gagnent. Ils en gardent pour l'investir.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Et alors, en peu de temps, vous devenez riches. Par exemple, si aujourd'hui vous mettez de c&ocirc;t&eacute; 70 000 francs, dix ans plus tard, cela deviendra 350 000 francs apr&egrave;s les avoir investis dans une banque, mais cela c'est un peu long. Autrement, les riches peuvent d&eacute;marrer leur propre affaire. Voil&agrave; comment ils deviennent riches encore plus rapidement. Cela pr&eacute;sente plus de risques, mais c'est la vie. Soit vous prenez des risques, soit vous vivez une vie ordinaire, tr&egrave;s lente, le train-train quotidien, et vous ne gagnez pas beaucoup d'argent. Mais encore, si vous pouvez bien l'organiser, vous serez bien, parce que la vie est plus simple maintenant. Le tofu est plus &eacute;conomique que le beefsteak, seulement un peu diff&eacute;rent, un morceau de tofu au lieu d'un morceau de viande. Nous sommes en meilleure sant&eacute;, nous allons bien. Regardez-moi !</span> </p>
      </blockquote>
      <p><font color="#6666FF" face="Times New Roman, Times, serif" size="4">Avoir l'air beau, &agrave; l'int&eacute;rieur comme &agrave; l'ext&eacute;rieur</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;Vous avez tous l'air beau vous aussi. Je suis fi&egrave;re de vous. Vous &ecirc;tes fiers de vous, vous sortez et vous dites, &quot; Je suis v&eacute;g&eacute;tarien. Regardez-moi. &quot; C'est bien. Vous &ecirc;tes tr&egrave;s belles. Vous n'avez pas mis de maquillage, vous &ecirc;tes donc moins belles, mais d&eacute;j&agrave; vous &ecirc;tes trop belles. Si vous vous maquillez, ceux qui vous regarderont en mourront. (Rires) Tous vos maris en meurent d&eacute;j&agrave;. Vous devenez trop belles, et ils ne veulent plus vous quitter. C'est pourquoi certains d'entre eux ont si peur. Vous avez &eacute;t&eacute; initi&eacute;es, et ils ont tellement peur que vous deveniez nonne ou autre chose, ils vous aiment trop. Vous &ecirc;tes si belles, de plus en plus chaque jour.</p>
        <p><span class="bodytext">&nbsp;&nbsp; Un mari avait d&eacute;j&agrave; quitt&eacute; sa femme, et apr&egrave;s qu'elle ait &eacute;t&eacute; initi&eacute;e, il est revenu chez lui et a dit, &quot; Ouah ! comment ce fait-il que tu sois si belle ? &quot; Il est rest&eacute;. C'est la m&ecirc;me chose avec certaines femmes mari&eacute;es qui avaient quitt&eacute; leur mari. Mais apr&egrave;s l'initiation, elles sont revenues et ont dit &quot; Oh ! mon Dieu, il a chang&eacute; ! C'est un nouvel homme. &quot; Et elles sont revenues au foyer. Pas de probl&egrave;me. Elles ont quitt&eacute; leur jeune petit ami ou leur nouvel ami ou quelqu'un d'autre, et s'en sont retourn&eacute;es vers leur mari parce qu'il &eacute;tait spirituellement plus beau. <br>
          </span></p>
        <p><span class="bodytext">&nbsp;&nbsp;Une fois que vous &ecirc;tes beaux int&eacute;rieurement, les gens voient que vous &ecirc;tes beaux ext&eacute;rieurement aussi. Cela est normalement le cas. Aussi essayez de repousser tous ces Rom&eacute;o mais continuez votre pratique. Votre vie va de mieux en mieux. Je n'ai pas besoin de vous le dire. Je suis seulement en train de vous dire cela au cas ou quelqu'un ne le saurait pas d&eacute;j&agrave;, il peut le v&eacute;rifier avec vous. Votre vie est un exemple d'amour et de b&eacute;n&eacute;dictions spirituelles. Il n'y a pas m&ecirc;me besoin de le pr&ecirc;cher &agrave; qui que ce soit. Ils n'ont qu'&agrave; regarder votre vie, la mani&egrave;re dont vous faites votre vie, la mani&egrave;re dont vous vous pr&eacute;sentez au monde. C'est mieux que des milliers de livres qui parlent de sujets spirituels. Vous &ecirc;tes le livre. Vous &ecirc;tes le meilleur exemple, la meilleure doctrine, la meilleure th&eacute;orie religieuse jamais pr&eacute;sent&eacute;e au monde.</span></p>
        <p><span class="bodytext">&nbsp;&nbsp; Il y avait une histoire au Mexique &agrave; propos d'un Ma&icirc;tre, il y a longtemps de cela. Il &eacute;tait c&eacute;l&egrave;bre, c'&eacute;tait Quetzatcoatl. Il a racont&eacute; cette histoire &agrave; ses disciples : Il y avait deux hommes dans le m&ecirc;me groupe. L'un d'entre eux &eacute;tait tr&egrave;s diligent, il semblait tr&egrave;s religieux. Il venait au temple chaque dimanche et &eacute;tait le premier en place &agrave; toutes les saintes activit&eacute;s, et &eacute;tait le dernier &agrave; partir. Il ne manquait jamais une opportunit&eacute; de se rendre au temple, mais il ne faisait jamais rien d'autre. Quant &agrave; l'autre homme, il ne venait jamais au temple, mais il allait au travail chaque jour. Il faisait tout ce qu'il avait &agrave; faire. Et tout ce qu'il gagnait, il l'utilisait pour prendre soin de sa famille, et aussi le donnait aux pauvres. Il donnait m&ecirc;me aussi pour le temple, pour le r&eacute;parer. </span></p>
        <p><span class="bodytext">&nbsp;&nbsp; Ainsi, Quetzalcóatl a dit que l'homme qui n'avait jamais &eacute;t&eacute; au temple &eacute;tait un saint et &eacute;tait d&eacute;j&agrave; un &quot;temple&quot; lui-m&ecirc;me. Mais le gars qui venait au temple tous les jours allait simplement l&agrave;-bas. Les gens respectaient celui qui venait au temple quotidiennement, pensant qu'il &eacute;tait un saint, et parlaient peu de celui qui ne venait jamais au temple. Mais en fait, il partait pour s'occuper de tous les &quot;temples&quot; de la r&eacute;gion. Tout ce qu'il pouvait faire, il le faisait, quelquefois en travaillant plus pour gagner un petit peu plus d'argent pour le donner &agrave; n'importe qui. C'est ce qu'il faisait chaque jour. Et donc, le Ma&icirc;tre a dit que celui qui venait tous les jours au temple &eacute;tait tr&egrave;s bien, mais que le second &eacute;tait le temple lui-m&ecirc;me. Par cons&eacute;quent nous pouvons &ecirc;tre &quot;ceux qui vont au temple&quot; ou &ecirc;tre nous-m&ecirc;me le &quot;temple&quot;. C'est &agrave; nous de choisir. Je pense que tous vous &ecirc;tes des temples. Je n'ai pas besoin de construire de temples.</span></p>
      </blockquote>
      <p><br>
      <font face="Times New Roman, Times, serif" size="4" color="#6666FF">Les &eacute;glises de Ma&icirc;tre</font></p>
      <blockquote> 
        <p>&nbsp;&nbsp;Certaines personnes me demandent pourquoi je n'ai aucune &eacute;glise ou temple, et je leur r&eacute;ponds : &quot; Je n'en ai pas besoin, j'en ai des millions qui tournent autour du monde. &quot; (Applaudissements) Je leur dis : &quot; Aujourd'hui, ce sont les temps modernes, avec une technologie ultrarapide. Tout est mobile, t&eacute;l&eacute;phones mobiles, automobiles, mobile homes, temples mobiles. &quot; Vous &ecirc;tes mes temples mobiles. Nous pouvons communiquer &agrave; n'importe quel moment, aller n'importe o&ugrave;, nous sommes tr&egrave;s flexibles. Un b&acirc;timent en brique reste seulement &agrave; un seul endroit, mais nous, nous allons partout. Nous sommes &quot;les temples qui vont partout.&quot; C'est tr&egrave;s bien !</p>
        <p><span class="bodytext">&nbsp;&nbsp; Parler, tout le monde peut le faire, mais faire ce qu'on dit c'est plus dur. Vous pouvez faire tout &ccedil;a. Vous pouvez parler, et vous pouvez faire aussi. Voil&agrave; ce qui est grand en ce qui vous concerne. Je vous ai dit que j'allais faire de vous de grands &ecirc;tres. Que je sois grande ou pas cela n'a pas de cons&eacute;quence. Je suis seulement une. Un grand Ma&icirc;tre, un grand enseignant n'est pas celui qui fait de lui-m&ecirc;me quelqu'un de grand, mais celui qui fait que chacun devienne grand. Si vos &eacute;tudiants sont bons, cela veut dire que vous &ecirc;tes bon. Autrement, cela ne vaut rien. Aussi, que je sois grande ou pas n'a pas d'importance. Aussi longtemps que vous &ecirc;tes grands, c'est parfait. Et gr&acirc;ce &agrave; vous, je suis grande aussi. Alors, &quot; Merci beaucoup. &quot; J'aime cela aussi. Mais pour vous dire honn&ecirc;tement, si toute la plan&egrave;te &eacute;tait illumin&eacute;e, personne ne voudrait de moi. Je serais heureuse d'&ecirc;tre une simple citoyenne. 
          </span></p>
        <p> <span class="bodytext">&nbsp;&nbsp;A chaque fois, c'est tr&egrave;s difficile de vous quitter. Je veux que vous le sachiez. Je veux que vous le sachiez, parce que vous pensez que vous ne voulez pas partir et je ne veux pas non plus partir, mais je dois faire mon travail. Ainsi je mets mes sentiments personnels de c&ocirc;t&eacute;. C'est tout. Autrement, je pourrais rester avec vous pour toujours. Croyez-moi, vous &ecirc;tes les meilleures personnes. O&ugrave; pourrais-je aller ? Vous aimez rester avec les bons amis. Tout le monde le fait, moi aussi. Mais &ccedil;a va. Nous restons ici ensemble (Ma&icirc;tre montre Son coeur). Merci. Je vous aime.</span></p>
        <p>&nbsp;</p>
      </blockquote>
    </td>
    <td  width="55" valign="top" bgcolor="ffe8e8" bordercolor="0" height="943"> 
      <table width="129" border="0" cellspacing="0" cellpadding="10">
       
        <tr> 
          <td height="59" bgcolor="#FFFFC4"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3"><b><font color="#3333FF"><a href="download.html">T&eacute;l&eacute;charger 
              <br>
            les fichiers F113</a></font></b></font> </p>
          </td>
        </tr>
        <tr> 
          <td height="111"> 
            <p><span class="bodytext"><font size="2">La meilleure gloire que vous trouverez est dans la m&eacute;ditation, en vous am&eacute;liorant, en faisant de vous-m&ecirc;me un tr&egrave;s beau citoyen de ce monde.</font></span></p>
            <p align="right"><font size="2" face="Times New Roman, Times, serif" color="#009999"><i>~
            Prononc&eacute; par <br>
            Ma&icirc;tre Supr&ecirc;me Ching Hai</i></font></p>
            </td>
        </tr>
        <tr bgcolor="#FFFFDD"> 
          <td> 
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b>Revue
            n° 113</b></font></p>
            <p align="center"><font color="#6666FF" face="Arial, Helvetica, sans-serif"><b><a href="content.html">Sommaire</a></b></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr></table>
<p>
</body>
</html>
