<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//FR">
<html>
<head>

  <meta name="generator" content="HTML Tidy for Windows (vers 1st September 2001), see www.w3.org">
  <title>La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai - No. 125</title>

  <style type="text/css">H1 {
	COLOR: #000099; FONT-FAMILY: Times New Roman, Times, serif; FONT-SIZE: 20px; LETTER-SPACING: 1pt; MARGIN-BOTTOM: 13px; MARGIN-TOP: 12px; PADDING-TOP: 9px
}
H2 {
	COLOR: #990099; FONT-FAMILY: verdana; FONT-SIZE: 12pt; LEFT: 10px; MARGIN-LEFT: 1px; PADDING-BOTTOM: 1px; PADDING-LEFT: 1px; PADDING-RIGHT: 1px; PADDING-TOP: 1px; TEXT-ALIGN: left
}
H3 {
	COLOR: #0000ff; FONT-FAMILY: 'Times New Roman', Times, serif; FONT-SIZE: 9pt; FONT-STYLE: italic; LETTER-SPACING: 1pt; TEXT-ALIGN: left
}
H4 {
	COLOR: #808000; MARGIN-LEFT: 0px; TEXT-ALIGN: left
}
P {
	COLOR: #006666; FONT-FAMILY: Verdana; FONT-SIZE: 10pt
}
A:link {
	TEXT-DECORATION: none
}
A:visited {
	TEXT-DECORATION: none
}
A:hover {
	TEXT-DECORATION: underline
}
A:active {
	TEXT-DECORATION: none
}
H5 {
	COLOR: #00bfbf; FONT-FAMILY: Courier New; FONT-SIZE: 8pt; FONT-STYLE: italic
}

Body { margin-right: 4em;  margin-left: 4em; text-align: justify}

</style>
</head>
  <body alink="#ffcc99" bgcolor="#ccffff" link="#006600" text="#007777" topmargin="0" vlink="#3333ff" font="verdana">

<center> &nbsp;<font color="#ffffff"><b><a name="contents"></a>
     </b><font face="Arial, Helvetica, sans-serif" size="+1"><b><font color="#009999">
      La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
      No. 125</font></b></font></font>
<hr size="4" color="#000080">
<p align="Center">&nbsp;</p>

<p align="Center"><font color="#cc3366" face="Arial, Helvetica, sans-serif">
 Enseigner &agrave; votre c&#339;ur d'aimer toute insignifiante et petite chose
!<br>
 Ne pas tuer les &ecirc;tres sensibles n'est pas suffisant.<br>
 Nous devons vraiment avoir un c&#339;ur aimant.</font></p>

<p></p>
            <br>
            <i><font color="#cc6633" face="Times New Roman, Times, serif" size="3">
      ~Ma&icirc;tre Supr&egrave;me Ching Hai        ~</font></i>
<p></p>

<p align="Center"><font color="#990099" face="Times New Roman, Times, serif"></font><font color="#990099" size="3"><i><font face="Times New Roman, Times, serif"></font></i></font><font color="#990099"><br>
            </font><br>
            <font size="+0">=======<font size="4"><a name="sommaire">Sommaire</a>
     </font>======= </font></p>
              </center>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#art">Art
supr&ecirc;me </a>
      </b><br>
            Mon exp&eacute;rience "Nuit de lune"</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#panorama">Panorama
d'&eacute;v&eacute;nements</a>
      </b><br>
            Roumanie/ &Eacute;tats-Unis/ Porto Rico/ Australie/ Formose</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#interludes"> Interludes
spirituels</a>
      </b><br>
            &Ecirc;tre introspectif et humble !/ Placer les autres avant
soi-m&ecirc;me</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#developpement">D&eacute;veloppement
spirituel et vie quotidienne</a>
      </b><br>
            Le d&eacute;veloppement spirituel au quotidien</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#lettres">Lettres entre
Ma&icirc;tre &amp; disciple</a>
      </b><br>
  	Le garde du corps omnipr&eacute;sent</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#merveilles">Merveilles
de Ma&icirc;tre</a>
      </b><br>
            Le havre de paix/ La joie du salut</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#dit">Ma&icirc;tre
dit</a>
      </b><br>
            La source d'amour de Ma&icirc;tre</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#poeme">Po&egrave;me</a>
      </b><br>
  	&Ocirc; combien j'aimerais/ Ma&icirc;tre Ching Hai</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#savez">Le savez-vous
?</a>
      </b><br>
  	L'amour de l'unit&eacute;</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#questions">Questions
et r&eacute;ponses</a>
      </b><br>
            Conseils pour rompre les habitudes/ Comment se d&eacute;barrasser
de l'&eacute;go&iuml;sme</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#histoires">Ma&icirc;tre
raconte des histoires dr&ocirc;les</a>
      </b><br>
            Quel genre de logique est-ce !/ La volont&eacute; de "Dieu" ?</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#evenements">&Eacute;v&eacute;nements
d'un centre </a>
      </b><br>
            Protection d'une calamit&eacute; imminente/ Le plus &eacute;tonnant
combattant du feu/ Paradis dans le New Jersey</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#carnet">Carnet de
route d'un messager Guan Yin</a>
      </b><br>
            Hare ! Hare ! Un saint vagabond !</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#paroles">Paroles de
Ma&icirc;tre</a>
      </b><br>
            Surmonter votre propre paresse</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#aphorismes">Aphorismes</a>
      </b>           </p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#elevation">&Eacute;l&eacute;vation
de l'&acirc;me</a>
      </b><br>
            Les derni&egrave;res cassettes vid&eacute;o de Ma&icirc;tre Supr&ecirc;me
Ching Hai/Cassettes audio/ DVD/ Les Souvenirs Perdus</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#revue">Revue de
presse </a>
      </b><br>
            Journal du d&eacute;veloppement de la communaut&eacute;, n&deg;
 93/ Du quotidien "Commons", Formose 30 juillet 2001</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#amour">L'amour en
action</a>
      </b><br>
            L'aide apport&eacute;e suite au typhon Toraji &agrave; Formose</p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#maisons">Maisons v&eacute;g&eacute;tariennes
&agrave; travers le monde</a>
      </b><br>
            </p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#rejoindre">Pour nous rejoindre</a>
      </b><br>
            </p>

<p><b><font color="#990099" face="Wingdings">u</font><a href="#sites">Sites Guan
Yin WWW</a>
      </b><br>
            </p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="art"></a>
<h1>Art suprême </h1>

<h2>Mon exp&eacute;rience "Nuit de lune"</h2>

<h3>Par le fr&egrave;re futur initi&eacute; Ko Young-Do, S&eacute;oul Cor&eacute;e
(&agrave; l'origine en cor&eacute;en)</h3>

<p>Apr&egrave;s avoir assist&eacute; &agrave; la conf&eacute;rence de Ma&icirc;tre
&agrave; S&eacute;oul le 8 mai 2000, j'avais une grande h&acirc;te d'atteindre
l'illumination. Bien que n'ayant pas appris la M&eacute;thode Pratique &agrave;
ce moment-l&agrave;, j'ai achet&eacute; le livre "La cl&eacute; de l'illumination
 imm&eacute;diate" volume 1, et apr&egrave;s l'avoir lu, j'ai d&eacute;couvert
que je pouvais avoir des visions en trois dimensions lorsque je fermais les
yeux. Les sc&egrave;nes &eacute;taient si &eacute;tonnantes et si r&eacute;alistes
que c'&eacute;tait comme si je regardais un film en trois dimensions.</p>

<p>Un jour, alors que j'&eacute;tais au lit, j'ai entendu des sifflements
et le d&eacute;ferlement des vagues. J'ai vu une femme levant la main droite,
portant un haut chapeau, et &eacute;manant une lumi&egrave;re argent&eacute;e.
Lorsqu'elle vint vert moi, je sentis intuitivement qu'elle &eacute;tait peut-&ecirc;tre
 Ma&icirc;tre. Je ressentis alors une pouss&eacute;e d'&eacute;nergie &agrave;
l'endroit qui, je l'appris plus tard, &eacute;tait l'&#339;il de sagesse. Je me
sentis comme si j'&eacute;tais en train de voler dans l'air. Soudain, j'eus
peur et voulus arr&ecirc;ter, et mon &acirc;me revint. Je n'avais jamais
fait une telle exp&eacute;rience auparavant, je ne savais donc pas que je
n'avais pas besoin d'avoir peur.</p>

<p>En novembre 2000, j'ai finalement appris la M&eacute;thode Pratique. Lorsque
je vis la photo de Ma&icirc;tre sur la couverture de la revue, je me suis
rendu compte que c'&eacute;tait son corps de manifestation que j'avais vu
dans ma vision. Lorsque nous avons des affinit&eacute;s avec Ma&icirc;tre,
nous pouvons voir son corps de manifestation ou faire l'exp&eacute;rience
de la Lumi&egrave;re et du Son int&eacute;rieurs, avant m&ecirc;me de recevoir
 l'initiation ou de suivre la M&eacute;thode Pratique.</p>

<p>Plusieurs mois apr&egrave;s avoir appris la M&eacute;thode Pratique, je
suis all&eacute; faire de l'alpinisme, me sentant alerte et plein d'&eacute;nergie.
Au sommet de la montagne, j'ai commenc&eacute; &agrave; m&eacute;diter dans
le vent, et je me suis senti passer dans un tunnel tandis que des sc&egrave;nes
 d&eacute;filaient devant mes yeux. Puis une petite lumi&egrave;re vint vers
moi. Comme la lumi&egrave;re devenait plus grosse et plus forte, une maison
de cristal apparut.</p>

<p>Ma&icirc;tre avait mentionn&eacute; les maisons de cristal dans une cassette
vid&eacute;o que j'ai vue &agrave; une session de m&eacute;ditation de groupe
pour les pratiquants de la M&eacute;thode Pratique. "Dans certains cieux,
il y a des maisons de cristal. Elles ressemblent &agrave; des maisons mais
ne donnent aucune sensations d'enfermement. Les &ecirc;tres peuvent passer
par les murs, parce qu'ils sont mous, confortables et transparents, et n'obstruent
pas le regard" dit Ma&icirc;tre. Et Elle ajouta : "De nombreuses personnes
de nos jours ont construit des b&acirc;timents avec d'&eacute;normes panneaux
vitr&eacute;s. Ils ressemblent davantage aux mondes civilis&eacute;s sup&eacute;rieurs.
Ceux qui ont con&ccedil;u ces maisons ont une sagesse et une vision int&eacute;rieures
diff&eacute;rentes. Dans leur subconscient, ils se souviennent qu'ils habitaient
autrefois dans ces sortes de maisons et s'y trouvaient tr&egrave;s bien. Les
b&acirc;timents en Cor&eacute;e aujourd'hui sont tr&egrave;s semblables aux
futures structures et stations de m&eacute;tro d&eacute;peintes dans les
films de science-fiction et bandes dessin&eacute;es. J'aime ces b&acirc;timents
et me sens chez moi lorsqu'ils m'entourent. Peut-&ecirc;tre est-ce &agrave;
cause de mon exp&eacute;rience int&eacute;rieure."</p>

<p>Du c&ocirc;t&eacute; droit de la maison en cristal une belle lumi&egrave;re
brillait aussi fortement que le soleil. Un jour, j'ai vu la peinture de Ma&icirc;tre
appel&eacute;e "Nuit de lune" au centre local de m&eacute;ditation. La mani&egrave;re
dont cette vision &eacute;tait d&eacute;peinte co&iuml;ncidait beaucoup avec
 mon exp&eacute;rience, si ce n'est que je ne savais pas comment l'exprimer.
J'ai entendu des gens dire que nous voyons une lumi&egrave;re intense lorsque
nous devenons illumin&eacute;s. Je remercie Ma&icirc;tre et la M&eacute;thode
Guan Yin pour mon exp&eacute;rience. Sans l'aide de Ma&icirc;tre, je n'aurais
pas pu avoir cette exp&eacute;rience. J'&eacute;tais en extase, mais la vision
bient&ocirc;t disparut, sans doute &agrave; cause de mon manque de pratique
spirituelle.</p>

<p>Nous avons des exp&eacute;riences int&eacute;rieures lorsque nous sommes
d&eacute;tendus, gr&acirc;ce &agrave; la pratique quotidienne. Bien que ce
soit difficile pour moi d'&ecirc;tre constamment en samadhi, cette br&egrave;ve
exp&eacute;rience m'a convaincu que la M&eacute;thode Guan Yin est le meilleur
chemin pour moi. Maintenant, je fais tout d'apr&egrave;s ce nouveau mod&egrave;le
de pratique spirituelle.</p>

<p>Je commence &agrave; me rendre compte que la sagesse n'est pas une connaissance
rigide, mais plut&ocirc;t quelque chose qui peut &ecirc;tre appliqu&eacute;e
de mani&egrave;re flexible &agrave; chaque situation exactement comme l'eau
change sa forme selon les circonstances.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="panorama"></a>
<h1>Panorama d'événements </h1>

<h3>Nouvelles de Roumanie</h3>

<h2>Ensemble, nous pouvons tout faire</h2>

<p><b>[Bucarest]</b> Les amis initi&eacute;s du Centre de Budapest en Hongrie,
ont toujours pens&eacute; qu'ils avaient beaucoup de chance d'avoir un centre
merveilleux et fort. Cependant, comme depuis plusieurs ann&eacute;es, ce centre
est le seul de la r&eacute;gion, nous avons d&eacute;cid&eacute;, avec un
messager Guan Yin, de pr&eacute;senter une conf&eacute;rence vid&eacute;o
 &agrave; Bucarest, capitale de la Roumanie voisine.</p>

<p>Les initi&eacute;s ont traduit une des conf&eacute;rences vid&eacute;o
en roumain, ils ont pr&eacute;par&eacute; des prospectus, des affiches et
autres mat&eacute;riels dans la langue locale. Ils ont trouv&eacute; un endroit
parfait pour le s&eacute;minaire. Gr&acirc;ce &agrave; la b&eacute;n&eacute;diction
 de Ma&icirc;tre, tout le travail pr&eacute;paratoire s'est d&eacute;roul&eacute;
selon le plan pr&eacute;vu.</p>

<p>Puis, le 14 juillet 2001, la conf&eacute;rence a &eacute;t&eacute; pr&eacute;sent&eacute;e.
Les invit&eacute;s ont &eacute;cout&eacute; attentivement et avec une grande
 sinc&eacute;rit&eacute;. L'&eacute;v&eacute;nement s'est termin&eacute;
avec succ&egrave;s, car la moiti&eacute; des gens sont rest&eacute;s pour
apprendre la M&eacute;thode Pratique. Ils nous ont aussi donn&eacute; leurs
adresses et num&eacute;ros de t&eacute;l&eacute;phone pour les contacter
ult&eacute;rieurement,  et se sont mis d'accord pour recevoir l'initiation
ensemble.</p>

<p>Gr&acirc;ce &agrave; ce s&eacute;minaire nous avons appris qu'il n'est
pas n&eacute;cessaire d'avoir peur lorsque l'on transmet la V&eacute;rit&eacute;.
Nous avons appris qu'ensemble, nous pouvons tout faire. Merci beaucoup, Ma&icirc;tre
pour cette pr&eacute;cieuse opportunit&eacute; de partager Vos enseignements
! Nous sommes pr&ecirc;ts pour la prochaine &eacute;preuve !</p>

<h3>Nouvelles du Michigan, &Eacute;tats-Unis</h3>

<h2>Un jalon spirituel pos&eacute; &agrave; D&eacute;troit</h2>

<p><b>[D&eacute;troit]</b> Le 7 juillet 2000, les initi&eacute;s locaux ont
mis sur pied le premier s&eacute;minaire vid&eacute;o jamais organis&eacute;
dans la ville de D&eacute;troit et ont montr&eacute; la vid&eacute;o de Ma&icirc;tre,
intitul&eacute; : "Affronter la vie avec courage et emprunter la voie de l'amour."
D&eacute;troit est la septi&egrave;me plus grande ville des &Eacute;tats-Unis
et a une population de 5 millions d'habitants. Son indice de criminalit&eacute;
moyen est deux fois plus &eacute;lev&eacute; que l'indice national, et son
revenu par t&ecirc;te d'habitant est la moiti&eacute; du revenu moyen national.
La plupart des familles sont monoparentales, et le pourcentage d'enfants suivant
un cycle d'&eacute;tudes sup&eacute;rieures est moins &eacute;lev&eacute;
que la moyenne nationale.</p>

<p>Lors d'une joyeuse r&eacute;union avec Ma&icirc;tre au Centre de Floride
d&eacute;but juin, nous avons entendu qu'Elle avait cit&eacute; trois fois
D&eacute;troit dans Ses blagues. Ceci nous a donn&eacute; l'inspiration et
le d&eacute;sir d'organiser un s&eacute;minaire vid&eacute;o dans cette vieille
cit&eacute; "dans le besoin". Nous sentions fortement que nous devions apporter
 l'amour et les b&eacute;n&eacute;dictions de Ma&icirc;tre aux gens de D&eacute;troit.</p>

<p>Avant le s&eacute;minaire, de nombreux fr&egrave;res et s&#339;urs &eacute;taient
venus nous aider. Par exemple, un fr&egrave;re septuag&eacute;naire avait
conduit sa famille pendant plus de cinq heures pour nous rejoindre. Sa fille,
qui venait juste de se r&eacute;tablir d'une op&eacute;ration chirurgicale
durant laquelle elle s'&eacute;tait trouv&eacute;e dans &eacute;tat proche
 de la mort, avait aussi particip&eacute; au travail pr&eacute;paratoire.
Elle &eacute;tait encore faible mais avait cach&eacute; son &eacute;tat de
sant&eacute; et travaill&eacute; avec nous toute la journ&eacute;e ! De m&ecirc;me,
un couple russe qui avait re&ccedil;u l'initiation au Centre de Floride en
juin, et qui faisaient partie de la Famille Guan Yin depuis moins de deux
 semaines, &eacute;taient venus avec nous non seulement pour distribuer des
prospectus, mais aussi pour en distribuer dans leur grand magasin d'alimentation
local ! Nous &eacute;tions profond&eacute;ment touch&eacute;s par leur amour
pour les autres et leur foi en Ma&icirc;tre et en la voie Guan Yin !</p>

<p>Lors du s&eacute;minaire vid&eacute;o, les mots d'humour et la connaissance
de Ma&icirc;tre capturaient l'attention et ouvraient le c&#339;ur de chacun, comme
si l'amour et les b&eacute;n&eacute;dictions de Dieu s'&eacute;coulaient
g&eacute;n&eacute;reusement ! Suite &agrave; la pr&eacute;sentation, les
participants ont pos&eacute; de nombreuses questions qui d&eacute;montraient
leur spiritualit&eacute; sinc&egrave;re. Et lorsque la transmission de la
M&eacute;thode Pratique a &eacute;t&eacute; termin&eacute;e, un fr&egrave;re
a demand&eacute; aux nouveaux pratiquants comment ils se sentaient apr&egrave;s
leur premi&egrave;re exp&eacute;rience de m&eacute;ditation. La plupart souriaient,
le bonheur intense et la satisfaction se lisant dans leurs yeux. Depuis ce
s&eacute;minaire, nous avons continu&eacute; de recevoir des appels t&eacute;l&eacute;phoniques
et des informations au sujet de la M&eacute;thode Guan Yin.</p>

<p>Les r&eacute;sidents de la ville de D&eacute;troit sont encore hant&eacute;s
par les &eacute;meutes de la fin des ann&eacute;es 1960. Les visiteurs de
la ville peuvent facilement voir de nombreuses constructions et maisons abandonn&eacute;es
et d&eacute;labr&eacute;es, non seulement dans les petites rues mais aussi
pr&egrave;s des autoroutes principales. Bien que le fant&ocirc;me de la peur
reste encore dans les c&#339;urs des habitants, le message de V&eacute;rit&eacute;
de Ma&icirc;tre a apport&eacute; une lumi&egrave;re spirituelle dans leurs
vies. Nous croyons que cette ville aura un brillant futur d&egrave;s le d&eacute;part
de ce nouveau mill&eacute;naire !</p>

<h3>Nouvelles de Porto Rico</h3>

<h2>Un c&#339;ur d'amour</h2>

<p><b>[Camuy]</b> Bien que Ma&icirc;tre manque beaucoup aux initi&eacute;s
de Porto Rico, ils n'ont pas pu aller &agrave; Orlando pour La voir en juin
dernier. Peu longtemps apr&egrave;s, nous avons re&ccedil;u un coup de t&eacute;l&eacute;phone
d'un fr&egrave;re du Centre d'Ohio, disant qu'il avait &eacute;t&eacute;
&agrave; Orlando et que Ma&icirc;tre lui avait donn&eacute; des bonbons b&eacute;nis
pour les initi&eacute;s de Porto Rico. Nous l'avons invit&eacute; &agrave;
la m&eacute;ditation de groupe que nous avions planifi&eacute;e pour le dimanche
suivant ici &agrave; Camuy avec les initi&eacute;s du Centre de San Juan.
Et il a pris l'avion jusqu'&agrave; Porto Rico pour se joindre &agrave; nous.</p>

<p>Apr&egrave;s la m&eacute;ditation de groupe, nous avons partag&eacute;
des plats v&eacute;g&eacute;tariens portoricains et avons re&ccedil;u ce cadeau-surprise
d'amour. M&ecirc;me si nous n'avons pu rencontrer Ma&icirc;tre personnellement,
nous pouvions quand m&ecirc;me ressentir Son amour et Sa gr&acirc;ce &agrave;
travers les bonbons b&eacute;nis. Pour cela, nous remercions  beaucoup Notre
Ma&icirc;tre bien-aim&eacute;e.</p>

<h5>Photos :sp6-125</h5>

<h3>Nouvelles d'Australie</h3>

<h2>Le Festival de l'Esprit, du Corps et de l'&Acirc;me</h2>

<p><b>[Melbourne]</b> Le Festival de l'Esprit, du Corps et de l'&Acirc;me
2000 s'est tenu r&eacute;cemment aux "Melbourne Exhibition Buildings". Cet
&eacute;v&eacute;nement annuel a attir&eacute; des dizaines de milliers de
visiteurs, qui ont jet&eacute; un coup d'&#339;il aux nombreuses attractions et
ont particip&eacute; &agrave; une vari&eacute;t&eacute; d'activit&eacute;s
physiques et spirituelles.</p>

<p>Les initi&eacute;s du Centre de Melbourne ont d&eacute;cid&eacute; de louer
un stand &agrave; l'exposition parce que nous voulions tendre la main &agrave;
tous ceux qui cherchaient la V&eacute;rit&eacute;. Notre groupe de travail
a efficacement mont&eacute; le stand et plusieurs d'entre nous se sont relay&eacute;s
pendant les trois jours de l'exposition pour r&eacute;pondre aux &acirc;mes
spirituellement affam&eacute;es et en recherche. Nous avons distribu&eacute;
aux visiteurs des milliers de prospectus sur la M&eacute;thode Guan Yin,
avec la date du prochain s&eacute;minaire qui sera organis&eacute; la semaine
suivante, s'ils d&eacute;siraient en savoir plus.</p>

<p>Lors du s&eacute;minaire, des initi&eacute;s ont donn&eacute; leurs t&eacute;moignages
personnels, et une vid&eacute;o a &eacute;t&eacute; pr&eacute;sent&eacute;e
sur &eacute;cran g&eacute;ant dans un auditorium. Apr&egrave;s la rencontre,
des invitations ont &eacute;t&eacute; faites &agrave; tous pour participer
&agrave; l'apprentissage de la M&eacute;thode Pratique. La plupart des gens
pr&eacute;sents ont accept&eacute; l'invitation, et quelques-uns ont mentionn&eacute;
&ecirc;tre int&eacute;ress&eacute;s par l'initiation. Par la suite, les invit&eacute;s
se sont retrouv&eacute;s et ont convers&eacute; dans une atmosph&egrave;re
d&eacute;contract&eacute;e et d&eacute;tendue tout en buvant des boissons
rafra&icirc;chissantes.</p>

<h5>Photo :sp2-125</h5>

<h3>Nouvelles de Formose</h3>

<h2>Se rafra&icirc;chir de la chaleur de l'&eacute;t&eacute; au camp d'aventure
pour jeunes</h2>

<p><b>[Taipei]</b> En juillet 2001, suivant l'exemple du camp d'&eacute;t&eacute;
2000 de l'Ile du Dauphin, qui a eu un grand succ&egrave;s et qui a recueilli
beaucoup d'&eacute;loges de la part des jeunes fr&egrave;res pratiquants et
de leurs parents, le Centre de Taipei a organis&eacute; un "camp d'aventure
pour jeunes" de trois jours pour les initi&eacute;s lyc&eacute;ens, juniors
et seniors de Formose. Le lieu de rendez-vous &eacute;tait l'&eacute;cole
primaire Fushan, du quartier pittoresque de Wulai &agrave; Taipei.</p>

<p>Les activit&eacute;s du premier jour comprenaient le jeu grande-terre en
cinq manches et dans la soir&eacute;e, une f&ecirc;te de bienvenue, avec au
programme chant et danse rock. Ce soir-l&agrave; &eacute;galement, une conf&eacute;rence
sp&eacute;ciale a eu lieu avec un messager Guan Yin et les jeunes participants.
Pendant la s&eacute;ance, le messager a &eacute;voqu&eacute; un certain nombre
de sujets et a encourag&eacute; une discussion libre et un &eacute;change
de points de vue. Alors qu'ils discutaient de l'impact de leur di&egrave;te
v&eacute;g&eacute;tarienne sur leur amiti&eacute; avec  leurs semblables,
beaucoup de participants ont partag&eacute; des exp&eacute;riences positives.
Leur conclusion unanime &eacute;tait : "Aussi longtemps que nous serons courageux
et r&eacute;solus, sachant que le v&eacute;g&eacute;tarisme est le choix
le plus noble, alors nos camarades de classe autour de nous changeront petit
&agrave; petit leur fa&ccedil;on de penser et m&ecirc;me,  nous soutiendront."
En ce qui concerne le probl&egrave;me de maintenir un &eacute;quilibre entre
la m&eacute;ditation et le travail scolaire, quelques-uns pensaient que,
tant qu'ils m&eacute;ditaient et faisaient de leur mieux dans leurs &eacute;tudes,
Ma&icirc;tre prendrait soin du reste. D'autres ont dit qu'ils &eacute;taient
devenus sensiblement plus efficaces dans leurs &eacute;tudes apr&egrave;s
avoir pratiqu&eacute; la m&eacute;ditation. Comme les sujets de discussion
&eacute;taient li&eacute;s de pr&egrave;s &agrave; la vie quotidienne des
participants, ils &eacute;taient tr&egrave;s d&eacute;sireux de parler, cr&eacute;ant
ainsi une atmosph&egrave;re anim&eacute;e.</p>

<p>"L'aventure en contre-fil de l'eau" du second jour &eacute;tait l'activit&eacute;
la plus importante du camp. Avec le cours d'eau en musique de fond naturelle,
les participants se sont entraid&eacute;s et efforc&eacute;s ensemble de franchir
les eaux rugissantes et les rapides &agrave; l'aide des cordes fix&eacute;es
 le long du courant par l'&eacute;quipe de travail. Leur exp&eacute;dition
en eau vive &eacute;tait aventureuse et passionnante, et tous se sont amus&eacute;s
pleinement. Lorsque les participants ont finalement atteint leur destination,
ils se sont r&eacute;compens&eacute;s avec un barbecue pr&egrave;s du torrent.
 Ce soir-l&agrave;, un grand feu et une f&ecirc;te d'anniversaire ont eu
lieu. Le feu &eacute;blouissant illuminait les visages joyeux de chacun et
le feu d'artifice et les fus&eacute;es &eacute;clairaient le ciel &eacute;toil&eacute;.
Joyeusement, les campeurs ont ex&eacute;cut&eacute; des danses indig&egrave;nes
et de feu de camp, tout cela formant un tableau color&eacute;, plein de joie
et d'amusement.</p>

<p>Le troisi&egrave;me jour du camp, une bataille au ballon dans l'eau, passionnante
et inoubliable, s'est d&eacute;roul&eacute;e ! Les membres de l'&eacute;quipe
de travail avaient pr&eacute;par&eacute; quelques centaines de ballons pour
jouer dans l'eau. D&egrave;s que le signal a &eacute;t&eacute; donn&eacute;,
 tout le monde s'est engag&eacute; dans une enthousiaste bataille d'eau ;
m&ecirc;me les membres de l'&eacute;quipe de cuisine ont pris des tuyaux d'arrosage
pour se joindre au combat aquatique ! Ils se sont poursuivis, s'amusant &agrave;
s'arroser et se joignant dans des explosions assourdissantes de rires joyeux.
Apr&egrave;s la partie, chacun a travaill&eacute; &agrave; nettoyer l'endroit,
non seulement en redonnant &agrave; la cour de r&eacute;cr&eacute;ation son
aspect originel, mais en le rendant encore plus propre. L'activit&eacute;
de trois jours a bient&ocirc;t pris fin et, &agrave; regret, les campeurs
se sont mis en route pour rentrer chez eux, emplis de l'amour de Ma&icirc;tre
et d'agr&eacute;ables souvenirs de leur camp d'aventures.</p>

<h5>Photo : sp5-1,2,3.</h5>

<h2>Un joyeux camp d'&eacute;t&eacute; pr&egrave;s du bord de mer</h2>

<p><b>[Taichung]</b> Du 20 au 22 juillet, des centaines de fr&egrave;res pratiquants,
venant de diff&eacute;rents endroits de Formose, ont particip&eacute; au
"joyeux camp d'&eacute;t&eacute; C&#339;ur Oc&eacute;an" &agrave; la station baln&eacute;aire
Ta-an, dans le centre de Formose.</p>

<p>Ce camp d'&eacute;t&eacute; comprenait un camp de jeux pour les enfants,
un camp pour apprendre &agrave; grandir, et un camp "les enfants aux parents
joyeux". Les activit&eacute;s s'&eacute;tendaient depuis des repr&eacute;sentations
de th&eacute;&acirc;tre, de danse et des pri&egrave;res du matin au bord de
la mer, jusqu'au feu de camp le soir, et &agrave; diff&eacute;rents programmes
de divertissement. Il y avait &eacute;galement un cours sur la communication
humaine et une session sur le partage de la compr&eacute;hension spirituelle.
Pour les jeunes fr&egrave;res pratiquants, il y avait des jeux tels que la
cr&eacute;ativit&eacute; de l'attitude et la construction de ch&acirc;teaux
de sable. Chacune de ces activit&eacute;s &eacute;tait extr&ecirc;mement bien
pr&eacute;par&eacute;e, &agrave; la grande joie de chaque participant, pendant
que les membres qui travaillaient appr&eacute;ciaient cette opportunit&eacute;
d'apprendre et de grandir. Le camp d'&eacute;t&eacute; s'est tenu dans un
endroit ouvert o&ugrave; n'importe qui pouvait entrer. Les gens &agrave; l'ext&eacute;rieur,
attir&eacute;s par l'amusement et la joie immenses des  fr&egrave;res pratiquants,
nous enviaient et &eacute;taient curieux de savoir de quel groupe nous faisions
partie. Certains d'entre eux ont m&ecirc;me souhait&eacute; se joindre &agrave;
nous pour s'amuser et jouer. Le troisi&egrave;me jour, nous avons organis&eacute;
une op&eacute;ration de nettoyage de la plage, &agrave; laquelle ont particip&eacute;
environ un millier de personnes. En l'espace d'une demi-heure, les fr&egrave;res
pratiquants avaient compl&egrave;tement nettoy&eacute; la plage. Nous avons
&eacute;galement partag&eacute; avec les touristes de l'endroit, une projection
vid&eacute;o de "Un monde...de paix par la musique", et une vid&eacute;o
des programmes TV de Ma&icirc;tre  - "Un voyage &agrave; travers les royaumes
de l'esth&eacute;tique".</p>

<h5>photo : sp3-1,2,3,4.</h5>

<h2>La merveilleuse Maison v&eacute;g&eacute;tarienne saine de maman</h2>

<p><b>[Kinmen]</b> Parmi le bruit tonitruant de p&eacute;tards et d'acclamations,
la merveilleuse Maison v&eacute;g&eacute;tarienne saine de maman, attendue
depuis longtemps, a &eacute;t&eacute; ouverte &agrave; Kinmen le 2 juin 2001.
Au cours de la construction du restaurant, les initi&eacute;s locaux ont &eacute;t&eacute;
beaucoup touch&eacute;s par la sinc&eacute;rit&eacute; de nombreux pratiquants
venant de tout Formose de leurs propres initiatives  pour apporter leur soutien.
Gr&acirc;ce aux efforts collectifs, la Maison v&eacute;g&eacute;tarienne
a &eacute;t&eacute; finalement construite. Il est tr&egrave;s difficile de
trouver un restaurant qui sert des repas enti&egrave;rement v&eacute;g&eacute;tariens
&agrave; Kinmen. C'est pourquoi l'apparition de la merveilleuse Maison v&eacute;g&eacute;tarienne
saine de maman a &eacute;t&eacute; une surprise agr&eacute;able pour les
r&eacute;sidents locaux ! Depuis le mois de son ouverture, le restaurant
a &eacute;t&eacute; fr&eacute;quent&eacute; par de nombreux clients, y compris
des soldats, des monastiques et des travailleurs ; ils ont tous &eacute;t&eacute;
impressionn&eacute;s par sa nourriture d&eacute;licieuse ainsi que par son
atmosph&egrave;re sereine et harmonieuse. &Agrave; l'int&eacute;rieur du
restaurant, une table avec des publications permet aux initi&eacute;s de
diffuser l'enseignement de Ma&icirc;tre tout en recommandant un style de
vie v&eacute;g&eacute;tarien.</p>

<h5>L&eacute;gende(sp4-125) : Gr&acirc;ce &agrave; l'amour et le soutien de
nombreux initi&eacute;s venant de tout Formose, il y a maintenant un restaurant
o&ugrave; les gens peuvent savourer une nourriture v&eacute;g&eacute;tarienne
pure &agrave; Kinmen.</h5>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="interludes"></a>
<h1>Interludes spirituels </h1>

<h2>Placer les autres avant soi-m&ecirc;me</h2>

<h3>Par le fr&egrave;re initi&eacute; Sunny, San Francisco, &Eacute;tats-Unis.</h3>

<p>Depuis que j'ai commenc&eacute; &agrave; suivre Ma&icirc;tre en pratiquant
la m&eacute;thode Guan Yin, sous Son indiscernable &eacute;ducation, j'ai
remarqu&eacute; certains changements incroyables dans ma vie quotidienne et
dans mes interactions sociales. Tout va miraculeusement en douceur. Inconsciemment,
je traite tout le monde de mani&egrave;re amicale. Je suis plus capable de
partager avec les autres et me sens moins restreint en corps et en esprit.</p>

<p>Un jour &agrave; Chinatown, j'ai achet&eacute; quelques fruits frais de
taille et d'&eacute;tat de maturit&eacute; diff&eacute;rents. D'habitude,
j'aurais gard&eacute; le meilleur pour moi, et partag&eacute; le reste avec
d'autres. Chaque fois que je faisais cela, je me sentais rempli de "b&eacute;n&eacute;dictions"
et "d'amour".</p>

<p>Cette fois-ci, j'ai chang&eacute; mon habitude de r&eacute;server en premier
lieu le meilleur fruit pour moi, et laissais les autres choisir d'abord. Quand
les fruits les meilleurs &eacute;taient choisis par d'autres, j'&eacute;tais
un peu m&eacute;content et pensais : "Pourquoi &eacute;taient-ils si impolis
? Ils prenaient pr&eacute;cis&eacute;ment les fruits que je voulais garder
pour moi-m&ecirc;me !" Plus que probable cette exp&eacute;rience d&eacute;courageante
&eacute;tait la r&eacute;compense de mon "partage conditionnel" dans le pass&eacute;
!</p>

<p>Mon &eacute;tat m&eacute;content &agrave; propos du manque de compr&eacute;hension
et de l'attitude ingrate des autres me fait penser : "Ces quelques fruits
qui co&ucirc;taient moins d'un dollar ont impos&eacute; chez moi un grand
attachement et un esclavage !" Je ne pouvais pas en imaginer la raison ! Enfin,
j'ai obtenu la r&eacute;ponse dans la m&eacute;ditation : nous ne nous accrochons
pas &agrave; la valeur de l'objet, mais &agrave; nos profondes  habitudes
accumul&eacute;es &agrave; travers beaucoup de vies.</p>

<p>Ainsi je d&eacute;cidais de changer cette habitude ind&eacute;sirable.
&Agrave; une autre occasion, j'ai achet&eacute; deux types de p&ecirc;ches
et les ai mis ensemble, y compris la grande rouge que j'aimais le plus. Ce
jour-l&agrave;, j'&eacute;tais mentalement pr&eacute;par&eacute;, m&ecirc;me
si quelqu'un prenait ma p&ecirc;che favorite, je serais encore heureux, parce
que les pratiquants spirituels doivent aimer les autres comme eux-m&ecirc;mes
! &Eacute;tonnamment, la derni&egrave;re p&ecirc;che qui restait &eacute;tait
la favorite &agrave; laquelle j'avais d&eacute;j&agrave; "renonc&eacute;".
 C'&eacute;tait comme une r&eacute;compense de Ma&icirc;tre.</p>

<p>Quel qu'en soit la raison, c'est seulement quand nous pouvons renoncer
que nous serons pr&ecirc;ts &agrave; donner. C'est seulement quand nous sommes
pr&ecirc;ts &agrave; donner que nous engendrons. C'est une le&ccedil;on essentielle
que nous devons apprendre pour renoncer &agrave; l'ego. Nous ne devons pas
nous inqui&eacute;ter de ne pas &ecirc;tre capable de renoncer, mais nous
inqui&eacute;ter plut&ocirc;t de ne pas savoir que nous devons renoncer. Nous
ne devrions pas nous inqui&eacute;ter de ne pas &ecirc;tre capable de le
faire, mais nous inqui&eacute;ter plut&ocirc;t de ne pas vouloir le faire.
Notre d&eacute;veloppement spirituel c'est de pratiquer les enseignements
de Ma&icirc;tre. Quand nous pouvons v&eacute;ridiquement mettre les enseignements
de Ma&icirc;tre en action, nous sommes proches de la saintet&eacute; !</p>

<p>Nous remarquons rarement qu'il y a des v&eacute;rit&eacute;s pr&eacute;cieuses
dans des exp&eacute;riences insignifiantes de la vie quotidienne. Ce n'est
pas un miracle que les ma&icirc;tres Zen disaient : "Marcher, se reposer,
s'asseoir, dormir : tout est Zen."</p>

<h2>&Ecirc;tre introspectif et humble !</h2>

<h3>Par un ami initi&eacute; de Hebei, Chine Continentale</h3>

<p>J'ai re&ccedil;u un jour une r&eacute;v&eacute;lation profonde de ma motocyclette,
alors que je la r&eacute;parais.</p>

<p>Ma motocyclette marchait mal depuis longtemps. J'avais ex&eacute;cut&eacute;
quelques rapides contr&ocirc;les, et je ne trouvais pas le probl&egrave;me.
Je ne m'en occupais pas assez s&eacute;rieusement jusqu'&agrave; ce qu'elle
tombe compl&egrave;tement en panne. Quand j'ai enfin d&eacute;cid&eacute;
 &agrave; enlever le pot d'&eacute;chappement pour un contr&ocirc;le d&eacute;taill&eacute;,
j'&eacute;tais abasourdi ! Le pot &eacute;tait presque compl&egrave;tement
bouch&eacute; par des d&eacute;p&ocirc;ts de carbone laissant seulement un
minuscule passage pour l'air. Pas de doute qu'elle roulait si mal ! &Agrave;
 cet instant, j'avais tr&egrave;s honte et appris une le&ccedil;on d'humilit&eacute;.</p>

<p>En regardant en arri&egrave;re, cela faisait des ann&eacute;es que j'avais
nettoy&eacute; les d&eacute;p&ocirc;ts de carbone, et je ne m'attendais pas
&agrave; une obstruction aussi s&eacute;rieuse. Quand j'ai commenc&eacute;
&agrave; rouler en motocyclette, je l'entretenais r&eacute;guli&egrave;rement.
Mais petit &agrave; petit, j'ai commenc&eacute; &agrave; rel&acirc;cher et
du moment que la motocyclette continuait &agrave; rouler, je ne m'en pr&eacute;occupais
pas. M&ecirc;me lors de l'entretien, je le faisais superficiellement. C'est
pourquoi elle est tomb&eacute;e finalement en panne.</p>

<p>Notre pratique spirituelle est tout &agrave; fait comme cela. Si nous avons
peu de sinc&eacute;rit&eacute; comme lorsque nous &eacute;tions nouveaux initi&eacute;s,
nous progressons lentement. Si nous ne contr&ocirc;lons pas habituellement
notre corps, nos paroles et mental, il nous est difficile de recevoir des
b&eacute;n&eacute;dictions de Dieu, et donc nous ne pouvons pas progresser.
Si nous n'avons pas le courage de faire face et de reconna&icirc;tre nos
faiblesses, il nous est impossible de d&eacute;couvrir o&ugrave; nous sommes
bloqu&eacute;s. De cette exp&eacute;rience, j'ai appris que quand je r&eacute;fl&eacute;chis
profond&eacute;ment &agrave; l'int&eacute;rieur, les probl&egrave;mes difficiles
&eacute;mergent d'une mani&egrave;re naturelle, et la raison pour laquelle
je n'avais pas &eacute;t&eacute; capable de les voir &eacute;tait que mon
propre contr&ocirc;le n'&eacute;tait pas soign&eacute; et complet.</p>

<p>Aussi loin que je suis concern&eacute; par cette affaire, la situation
s&eacute;rieuse de la motocyclette montre que j'ai laiss&eacute; plus de place
pour mon d&eacute;veloppement int&eacute;rieur. Je n'aurais pas &eacute;t&eacute;
ainsi &agrave; l'ext&eacute;rieur si j'avais &eacute;t&eacute; parfait &agrave;
 l'int&eacute;rieur. Donc, c'&eacute;tait d&ucirc; &agrave; mon manque d'introspection
et d'humilit&eacute;, mon habitude de faire les choses imparfaitement, cherchant
toujours une voie plus facile et toujours en train d'avertir les autres sans
conna&icirc;tre les dangers int&eacute;rieurs.</p>

<p>Je saisis cette occasion pour offrir cet incident &agrave; nos amis initi&eacute;s,
et esp&eacute;rer que sur notre chemin spirituel, nous resterons prudents
&agrave; tout moment et nous nous purifierons sous tous les aspects chaque
fois que c'est possible.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="developpement"></a>
<h1>Développement spirituel et vie quotidienne </h1>

<h2>Le d&eacute;veloppement spirituel au quotidien</h2>

<h3>Par la s&#339;ur initi&eacute;e Tan Zu-ying, Taipei, Formose</h3>

<p>J'ai tellement regrett&eacute; d'avoir loup&eacute; le camp d'&eacute;t&eacute;,
&agrave; Penghu, l'ann&eacute;e derni&egrave;re, que cet &eacute;t&eacute;
j'ai pris la ferme d&eacute;cision d'y participer. Je m'y suis donc inscrite,
moi et mon fils initi&eacute;.</p>

<p>Ma motivation initiale &eacute;tait principalement pour mon fils. Pourtant,
d&egrave;s notre arriv&eacute;e sur le lieu du camp, j'ai d&eacute;couvert
que cet &eacute;v&eacute;nement &eacute;tait extr&ecirc;mement significatif
et inoubliable. Depuis longtemps, j'ai du fond du c&#339;ur, une sorte de fort
 d&eacute;sir de me lib&eacute;rer, je d&eacute;sire pouvoir rire de toutes
mes forces, me d&eacute;tendre compl&egrave;tement et courir librement en
plein air...Ce camp d'&eacute;t&eacute; a exactement satisfait tous mes souhaits.
Avec l'aide du groupe de travail, je ressens que toutes mes cellules se sont
imm&eacute;diatement revitalis&eacute;es d&egrave;s le premier exercice du
matin ; cela faisait longtemps que je n'avais pas fait d'exercices physiques
de fa&ccedil;on s&eacute;rieuse. Le programme de l'apr&egrave;s-midi &eacute;tait
un cours de danse a&eacute;robic vigoureuse donn&eacute; par une s&#339;ur initi&eacute;e
dans lequel j'ai beaucoup transpir&eacute;. Malgr&eacute; la protestation
de tous mes muscles, j'ai beaucoup appr&eacute;ci&eacute; ce cours avec d'autres
initi&eacute;s. Ce qui m'a le plus touch&eacute;e, c'est que chaque initi&eacute;
a vaincu sa timidit&eacute; et sa r&eacute;serve, faisait de son mieux pour
bouger son corps, profitant pleinement de ces joyeuses vacances arrang&eacute;es
par Dieu.</p>

<p>Le lieu du camp &eacute;tait en bord de mer. Donc naturellement, le programme
comportait beaucoup de jeux dans l'eau et sur la plage. En jouant, les initi&eacute;s
laissaient s'exprimer leur nature pure. Bien que la plupart des initi&eacute;s
ne soient pas jeunes, nous avons gard&eacute; notre c&#339;ur d'enfant, en jouant
avec concentration. Malgr&eacute; que le camp ait pris fin, je ne peux m'emp&ecirc;cher
de sourire quand j'y repense. Par ailleurs, j'ai trouv&eacute; que j'ai fait
beaucoup de progr&egrave;s en natation ; je nage maintenant bien la brasse,
 alors qu'auparavant, je ne ma&icirc;trisais pas du tout cette discipline.
C'est certainement un bienfait de la pratique de la m&eacute;thode Guan Yin.</p>

<p>En dehors des activit&eacute;s physiques, les amis initi&eacute;s ont organis&eacute;
beaucoup d'autres programmes en relation avec la pratique spirituelle, y
compris le partage des points de vue spirituels, appr&eacute;ciant les d&eacute;tentes
sur la plage qui d&eacute;tendent le corps et l'esprit. Nous avons chant&eacute;
des chansons spirituelles compos&eacute;es par des  initi&eacute;s et regard&eacute;
des films inspirants... Je ne trouve pas de mots pour d&eacute;crire l'&eacute;motion
intense v&eacute;cue. Souvent, mes larmes coulaient sans retenir mes &eacute;motions.
Ce camp d'&eacute;t&eacute; m'a empli de rires et de larmes.</p>

<p>J'ai souvent entendu dire que "Marcher, se reposer, s'asseoir et se coucher,
tout ce que nous faisons dans notre vie quotidienne est le d&eacute;veloppement
spirituel." Souvent nous ne comprenons pas ce que cela veut dire. Pour moi,
il s'agissait d'une r&eacute;v&eacute;lation spirituelle que seuls les pratiquants
 avanc&eacute;s pouvaient comprendre. Mais par une participation fr&eacute;quente
au travail du Centre surtout lors de cet &eacute;v&egrave;nement, j'ai compris
la v&eacute;rit&eacute; de cette phrase. Si nous nous concentrons sur l'&#339;il
de sagesse &agrave; tout moment, nous pouvons v&eacute;ritablement recevoir
la b&eacute;n&eacute;diction de Ma&icirc;tre, car la pratique ne s'arr&ecirc;te
pas &agrave; la m&eacute;ditation jambes crois&eacute;es. Si nous ne participons
ni aux activit&eacute;s ni au travail de notre groupe, nous ne pouvons pas
nous rendre compte de notre niveau de pratique, ni d&eacute;couvrir notre
potentiel cach&eacute; &agrave; l'int&eacute;rieur de nous.</p>

<p>D'autre part, j'ai &eacute;t&eacute; &eacute;galement touch&eacute;e et
c'&eacute;tait aussi une grande source d'inspiration d'observer les membres
du groupe de travail servir avec une telle d&eacute;votion les amis pratiquants.
Je suis vraiment reconnaissante &agrave; Ma&icirc;tre de m'avoir offert tant
d'occasions d'apprendre et de grandir.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="lettres"></a>
<h1>Lettres entre Maître & disciple</h1>

<h2>Le garde du corps omnipr&eacute;sent</h2>

<h3>(&agrave; l'origine en anglais)</h3>

<div align="Right">
<p>Le 29 mai 2001</p>
 </div>

<p><b>Ch&egrave;re Ma&icirc;tre,</b></p>

<p>Je Vous &eacute;cris pour Vous raconter quelque chose de miraculeux qui
m'est arriv&eacute; hier. C'&eacute;tait une belle journ&eacute;e ensoleill&eacute;e,
avec des nuages semblables &agrave; des fleurs de lotus flottant dans le ciel
bleu. C'&eacute;tait une journ&eacute;e parfaite pour nager. J'avais  appris
&agrave; mes enfants &agrave; nager l'ann&eacute;e derni&egrave;re, mais
nous n'avions pas eu l'opportunit&eacute; de nager cette ann&eacute;e, aussi
ai-je d&eacute;cid&eacute; de les emmener nager. Comme c'&eacute;tait presque
l'heure de fermeture de la piscine, je suis sortie de l'eau. J'ai demand&eacute;
aux enfants de sortir aussi, mais ils s'amusaient tellement qu'ils ont refus&eacute;
de sortir. J'ai pens&eacute; que je devais rester  dans l'eau avec eux, et
j'ai de nouveau saut&eacute; dans la piscine.</p>

<p>Nous &eacute;tions tous les trois dans la partie la plus profonde de la
piscine (deux m&egrave;tres). Au bout d'un moment, mon fils Harry a cri&eacute;
: "Au secours" et j'ai imm&eacute;diatement nag&eacute; vers lui. J'ai utilis&eacute;
un de mes bras pour nager et l'ai aid&eacute; avec l'autre. Puis, il s'est
accroch&eacute; &agrave; mon dos et m'a pouss&eacute; dans l'eau. Je voulais
lui dire : "Ne t'agrippe pas &agrave; mon dos", mais lorsque j'ai commenc&eacute;
&agrave; parler, l'eau est entr&eacute;e dans ma bouche. J'avais oubli&eacute;
que nous &eacute;tions sous l'eau. J'avalais de l'eau constamment, alors que
Harry &eacute;tait sur mon dos comme une pierre. Nous &eacute;tions en train
de couler tous les deux ensemble. &Agrave; ce moment dangereux, je me suis
souvenue de Vous et j'ai mentalement dit : "Namo Ching Hai Wu Shang Shih,
au secours !". Je n'ai pas eu besoin de le r&eacute;p&eacute;ter une deuxi&egrave;me
fois, car j'ai senti une force incroyable pousser mon corps hors de l'eau
avec Harry sur mon dos. Mes mains ont saisi le bord de la piscine. Nos vies
&eacute;taient sauv&eacute;es ! Le langage ne peut expliquer ma gratitude
et mon amour pour Vous.</p>

<p><i>Merci Ma&icirc;tre !</i></p>

          <hr align="left" width="60%" size="4" color="#458B8B">
          </font> 
<div align="Right">
<p>Le 29 mai 2001</p>
 </div>

<p><b>Ch&egrave;re Ma&icirc;tre,</b></p>

<p>Merci beaucoup d'avoir sauv&eacute; la vie de ma m&egrave;re et la mienne.</p>

<p>Hier ma m&egrave;re (Fengqin), ma s&#339;ur Hanita et moi, Harry, sommes all&eacute;s
nager &agrave; la piscine de Bovey Tracy. Soudain, une de mes jambes a refus&eacute;
de bouger et j'ai eu alors une crampe, qui m'a stopp&eacute; et m'a emp&ecirc;ch&eacute;
de nager avec les autres. Alors j'ai commenc&eacute; &agrave; couler, ce qui
m'a fait paniquer. J'ai cri&eacute; "Au secours !" et seule ma m&egrave;re
m'a entendu, alors que les sauveteurs continuaient &agrave; parler entre eux.
J'ai r&eacute;alis&eacute; que j'&eacute;tais au fond de l'eau. Maman a nag&eacute;
vers moi et je me suis accroch&eacute; &agrave; son dos pour essayer de remonter
&agrave; la surface, mais nous avons coul&eacute; tous les deux. L'eau a
commenc&eacute; &agrave; rentrer dans mon nez et ma m&egrave;re a aval&eacute;
de grandes quantit&eacute;s d'eau.</p>

<p>Hanita pensait que nous &eacute;tions all&eacute;s aux toilette, et ma
m&egrave;re a paniqu&eacute; mais s'est souvenu qu'il fallait r&eacute;p&eacute;ter
Votre nom. Tout d'un coup, nous flottions &agrave; la surface !</p>

<p>Vous avez sauv&eacute; nos vies ! Merci !</p>

<div align="Right">
<p><i>Avec l'amour de Harry.</i></p>
 </div>

          <hr align="left" width="60%" size="4" color="#458B8B">
          </font> 
<div align="Right">
<p>Le 29 mai 2001</p>
 </div>

<p><b>Ch&egrave;re Ma&icirc;tre,</b></p>

<p>Hier, je suis all&eacute;e nager avec ma m&egrave;re et mon fr&egrave;re
Harry. J'&eacute;tais en train de nager et je n'ai pas vu que Harry et ma
m&egrave;re avaient disparu. J'ai pens&eacute; qu'ils &eacute;taient all&eacute;s
aux toilettes, mais j'ai vu Harry &eacute;merger de l'eau sur le dos de ma
m&egrave;re. Maman m'a dit que Vous avez sauv&eacute; sa vie et celle de Harry
!</p>

<p>Merci. Si Vous n'aviez pas sauv&eacute; maman et Harry, j'aurais &eacute;t&eacute;
longtemps perdue.</p>

<div align="Right">
<p>Encore merci,</p>
 </div>

<div align="Right">
<p><i>Hanita Dadswell</i></p>
 </div>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="merveilles"></a>
<h1>Merveilles de Maître</h1>

<h2>Le havre de paix</h2>

<h3>Par la s&#339;ur initi&eacute;e Aimee, Byron, Northern River, Australie (&agrave;
l'origine en anglais)</h3>

<p>&Agrave; l'occasion d'un r&eacute;cent voyage &agrave; l'Ouest avec des
&eacute;tudiants d'universit&eacute;, il s'est pass&eacute; quelque chose
qui illustre le soin affectueux et omnipr&eacute;sent de Ma&icirc;tre.</p>

<p>Campant dans un domaine pr&egrave;s d'une ville, une nuit, je me trouvais
seule (les autres &eacute;tudiants &eacute;taient en ville). Alors que je
me pr&eacute;parais &agrave; me coucher, un orage soufflait d'une telle force
qu'il a menac&eacute; de soulever et d'an&eacute;antir ma tente (malgr&eacute;
le fait que j'&eacute;tais dedans !) J'&eacute;tais troubl&eacute;e et m'inqui&eacute;tais
des tentes de mes coll&egrave;gues et de ma propre s&eacute;curit&eacute;.
Comme l'orage continuait &agrave; faire rage, je commen&ccedil;ais &agrave;
&ecirc;tre effray&eacute;e, et des pens&eacute;es de cons&eacute;quences
possibles traversaient mon esprit. J'essayais en vain de me calmer et de
m&eacute;diter quand je me suis rappel&eacute;e de prier Ma&icirc;tre pour
de l'aide. Alors que je priais, &agrave; ma stup&eacute;faction, l'orage
s'est affaibli dans le cercle de nos tentes, mais continuait en dehors du
p&eacute;rim&egrave;tre du cercle. Gr&acirc;ce &agrave; la b&eacute;n&eacute;diction
de Ma&icirc;tre, notre site est devenu l'&#339;il calme d'un orage rageur. Pour
moi, l'&#339;il de l'orage repr&eacute;sente ce que Ma&icirc;tre repr&eacute;sente
pour moi, le havre de paix dans un monde turbulent.</p>

<p>Ma&icirc;tre, merci pour votre Amour - la chose la plus pr&eacute;cieuse
pour moi.</p>

<h2>La joie du salut</h2>

<h3>Par le fr&egrave;re initi&eacute; Wan-Hee Jung, S&eacute;oul, Cor&eacute;e
(&agrave; l'origine en cor&eacute;en)</h3>

<p>Deux mois avant mon initiation, j'&eacute;tais un sinc&egrave;re pratiquant
du Zen. &Eacute;trangement, je ressens cependant comme si j'avais &eacute;t&eacute;
initi&eacute; depuis des ann&eacute;es. Lors de mon initiation &agrave; la
m&eacute;thode Guan Yin, j'ai ressenti un sentiment de familiarit&eacute;
et savais que j'avais vu Ma&icirc;tre auparavant.</p>

<p>Un jour, j'ai fait un r&ecirc;ve tr&egrave;s &eacute;trange qui proph&eacute;tisait
r&eacute;ellement ma rencontre avec Ma&icirc;tre. Je r&ecirc;vais que le monde
&eacute;tait rempli de serpents. C'&eacute;tait un cauchemar pour moi, car
j'ai tr&egrave;s peur des serpents, et j'essayais d'emp&ecirc;cher ces  cr&eacute;atures
de m'approcher. J'agitais une &eacute;p&eacute;e et voyais clairement les
serpents saign&eacute;s. Alors, tous les serpents disparaissaient et le monde
est devenu lumineux et clair.</p>

<p>&Agrave; ce moment-l&agrave;, j'ai entendu certains personnes dire qu'elles
allaient voir un Ma&icirc;tre qui guidera le monde entier. &Eacute;trangement,
je pouvais seulement entendre mais ne pouvais pas les voir. Bien que je leur
ai demand&eacute; o&ugrave; &eacute;tait le Ma&icirc;tre, elles ont r&eacute;pondu
seulement qu'elles allaient Le voir. J'&eacute;tais tr&egrave;s d&eacute;sireux
de voir le Ma&icirc;tre, et j'ai enfin trouv&eacute; l'endroit o&ugrave; il
vivait.</p>

<p>C'&eacute;tait une maison d&eacute;labr&eacute;e en terre. J'entrais dans
la maison mais ne pouvais voir le Ma&icirc;tre car il y avait tant de gens
devant moi. Au moment o&ugrave; je L'ai vue, je n'ai pu dire un mot. C'&eacute;tait
au-del&agrave; des mots. D'abord, j'ai eu la sensation que le Ma&icirc;tre
 n'&eacute;tait ni homme, ni femme. Mais Elle avait un si beau sourire que
je ne peux pas oublier m&ecirc;me maintenant. Dans mes 48 ans de vie, je n'avais
jamais vu un tel rayonnement dans un sourire. Elle &eacute;tait incroyablement
belle et avait une aur&eacute;ole claire, lumineuse autour de Son corps.</p>

<p>J'essayais de tenir Sa main, seulement pour me r&eacute;veiller du r&ecirc;ve.
J'ai pass&eacute; la journ&eacute;e enti&egrave;re &agrave; penser au r&ecirc;ve
parce qu'il &eacute;tait si clair pour moi. J'aspirais &agrave; rencontrer
de nouveau le Ma&icirc;tre, non seulement parce que le r&ecirc;ve restait
si clair jusqu'&agrave; aujourd'hui mais aussi parce que j'&eacute;tais certain
qu'Elle n'&eacute;tait pas un &ecirc;tre ordinaire du monde humain. Et si
Elle n'&eacute;tait pas un &ecirc;tre humain, Elle devait &ecirc;tre certainement
Dieu.</p>

<p>Je voulais sinc&egrave;rement La voir et je l'ai finalement fait au Centre
de S&eacute;oul deux ou trois semaines apr&egrave;s que j'ai commenc&eacute;
&agrave; pratiquer la M&eacute;thode Pratique. Avant une s&eacute;ance de
m&eacute;ditation, sur cassette vid&eacute;o, j'ai reconnu intuitivement le
Ma&icirc;tre Supr&ecirc;me Ching Hai comme le Ma&icirc;tre que j'avais vu
dans mon r&ecirc;ve. J'&eacute;tais surpris que le Ma&icirc;tre sur la  vid&eacute;o
ressemble tant au Ma&icirc;tre de mon r&ecirc;ve. Le chapeau, la robe, et
le sourire - tout &eacute;tait exactement le m&ecirc;me.</p>

<p>J'&eacute;tais tr&egrave;s heureux de voir le Ma&icirc;tre de nouveau.
Jusqu'&agrave; aujourd'hui, je n'ai pu oublier ce r&ecirc;ve. Depuis que je
suis absolument certain que le Ma&icirc;tre m'a guid&eacute; &agrave; la
m&eacute;thode Guan Yin, je pense maintenant d'Elle qu'Elle est la m&egrave;re
de mon &acirc;me. J'ai vu des changements dans ma vie depuis que j'ai commenc&eacute;
&agrave; m&eacute;diter. Ces changements ont &eacute;t&eacute; si grands que
je pense souvent au pouvoir immense de la m&eacute;ditation. Par exemple,
les rides sur mon front ont disparu depuis mon initiation. M&ecirc;me les
membres de ma famille sont &eacute;bahis de ce miracle et j'ai plaisir &agrave;
les entendre discuter de cela.</p>

<p>Je suis un ing&eacute;nieur qui con&ccedil;oit et fabrique beaucoup de
sortes de machines. Depuis mon initiation, j'ai d&eacute;velopp&eacute; un
sens plus raffin&eacute; et sophistiqu&eacute; de la conception, plus comme
une femme. Concevoir la machinerie, qui &eacute;tait autrefois tr&egrave;s
 difficile, et pour lequel j'avais besoin de deux &agrave; quatre jours pour
cr&eacute;er une structure, est devenu maintenant un travail facile. Et maintenant,
je peux comprendre plus ais&eacute;ment la profonde signification de beaucoup
de sortes de livres.</p>

<p>J'ai d&eacute;j&agrave; d&eacute;pos&eacute; trois brevets. Je sais que
je ferai moins d'erreurs inutiles, ce qui signifierait des co&ucirc;ts bas
et moins de modification. Quand je me concentre sur mon &#339;il de sagesse, je
sens une sensation forte, comme si je traversais un tunnel dans une voiture.
Je vois parfois la Lumi&egrave;re m&ecirc;me quand mes yeux sont ouverts.
J'ai aussi gagn&eacute; un sens plus aigu d'intuition. J'entends la musique
 divine et vois des visions int&eacute;rieures. C'est r&eacute;ellement un
honneur pour moi d'avoir rencontr&eacute; Ma&icirc;tre dans cette vie. Je
rends sp&eacute;cialement gr&acirc;ce &agrave; Dieu pour avoir fait de moi
une personne aussi chanceuse !</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="dit"></a>
<h1>Maître dit</h1>

<h2>La source d'amour de Ma&icirc;tre</h2>

<h4>L'histoire du crabe</h4>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Panama, le 28
janvier 1991 (&agrave; l'origine en anglais)</h3>

<p>Cette histoire qui me concerne s'est pass&eacute;e au Costa Rica. Je vous
la raconte pour vous faire conna&icirc;tre un peu mes sentiments int&eacute;rieurs.
Lorsque vous ressentez de la souffrance et du chagrin, je vous comprend. Si
vous me le dites int&eacute;rieurement, je le sais. Je ne suis pas sans sentiments.
Mais certaines fois, &eacute;tant dans la position d'un Ma&icirc;tre, je
dois &ecirc;tre forte et vous laissez compter sur moi. Je fais ce qui est
le mieux pour vous. Ainsi, je suis parfois oblig&eacute;e d'&ecirc;tre dure.
Je dois supprimer ou minimiser votre chagrin de diff&eacute;rentes mani&egrave;res.
Je ne peux pas vous encourager &agrave; rester triste et &agrave; rester
continuellement submerg&eacute; dans vos &eacute;motions et votre m&eacute;lancolie.
Ainsi j'utilise diff&eacute;rents moyens pour  diminuer ce sentiment. Ce
n'est pas que je ne vous comprend pas. Je peux comprendre les oiseaux et
les vers. Comment ne comprendrais-je pas les &ecirc;tres humains ? Mais je
ne peux pas me promener tout le temps avec les yeux humides et pleurer avec
vous, et vous faire sentir encore plus mal. Nous devons continuer &agrave;
vivre, quoi qu'il arrive.</p>

<p>Un jour, j'ai v&eacute;cu pendant deux semaines avec des disciples sur
une plage du Costa Rica. Certains d'entre eux &eacute;taient rest&eacute;s
apr&egrave;s une retraite internationale. C'&eacute;tait un groupe d'environ
30 personnes de diff&eacute;rentes nationalit&eacute;s. Mais cela n'est pas
 important. Je dois juste vous dire que je n'&eacute;tais pas seule l&agrave;-bas,
en train de m'amuser. Bien que je sois sur une plage, s'il y a ne serait-ce
qu'un disciple, je dois travailler. Ainsi vous pouvez imaginer que mes journ&eacute;es
&eacute;taient bien remplies, gronder les gens, rire, cuisiner, et toutes
ces sortes de choses.</p>

<p>Un jour, la mer est mont&eacute;e tr&egrave;s haut. Les vagues d&eacute;ferlaient
sur la plage, atteignant presque nos pieds. Je me promenais avec mon parapluie.
J'aime la pluie, sp&eacute;cialement la forte pluie. Je n'ai pas peur d'&ecirc;tre
 mouill&eacute;e. J'avais ouvert mon parapluie parce que je n'avais pas assez
de v&ecirc;tements. Je ne voulais pas me changer tout le temps. Par cons&eacute;quent,
j'avais besoin de prot&eacute;ger mes v&ecirc;tements, et non moi-m&ecirc;me.
Si j'avais eu assez de v&ecirc;tements, je serais partie sans mon parapluie.</p>

<p>Puis, j'ai vu un &eacute;norme crabe essayant de se prot&eacute;ger des
&eacute;normes vagues. Tandis que les grosses vagues d&eacute;ferlaient et
essayaient de l'entra&icirc;ner vers la mer, il essayait de s'agripper au
sable de la plage. J'ai dit alors &agrave; une s&#339;ur initi&eacute;e : "Va et
aide-le. Prends-le et mets-le en s&eacute;curit&eacute;." La s&#339;ur y est all&eacute;e,
mais elle &eacute;tait tr&egrave;s maladroite. Elle l'a effray&eacute; en
le laissant tomber de nombreuses fois. Mais je ne pouvais pas la gronder parce
qu'elle ne comprenait pas l'anglais. Je ne pouvais pas non plus lui donner
des conseils, parce qu'elle ne les aurait pas compris. Elle r&eacute;p&eacute;tait
en espagnol : "Ma&icirc;tre, dites-moi ce que je dois faire."</p>

<p>Je restais l&agrave;, tr&egrave;s frustr&eacute;e, pendant qu'elle luttait
avec le crabe. Je savais seulement comment dire "crabe" en espagnol. Tout
ce que je pouvais lui dire c'&eacute;tait : "Oui, oui, cangrejo." Pouvez-vous
imaginer comment elle prenait le crabe ? Elle a utilis&eacute; une pelle,
comme celle que l'on utilise pour b&ecirc;cher. Elle l'a d&eacute;terr&eacute;
et il est tomb&eacute;. Et elle l'a d&eacute;terr&eacute; &agrave; nouveau
et il est encore tomb&eacute;. Je lui ai dit : "Non, tu ne peux pas faire
&ccedil;a." Mais elle ne comprenait pas un mot et m'a demand&eacute; : "Qu'y-a-t-il,
Ma&icirc;tre ?" J'ai r&eacute;pondu : "Tu vas lui faire mal. Il n'arr&ecirc;te
pas de tomber, il va se briser les pattes." Mais elle ne comprenait pas un
mot. Alors, j'ai dit : "Oh, mon Dieu !" Finalement, elle s'est fatigu&eacute;e
de jouer avec lui, l'a pris par une patte, et l'a transport&eacute; plus loin
sur la plage. Elle l'a pris par une de ses plus petites pattes parce qu'elle
craignait de se faire pincer. Tous les deux semblaient s'&ecirc;tre bien
amus&eacute;s. Elle &eacute;tait tr&egrave;s contente de le tenir par sa
plus petite patte, mais le crabe n'&eacute;tait pas heureux du tout !</p>

<p>J'ai pens&eacute; : "C'est termin&eacute; !" Mon c&#339;ur battait tr&egrave;s
fort. "Mon Dieu, si elle lui a cass&eacute; une patte, je ne lui pardonnerai
pas. Je la jetterai dans la mer" pensais-je. Mais il n'y avait pas d'autre
solution. Je pouvais seulement prier Dieu que le crabe soit en bon &eacute;tat.
 Maintenant, parce qu'il n'y avait pas d'autre solution : si elle l'avait
d&eacute;pos&eacute; l&agrave;-bas et s'il n'y &eacute;tait pas pr&eacute;par&eacute;,
les vagues l'auraient emport&eacute; de toute fa&ccedil;on. De toute fa&ccedil;on,
ce n'&eacute;tait pas bon. Ainsi j'ai d&ucirc; souffrir lorsqu'elle l'a attrap&eacute;
 par la patte, transport&eacute; &agrave; l'envers, et couru vers le haut
de la plage, l&agrave; o&ugrave; les vagues ne pouvaient pas l'atteindre.
Aujourd'hui que je vous raconte cette histoire, elle vous para&icirc;t dr&ocirc;le,
mais &agrave; cette &eacute;poque, j'&eacute;tais tr&egrave;s triste. Savez-vous
pourquoi ? Parce que plus tard, quelque chose est arriv&eacute; au crabe.</p>

<p>La s&#339;ur initi&eacute;e l'avait finalement d&eacute;pos&eacute; sur la plage,
mais pas assez loin des vagues. Je n'aimais pas cela, mais &ccedil;a allait.
Il &eacute;tait mieux et plus en s&eacute;curit&eacute; l&agrave;-bas. Je
le touchais avec mon parapluie pour voir s'il allait bien, s'il &eacute;tait
 encore l&agrave; ou si quelque chose lui &eacute;tait arriv&eacute;. Il
m'a regard&eacute; et a montr&eacute; ses pinces, pour essayer de m'effrayer.
Ou peut-&ecirc;tre &eacute;tait-il lui-m&ecirc;me tr&egrave;s effray&eacute;
et sur la d&eacute;fensive. Et alors, il a commenc&eacute; &agrave; se mouvoir
vers l'eau. J'ai dit : "Non, non. Ne vas pas l&agrave;. C'est dangereux !"
Mais il ne comprenait pas l'anglais. Aussi lui ai-je couru apr&egrave;s, et
plus vite je courais, plus vite il courait. Il continuait &agrave; me regarder,
vraiment sur la d&eacute;fensive.</p>

<p>"Pourquoi as-tu si peur ? Je ne veux pas te faire du mal. Je veux seulement
te sauver," pensais-je. Mais il ne comprenait pas, parce que la s&#339;ur initi&eacute;e
lui avait fait peur en le prenant par la patte. Ainsi maintenant il regardait
n'importe quel &ecirc;tre humain comme un ennemi. Il ne me faisait pas confiance
 non plus. J'ai vu les grosses vagues arriver et j'ai paniqu&eacute;. J'ai
essay&eacute; de le ramasser avec mon parapluie. Et j'ai r&eacute;ussi, lorsqu'une
grosse vague a d&eacute;ferl&eacute;. J'ai &eacute;t&eacute; presque entra&icirc;n&eacute;e
par la mer et le crabe a &eacute;t&eacute; emport&eacute;. J'&eacute;tais
tr&egrave;s triste. Je savais qu'il vivait dans l'eau, mais dans de telles
circonstances il n'&eacute;tait pas pr&eacute;par&eacute; &agrave; se d&eacute;fendre
contre les vagues. Il pouvait m&ecirc;me mourir. Je suis rest&eacute;e l&agrave;
plus d'une heure. J'&eacute;tais triste &agrave; cause de cette incompr&eacute;hension
et par peur que le crabe puisse &ecirc;tre bless&eacute;.</p>

<p>Vous pensez probablement que j'&eacute;tais folle et vous vous demandez
pourquoi je me suis souci&eacute;e d'un crabe. Mais c'est comme cela qu'il
m'a touch&eacute;e. Je peux m&ecirc;me &ecirc;tre touch&eacute;e par un vers
ou une araign&eacute;e ou une mouche, pas seulement par un crabe. Oh, je me
souviendrai toujours de l'air qu'il avait. Il paraissait tellement sur la
d&eacute;fensive. Il n'avait pas vraiment peur de moi, mais il se d&eacute;fendait.
Il semblait me conna&icirc;tre, et ne paraissait pas effray&eacute;, mais
m&ecirc;me, il n'a pas voulu saisir sa chance, et il a continu&eacute; &agrave;
se d&eacute;placer. C'est comme cela qu'il a &eacute;t&eacute; emport&eacute;
par les vagues, et je m'en suis voulu. Plus tard, j'ai march&eacute; de long
en large sur la plage pour le retrouver. Peut-&ecirc;tre aurais-je la chance
de le revoir, mais cela n'est pas arriv&eacute;. Cette nuit-l&agrave;, je
 n'ai pas pu dormir.</p>

<h4>L'histoire d'un insecte</h4>

<h3>  </h3>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; la retraite
internationale de trois jours &agrave; Hong Kong,</h3>

<h3>Du 1er au 4 avril 1994 (Initialement en chinois)</h3>

<p>Plus nous pratiquons, moins nous sommes s&eacute;rieux. Nous ne voyons
pas les choses comme &eacute;tant soit bonnes soit mauvaises. Nous pensons
que tout est bien. Nous sommes de plus en plus d&eacute;tendus. Ce n'est pas
que les gens aient arr&ecirc;t&eacute; d'accomplir de bonnes ou mauvaises
actions, mais que ces actions, bonnes ou mauvaises, n'ont rien &agrave; voir
 avec nous. Ceci est parce que nous pensons diff&eacute;remment maintenant.
Nous ne sommes pas contamin&eacute;s ou influenc&eacute;s par celles-ci, alors
nous sommes de plus en plus d&eacute;tendus. M&ecirc;me si parfois nous ne
traitons pas bien les membres de notre famille ou nos amis ou que nous faisons
des erreurs, nous pouvons quand m&ecirc;me nous pardonner, et de ce fait,
nous sommes d&eacute;tendus. C'est pourquoi nous parlons de lib&eacute;ration
en une vie.</p>

<p>Autrement, nous sommes influenc&eacute;s par ce monde physique. Nous sommes
li&eacute;s &ccedil;a et l&agrave;, et nous nous attachons nous-m&ecirc;mes.
Bien s&ucirc;r, nous nous ennuyons toute la journ&eacute;e. Si nous persistons
comme cela chaque jour, nous ne nous sortirons jamais de cette atmosph&egrave;re
ennuyeuse. La lib&eacute;ration spirituelle est comme ceci : nous devenons
 lib&eacute;r&eacute;s tout en &eacute;tant en vie ; nous nous sentons d&eacute;tendus
et heureux ; nous ne sommes plus inquiets et accabl&eacute;s comme auparavant,
quand nous pouvions &agrave; peine tol&eacute;rer les actions des autres.</p>

<p>Mais laissez-moi vous dire quelque chose, je ne suis pas si lib&eacute;r&eacute;e
! (Ma&icirc;tre et l'auditoire rient) Je viens juste de marcher sur un insecte
et mon c&#339;ur souffre pour lui. J'ai dit au garde que &ccedil;a n'aurait pas
eu autant d'importance s'il avait &eacute;t&eacute; mort. Mais il &eacute;tait
bless&eacute;, je ne sais pas o&ugrave; il &eacute;tait bless&eacute; puisqu'il
ne peut parler ! Alors mon c&#339;ur souffre terriblement. Je me suis excus&eacute;e,
mais je savais que &ccedil;a n'allait pas aider. Alors je l'ai plac&eacute;
 sur la pelouse mouill&eacute;e, j'ai vaporis&eacute; de l'eau sur son corps,
et je l'ai baptis&eacute;. J'esp&egrave;re qu'il sera mieux. Peut-&ecirc;tre
le sera-t-il, mais quand il a &eacute;t&eacute; bless&eacute;, il a d&ucirc;
se sentir terriblement mal, et je ne sais pas o&ugrave; il avait mal. Bien
 qu'il puisse toujours se d&eacute;placer, il doit avoir mal. Ses pieds ont
peut-&ecirc;tre &eacute;t&eacute; bless&eacute;s ou ses ongles cass&eacute;s.
Peut-&ecirc;tre s'&eacute;tait-il manucurer toute la journ&eacute;e et j'ai
cass&eacute; ses ongles. Peut-&ecirc;tre venait-il juste de se manucurer et
&eacute;tait splendidement habill&eacute; pour un meeting, mais je l'ai  bless&eacute;.
J'ai entendu un "crack !" Et &ccedil;a m'a bris&eacute; le c&#339;ur ! Je suis
en train de lui offrir mes excuses jusqu'&agrave; maintenant.</p>

<p>Alors, je ne sais pas si je suis vraiment lib&eacute;r&eacute;e. Il semble
que je ne sois pas lib&eacute;r&eacute;e. Je suis encore attach&eacute;e !
(L'auditoire rit) Pas vrai ? Zut, je ne suis pas lib&eacute;r&eacute;e de
ce genre de situation. Je me sens mal quand les autres ont mal, et surtout
quand les animaux souffrent, je souffre plus parce qu'ils ne peuvent pas parler.
Si nous sommes bless&eacute;s, dans la plupart des cas, nous sommes envoy&eacute;s
&agrave; l'h&ocirc;pital et nous pouvons dire au m&eacute;decin  o&ugrave;
nous sommes bless&eacute;s. Il peut nous soigner sur-le-champ et nous nous
sentirons mieux, ou nous pouvons avoir des piq&ucirc;res et prendre des m&eacute;dicaments
et la douleur sera soulag&eacute;e. Mais les animaux souffrent vraiment terriblement
! (Ma&icirc;tre soupire) C'est le prix que nous devons payer dans ce monde.</p>

<p>Pouvez-vous imaginer combien notre monde aurait &eacute;t&eacute; ennuyeux
si Dieu n'avait pas cr&eacute;&eacute; les animaux, tels les cerfs, les ours,
les lapins, et les chats ? Dieu a cr&eacute;&eacute; de nombreuses choses
pour nous ainsi que pour embellir le monde. Mais le prix est &eacute;lev&eacute;.
Les animaux souffrent, parce qu'eux aussi ont une &acirc;me, une vie, et des
sentiments, qui leur permettent de demeurer actifs et de para&icirc;tre en
vie. &Agrave; cause de cette vie ou &eacute;nergie vitale, ils ressentent
la douleur quand ils sont bless&eacute;s ou meurent. C'est le prix que nous
devons payer pour ce corps et pour cette vie.</p>

<p>Nous devons payer ce prix afin de vivre ou ressentir. Autrement, nous ne
ressentirions rien quand les gens nous embrasseraient ou nous toucheraient.
Les boissons chaudes ou froides ou la nourriture n'auraient pas bon go&ucirc;t
pour nous. Nous jouissons de ce monde &agrave; travers nos sensations. Seulement
&agrave; travers les sensations connaissons-nous le parfum d'une fleur, d'un
fruit frais, du th&eacute; vert, et de la d&eacute;licieuse nourriture. Donc,
nous payons un prix tr&egrave;s &eacute;lev&eacute; pour avoir ces bons sentiments
et sensations. La m&ecirc;me chose est pour les animaux.</p>

<p>Nous payons le prix pour avoir les sensations de la vie. En fait, il n'y
a rien dans ce monde qui n'ait pas de prix. Un robot peut faire plusieurs
choses, tout comme nous, les humains, et parfois il peut m&ecirc;me "penser",
presque comme nous le faisons, mais il n'a pas d'&eacute;motions ou de perceptions.
Il ne conna&icirc;t pas le go&ucirc;t de la bonne nourriture, la chaleur
du soleil, la fra&icirc;cheur de la brise ou les sensations douloureuses.
Sans cette vie, il ne peut y avoir d'&eacute;motions. O&ugrave; il y a des
&eacute;motions, il y a de la douleur.</p>

<p>Nous demandons souvent pourquoi Dieu a cr&eacute;&eacute; un tel monde
de souffrance. En fait, nous devrions savoir que c'est le prix que nous devons
payer pour le libre arbitre et les sentiments. Seulement de cette mani&egrave;re
pouvons-nous profiter de ce splendide et merveilleux monde. Ce ne serait pas
amusant si les animaux &eacute;taient comme des machines et n'avaient pas
de sentiments. Ce ne serait pas amusant si nous &eacute;tions comme des machines.
N&eacute;anmoins, puisque nous avons du plaisir, nous avons de la douleur
aussi. Mais nous n'aimons pas la douleur. Encore, si Dieu engourdit nos sentiments,
nous ne pouvons appr&eacute;cier le monde. Alors, plus nous pratiquons, plus
nous nous identifions &agrave; notre destin. Nous r&eacute;alisons que nous
avons fait le choix d'avoir du plaisir ici. Nous avons les outils qui nous
donnent plusieurs sensations. Quand vient la douleur, nous ne pouvons y &eacute;chapper,
nous ne pouvons pas seulement rien ressentir.</p>

<p>Cette m&ecirc;me th&eacute;orie s'applique au karma. &Agrave; un moment
dans le pass&eacute;, nous avions tout - argent, pouvoir, et le libre arbitre,
mais nous nous sommes perdus en eux. Nous avons choisi de nous abandonner
&agrave; eux. Nous ne traitions pas bien les gens ; nous n'avions aucune consid&eacute;ration
pour les autres ; et nous avons gaspill&eacute; nos talents, notre argent,
et nos biens. R&eacute;sultat, nous avons tout perdu. C'est comme cela que
le monde fonctionne : il y a des hauts et des bas. Quand  nous atteignons
le bas, nous n'avons rien, sommes pauvres, malades, et angoiss&eacute;s. Alors,
nous nous tournons vers Dieu et Lui demandons pourquoi nous sommes n&eacute;s
dans une telle vie. En fait, ce n'est pas la faute de Dieu, parce qu'il y
a toujours le bon et le mauvais c&ocirc;t&eacute;. Il y a toujours des hauts
et des bas, de bonnes et de mauvaises choses. Nous nous &eacute;l&egrave;verons
de toutes fa&ccedil;ons vers le c&ocirc;t&eacute; &eacute;lev&eacute;.</p>

<p>Les saints et les bons pratiquants spirituels comprennent que les bonnes
et les mauvaises choses de ce monde ne sont pas une grosse affaire. Mais les
gens du monde ne peuvent pas voir au-del&agrave; du bref moment pr&eacute;sent.
Ils ne peuvent pas voir le pass&eacute; ou le futur, alors ils souffrent et
ils n'aiment pas cela, et de ce fait cr&eacute;ent plus de souffrance parce
qu'ils ne sont pas en paix ou &eacute;quilibr&eacute;s &agrave; l'int&eacute;rieur.
Ils continuent &agrave; chercher plus, mais plus ils cherchent, plus ils souffrent
et se d&eacute;battent. Ils empirent la situation, et ils souffrent davantage.
Ensuite, ils se tournent vers la tuerie, le vol ou les vendettas. Ou ils
sont pers&eacute;cut&eacute;s ou mis en prison, et leur souffrance  s'accro&icirc;t
d'avantage et ils ne peuvent s'&eacute;chapper. Donc, nous sommes responsables
pour la cr&eacute;ation du bien et du mal en ce monde. &Agrave; cause de
nos pr&eacute;f&eacute;rences, parfois nous faisons inconsciemment des choses
voulues. Cela est la fa&ccedil;on de vivre que nous jouissons en ce monde.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="poeme"></a>
<h1>Poème</h1>
	
<h2>Ma&icirc;tre Ching Hai</h2>

<h3>Par la jeune initi&eacute;e Mei Yen Toh (neuf ans), Auckland, Nouvelle
Z&eacute;lande (&agrave; l'origine en anglais)</h3>

<table cellpadding="2" cellspacing="2" border="0" width="100%">
   <tbody>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><big><b><font color="#ff00ff">M</font></b></big></p>
       </div>
       </td>
       <td valign="Top">
      <p>Magnifique, magique Ma&icirc;tre,</p>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><b><big><font color="#ff00ff">A</font></big></b></p>
       </div>
       </td>
       <td valign="Top">
      <p>Surprenante M&egrave;re ;</p>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><b><big><font color="#ff00ff">S</font></big></b></p>
       </div>
       </td>
       <td valign="Top">
      <p>Des Sacrifices Elle fait,</p>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><big><b><font color="#ff00ff">T</font></b></big></p>
       </div>
       </td>
       <td valign="Top">
      <p>Tendre amour Elle offre,</p>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><font color="#ff00ff"><b><big>E</big></b></font></p>
       </div>
       </td>
       <td valign="Top">Extraordinaire puissance,<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center"><font color="#ff00ff"><big><b>R</b></big></font><br>
       </div>
       </td>
       <td valign="Top">Des Rayons de lumi&egrave;re Elle cr&eacute;e.<br>
       </td>
     </tr>
     <tr>
       <td valign="Top"><br>
       </td>
       <td valign="Middle"><br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center"><font color="#ff00ff"><b><big>C</big></b></font><br>
       </div>
       </td>
       <td valign="Top">Compatissante et pleine d'attentions Elle est,<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center"><font color="#ff00ff"><big><b>H</b></big></font><br>
       </div>
       </td>
       <td valign="Top">Pleine d'Humour toujours,<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><font color="#ff00ff"><b><big>I</big></b></font></p>
       </div>
       </td>
       <td valign="Top">Int&eacute;ressant et curieux est Son esprit<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><font color="#ff00ff"><big><b>N</b></big></font></p>
       </div>
       </td>
       <td valign="Top">Qui Ne nous abandonne jamais.<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><font color="#ff00ff"><b><big>G</big></b></font></p>
       </div>
       </td>
       <td valign="Top">Gr&acirc;ce et bont&eacute; Elle a.<br>
       </td>
     </tr>
     <tr>
       <td valign="Top"><br>
       </td>
       <td valign="Top"><br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center">
      <p><font color="#ff00ff"><b><big>H</big></b></font></p>
       </div>
       </td>
       <td valign="Top">&Ecirc;tre c&eacute;leste</td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center"><big><b><font color="#ff00ff">A</font></b></big><br>
       </div>
       </td>
       <td valign="Top">Toujours avec nous<br>
       </td>
     </tr>
     <tr>
       <td valign="Top">
      <div align="Center"><font color="#ff00ff"><b><big>I</big></b></font><br>
       </div>
       </td>
       <td valign="Middle">Dans les moments de besoin et de nostalgie.<br>
       </td>
     </tr>

  </tbody>
</table>


<h2>&Ocirc; combien j'aimerais</h2>

<h3>Par la s&#339;ur initi&eacute;e Jin, Chine continentale (&agrave; l'origine
en chinois)</h3>

          <blockquote>
            <p style="line-height: 150%; margin-top: 5; margin-bottom: 5"><font color="#008000">&Ocirc; combien j'aimerais devenir une humble semence,<br>

Vous laissant me semer n'importe o&ugrave;,<br><br>

&Ocirc; combien j'aimerais devenir un arc-en-ciel,<br>

Jetant un pont sur le chemin de retour vers Votre Patrie.<br><br>

&Ocirc; combien j'aimerais devenir montagnes et rivi&egrave;res,<br>

D&eacute;ployant la V&eacute;rit&eacute;, la vertu et la beaut&eacute;<br><br>

Que Vous m'accordez.<br><br>

&Ocirc; combien j'aimerais devenir un espace infini,<br>

Me fondant dans Votre amour infini.<br><br>
              </blockquote>



 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="savez"></a>
<h1>Le savez-vous ? </h1>

<h2>L'amour de l'unit&eacute;</h2>

<h3>Par un disciple r&eacute;sident, Centre de Floride, &Eacute;tats-Unis,</h3>

<h3>(&agrave; l'origine en anglais)</h3>

<p>&Agrave; la mi-avril, Ma&icirc;tre est apparue au Centre de Floride comme
une fra&icirc;che pluie de printemps. &Agrave; ce moment-l&agrave;, la Floride
souffrait de la pire s&eacute;cheresse depuis une centaine d'ann&eacute;es.
L'usage de l'eau &eacute;tait contr&ocirc;l&eacute; et rationn&eacute; pour
tous les incendies. Les arbres fruitiers du Centre &eacute;taient tous jaunes
et morts. Tout le monde se demandait quand il allait pleuvoir.</p>

<p>Alors Ma&icirc;tre est arriv&eacute;e. D&egrave;s son arriv&eacute;e, Elle
a invit&eacute; tous les disciples r&eacute;sidents &agrave; Sa maison. Ma&icirc;tre
portait un v&ecirc;tement en plastique couvrant tout son corps et tenait
dans Ses bras un grand chien blanc. Elle nous a dit que le chien  &eacute;tait
malade depuis qu'Elle l'avait trouv&eacute; dans un refuge pour animaux.
Nous n'en croyions pas nos yeux. &Agrave; travers les ann&eacute;es, nous
nous sommes habitu&eacute;s aux hauts standards de propret&eacute; de Ma&icirc;tre.
Partout o&ugrave; Elle allait, tout devenait super propre. Trouver un grain
de poussi&egrave;re dans Sa chambre &eacute;tait quelque chose de surprenant
&agrave; voir. Et La voil&agrave; qui tenait un tendre  chien malade devant
Son visage. Dans les semaines suivantes, Ma&icirc;tre a adopt&eacute; d'autres
animaux abandonn&eacute;s, tels que des oiseaux (Elle voulait redonner la
libert&eacute; aux oiseaux d&egrave;s que leurs ailes seraient gu&eacute;ries).
Sa maison immacul&eacute;e est devenue comme dans le film "Ace Ventura :
Pet Detective" remplie de toutes esp&egrave;ces d'animaux qui faisaient du
bruit nuit et jour, et dormant m&ecirc;me dans Son lit !</p>

<p>Les animaux de Ma&icirc;tre ne sont pas comme les autres. Elle les traite
comme Ses propres enfants. Elle leur fait des c&acirc;lins, joue avec eux,
et leur parle de la mani&egrave;re la plus douce et aimable que l'on puisse
imaginer. Elle sait toujours s'ils ont besoin de sortir, et lorsqu'ils reviennent
de dehors, ils sont nettoy&eacute;s avec du jus de citron dilu&eacute;. Elle
leur donne un dentifrice sp&eacute;cial pour chien, des gouttes pour les
yeux des chiens, "tout pour chien." Et Ma&icirc;tre leur donne de Sa nourriture
de Ses propres mains. Ce n'est peut-&ecirc;tre pas bien de dire "Sa" nourriture,
parce que les chiens mange en premier ! Ma&icirc;tre se nourrit de leurs restes.</p>

<p>En r&eacute;alit&eacute;, c'est comme un conte de f&eacute;e, o&ugrave;
les animaux sont comme des humains. Lorsque Ma&icirc;tre leur parle, ils r&eacute;pondent
comme les gens. Ma&icirc;tre a expliqu&eacute; que depuis qu'Elle les a retir&eacute;s
du refuge, ils ont chang&eacute; graduellement et sont devenus des &ecirc;tres
tr&egrave;s spirituels. Elle nous a aussi dit comment Elle leur parle. S'ils
sont gentils, Elle parle d'une voix &eacute;lev&eacute;e, et s'ils font quelque
chose de mal, elle leur parle &agrave; voix basse. Normalement, Elle n'utilise
pas du tout Sa voix, Elle n'envoie que des "images" de ce qu'ils devraient
faire, et ils comprennent tout de suite.</p>

<p>Ma&icirc;tre s'est aussi occup&eacute; des animaux du voisin. Lorsqu'Elle
est arriv&eacute;e la premi&egrave;re fois, un chien d'un voisin est venu
au Centre. Ma&icirc;tre l'a renvoy&eacute; sur-le-champ &agrave; la maison,
apr&egrave;s avoir nettoy&eacute; et essuy&eacute; ses yeux. Nous l'avons
nourri alors il revenait toujours. Ma&icirc;tre dit que ce n'est pas bien
de prendre le chien de quelqu'un d'autre, m&ecirc;me si le voisin ne s'en
occupe pas bien. Et Elle l'a renvoy&eacute; chez lui avec un lit pour chien
flambant neuf et des m&eacute;dicaments pour chien, des gouttes pour les yeux
pour chien, et un os v&eacute;g&eacute;tarien pour chien, et bien d'autres
choses pour chien dont il avait besoin ! Elle est plus tard retourn&eacute;
&agrave; la maison du voisin pour faire un suivi.</p>

<p>Elle prend soin des animaux tout comme le Dr Dolittle, (le personnage du
film qui a un don pour communiquer avec les animaux.) Toute esp&egrave;ce
animale qui vient &agrave; Sa maison re&ccedil;oit un traitement complet.
Elle a m&ecirc;me eu piti&eacute; du cochon, des vautours laids qui sont venus
et qui ont mis le foutoir dans Sa cour, Elle les a nourris tous les  jours.</p>

<p>Ma&icirc;tre est devenue l'amie de tous les voisins aux alentours du Centre.
Un jour, un voisin a eu un feu dans sa cour, et Ma&icirc;tre a tout de suite
appel&eacute; tous les disciples r&eacute;sidents et nous a conduit juste
devant, nous disant comment distribuer l'eau et creuser des coupe-feu. Avec
les directives de Ma&icirc;tre, nous avons r&eacute;ussi &agrave; arr&ecirc;ter
une partie du feu. Le feu s'est ensuite propag&eacute; dans d'autres endroits,
et lorsqu'il est devenu trop grand, Ma&icirc;tre nous a tous rappel&eacute;s.
Elle nous a rassembl&eacute;s pour s'assurer que nous &eacute;tions tous sains
et saufs et nous a expliqu&eacute; qu'Elle nous avait demand&eacute; d'aller
&agrave; l'int&eacute;rieur parce qu'il n'y avait pas de vent.</p>

<p>Les disciples r&eacute;sidents sont rentr&eacute;s se rafra&icirc;chir
avec des boissons glac&eacute;es, mais Ma&icirc;tre est retourn&eacute;e sur
le lieu de l'incendie pour apporter de l'eau et des cadeaux aux pompiers.
Ensuite Elle est all&eacute;e voir si tous les voisins du quartier allaient
bien. Ce soir-l&agrave; une famille du quartier n'avait plus d'&eacute;lectricit&eacute;,
alors Ma&icirc;tre leur a tout de suite offert l'hospitalit&eacute; dans Sa
propre caravane pr&egrave;s de Sa maison. Elle nous a ensuite expliqu&eacute;
que nous ne pouvions pas faire grand chose pour arr&ecirc;ter le feu, mais
ce qui importe &eacute;tait que nous avions rempli notre mission "d'aimer
nos voisins."</p>

<p>Ce n'&eacute;tait qu'une occasion, mais chaque jour il se passait quelque
chose de diff&eacute;rent. Un jour, Ma&icirc;tre nous a emmen&eacute;s dans
une auberge au bord de la route. Lorsque nous sommes entr&eacute;s, la serveuse
n'&eacute;tait pas tr&egrave;s polie et ne voulait pas que Ma&icirc;tre rentre
dans le restaurant avec des animaux. Plus tard, alors qu'elle marchait pr&egrave;s
de la table de Ma&icirc;tre, elle a remarqu&eacute; qu'il y avait un oiseau
sur la serviette de Ma&icirc;tre. Ma&icirc;tre lui a souri gentiment, mais
la serveuse Lui a lanc&eacute; un regard d&eacute;sapprobateur. Ensuite, elle
s'est rendue compte que Ma&icirc;tre avait un chien dans un sac de supermarch&eacute;,
alors elle a lanc&eacute; &agrave; Ma&icirc;tre d'autres regards.</p>

<p>Finalement, Ma&icirc;tre a dit : "Qu'est-ce qui ne va pas ? Vous n'avez
pas l'air bien, c'est comme si vous aviez une mauvaise journ&eacute;e ou quelque
chose de ce genre ?" Alors la serveuse a dit d'un ton tr&egrave;s fatigu&eacute;
qu'on lui avait demand&eacute; de faire un deuxi&egrave;me service, m&ecirc;me
si c'&eacute;tait un jour f&eacute;ri&eacute;. Puis Ma&icirc;tre a annonc&eacute;
aux disciples dans le restaurant : "Personne ne doit ennuyer cette femme.
Elle a une mauvaise journ&eacute;e et doit faire un deuxi&egrave;me service
!" Ensuite, Elle a pris la main de la serveuse et l'a bais&eacute;e. La serveuse
regardait le plancher, mais ensuite elle n'a pas pu s'emp&ecirc;cher de sourire
&agrave; pleines dents. Alors Ma&icirc;tre a dit : "Ouah ! Vous  &ecirc;tes
si jolie lorsque vous souriez !" Et elle a commenc&eacute; &agrave; dire
de nombreuses choses aimables &agrave; la serveuse, qui a rougi et s'est cach&eacute;e
derri&egrave;re le comptoir en cachant son visage de son chapeau.  Ma&icirc;tre
l'avait gagn&eacute;e avec l'amour et des baisers !</p>

<p>Par dessus tout, Ma&icirc;tre s'int&eacute;resse &agrave; nous, Ses disciples.
Depuis le jour o&ugrave; Elle est arriv&eacute;e en Floride, Elle a essay&eacute;
de trouver un endroit pour que les disciples puissent venir La voir, et que
nous puissions avoir un endroit confortable pour faire des retraites. Tous
les jours pendant plusieurs semaines, Elle a parcouru toute la Floride pour
 essayer de trouver un terrain, rentrant parfois tr&egrave;s tard le soir.
De nombreuses fois Elle a &eacute;t&eacute; d&eacute;&ccedil;ue parce que
quelqu'un lui avait fait de la publicit&eacute; mensong&egrave;re ou changeait
les prix. Elle devait chercher toutes sortes de renseignements conflictuels
tels que les permis et les r&egrave;glements, etc. Elle a dit que Dieu voulait
peut-&ecirc;tre tout simplement qu'Elle fasse le tour de la Floride &agrave;
cause de la s&eacute;cheresse. En fait, tout le temps o&ugrave; Ma&icirc;tre
&eacute;tait l&agrave;, il a plu presque tous les jours, &agrave; un point
tel que les journaux locaux ne savaient pas comment l'expliquer. Tous nos
arbres fruitiers qui &eacute;taient morts jusqu'aux racines depuis plusieurs
mois, ont tout d'un coup redonn&eacute; des feuilles vertes.</p>

<p>Pendant ce temps, Ma&icirc;tre a subi beaucoup de pression. De nombreux
disciples esp&eacute;raient La voir, plus particuli&egrave;rement le jour
de Son anniversaire, et Ma&icirc;tre en avait parfois les larmes aux yeux.
Le jour de Son anniversaire, Elle travaillait encore. Nous avions pr&eacute;par&eacute;
un barbecue ce soir-l&agrave; pour le f&ecirc;ter, et Ma&icirc;tre s'est joint
&agrave; nous. Elle a racont&eacute; des histoires dr&ocirc;les, chant&eacute;
des chansons, et partag&eacute; Sa nourriture avec tous.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="questions"></a>
<h1>Questions et réponses </h1>

<h2>Conseils pour rompre les habitudes</h2>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride, &Eacute;tats-Unis</h3>

<h3>Le 8 juin 2001 (&agrave; l'origine en anglais)</h3>

<p><b>Q :</b> Comment pouvons-nous aider ceux qui ont des d&eacute;pendances
&agrave; surmonter ?</p>

<p><b>M :</b> Comme des drogues ou l'alcool ? Vous devriez juste les encourager
s'ils le d&eacute;sirent, mais ils doivent s'aider eux-m&ecirc;mes. Et s'ils
essaient de s'aider eux-m&ecirc;mes, vous devriez les encourager et les soutenir
autant que vous le pouvez. Mais seulement s'ils sont de ceux qui peuvent s'aider
eux-m&ecirc;mes. Vous restez aupr&egrave;s d'eux, les soutenez et  les encouragez.
C'est tr&egrave;s difficile. Mais s'ils veulent vraiment rompre une habitude,
cela prend trois semaines. N'importe quelle habitude peut &ecirc;tre rompue
en trois semaines. Donc, dites-leur de s'accrocher pendant 21 jours. Puis
c'est fait, quoi que ce soit. Vous pouvez rompre n'importe quoi en l'espace
de trois semaines si vous persistez chaque jour jusqu'&agrave; 21 jours.
S'ils peuvent survivre jusque-l&agrave;, ils seront d&eacute;barrass&eacute;s
de leur d&eacute;pendance.</p>

<p><b>Q : </b>Que devraient-ils faire pr&eacute;cis&eacute;ment pendant ces
21 jours ?</p>

<p><b>M :</b> S'abstenir, s'abstenir de quoi que ce soit qui donne la d&eacute;pendance.
Par exemple, s'ils sont alcooliques, ils doivent s'abstenir de boissons alcoolis&eacute;es.
Vider le r&eacute;frig&eacute;rateur, rester en dehors des amis qui boivent.
 Pas m&ecirc;me r&ecirc;ver &agrave; un bar; m&ecirc;me en r&ecirc;ve, ne
pas s'en approcher ! Ne pas tourner autour des magasins d'alcool. Partout
o&ugrave; ils vont faire les courses, ils devraient juste fermer leurs yeux
et aller directement o&ugrave; ils veulent quelque chose. Par exemple, s'ils
veulent du beurre, ils devraient mettre un bandeau sur les yeux et aller
directement vers le beurre. Et ne pas regarder &agrave; droite ou &agrave;
gauche, parce qu'il y aura de l'alcool partout.</p>

<p>Pendant ce temps, ils devraient substituer &agrave; l'alcool ce qu'ils
aiment en second le plus, mais qui est inoffensif. Par exemple, s'ils aiment
regarder des films, ils devraient juste les regarder &agrave; chaque fois.
S'ils aiment, ils peuvent m&acirc;cher de la gomme &agrave; m&acirc;cher,
afin de garder leur bouche occup&eacute;e. Ils peuvent continuer &agrave;
boire : chaque fois qu'ils veulent boire de l'alcool, ils devraient juste
 attraper du lait, du lait de soja ou du jus de fruits, comme un substitut.
Et, s'ils avaient l'habitude de boire l'alcool d'une certaine bouteille, ils
peuvent mettre le lait dans cette bouteille et continuer &agrave; boire de
celle-ci. Substituer &agrave; quelque chose qui est aussi stimulant et int&eacute;ressant
mais inoffensif. Ils devraient faire beaucoup de sports, et rencontrer des
amis qui les soutiennent bien. Ils peuvent voir un docteur,  changer leur
environnement, et peut-&ecirc;tre changer de travail. Ou si ce n'est pas
utile, ils peuvent peut-&ecirc;tre changer quelque chose dans leur style
de vie. Par exemple, s'ils ont toujours voulu jouer au football mais sans
avoir pris r&eacute;ellement le temps de le faire, ils peuvent juste le faire
maintenant, vous savez, n'importe quoi pour occuper leur temps  pendant ces
21 jours. Et l&agrave; ils auront tout oubli&eacute; &agrave; ce sujet.</p>

<p>Les amis sont importants, mais seulement les bons amis. Ils devraient &eacute;viter
leurs amis de boisson. Bien s&ucirc;r, ils peuvent aller &agrave; un cours
de yoga ou nager. La pratique spirituelle aide terriblement, comme le yoga
ou la m&eacute;ditation. Substituer un d&eacute;sir plus bas &agrave; un
plus haut les aide &agrave; se sentir plus &eacute;lev&eacute;s et satisfaits.</p>

<p>La plupart des gens boivent parce que c'est devenu une habitude. Ils sentent
aussi que la vie est si ennuyante qu'ils continuent de boire, et plus ils
boivent, moins ils ont d'activit&eacute;s. Puis, moins d'activit&eacute;s,
plus ils s'ennuient. Et ainsi de suite, comme un cercle vicieux. Ils doivent
substituer cette habitude &agrave; quelque chose de meilleur. Ils doivent
penser pour eux-m&ecirc;mes. Par exemple, qu'est-ce qui les faisait se sentir
 bien avant, au cours de toute leur vie, de l'enfance &agrave; aujourd'hui
? Quelle genre d'activit&eacute;s leur apportait le plus de plaisir ? Ecrivez-le,
"num&eacute;ro 1". Quelle sorte de personne les aidait le plus et leur donnait
le plus de bonheur ? Ecrivez-le "num&eacute;ro 2". Quelle genre d'endroits
leur procurait un tr&egrave;s, tr&egrave;s agr&eacute;able moment, comme
une zone r&eacute;confortante de bons souvenirs ? Ecrivez-le, "num&eacute;ro
3".</p>

<p>Et l&agrave;, ils doivent s'assurer d'avoir tout cela &agrave; ce moment-l&agrave;,
c'est tr&egrave;s important pour eux. Puis leur vie sera heureuse, combl&eacute;e
et int&eacute;ressante. Ils auront assez de force et un but pour poursuivre,
en m&ecirc;me temps aussi que de se d&eacute;barrasser de leur mauvaise habitude.
 En restant juste assis l&agrave;, essayant de se r&eacute;primer eux-m&ecirc;mes
sans autre substitution, ils se suicideront. Cela peut &ecirc;tre tr&egrave;s,
tr&egrave;s dur. Mais si une personne est si occup&eacute;e que lorsque la
nuit arrive, elle rentre &agrave; la maison et "tombe morte", m&ecirc;me si
l'alcool est pos&eacute; juste en face d'elle, elle n'aura m&ecirc;me pas
la chance de l'empoigner. Elle pourra essayer, mais elle tombera de sommeil
tout de suite devant la bouteille.</p>

<p>C'est pareil pour nous tous, pas seulement pour les gens ayant des d&eacute;pendances.
Si vous &ecirc;tes dans une p&eacute;riode difficile ou traversant une p&eacute;riode
o&ugrave; vous &ecirc;tes d&eacute;prim&eacute; par n'importe quoi, comme
 peut-&ecirc;tre un c&#339;ur bris&eacute;, une histoire d'amour qui vient juste
de se terminer, ou une affaire qui n'a pas r&eacute;ussi, n'importe quoi qui
vous d&eacute;&ccedil;oit ou vous d&eacute;prime, trouvez-lui sans tarder
juste un substitut. Asseyez-vous et pensez aussi loin que vous pouvez vous
souvenir : qu'est-ce qui vous rendait heureux avant ? Qui vous rendait heureux
 ? Quel endroit d&eacute;clenchait en vous le plus d'int&eacute;r&ecirc;t
et d'&eacute;motion dans votre vie ? Allez l&agrave;-bas si c'est possible.
Rencontrez ces gens qui ont les m&ecirc;mes int&eacute;r&ecirc;ts que vous
et qui vous sont bons, qui vous rendent confiant, dont vous vous sentez aim&eacute;s,
 soutenus, et "copain-copain". Et faites les choses que vous aviez l'habitude
de faire ou que vous aviez envie de faire, ou que vous avez d&eacute;j&agrave;
essayez et dont vous savez qu'elles vous font vous sentir vraiment bien. Donc
dirigez-vous vers ces choses ; occupez-vous avec ces choses int&eacute;ressantes
et ces gens int&eacute;ressants et ces endroits int&eacute;ressants. Et l&agrave;
vous n'avez pas m&ecirc;me le temps de penser &agrave; l'alcool.</p>

<p>La plupart du temps, vous buvez de l'alcool parce que vous vous ennuyez
ou bien vous &ecirc;tes anxieux et vous vous inqui&eacute;tez. La raison pour
laquelle vous &ecirc;tes anxieux, ennuy&eacute;s et inquiets est que vous
n'&ecirc;tes pas avec les gens que vous aimez et avec qui vous vous entendez,
vous ne faites pas les activit&eacute;s qui vous int&eacute;ressent et vous
donnent du plaisir, vous &ecirc;tes dans des endroits qui vous d&eacute;priment
et dont vous n'aimez pas l'environnement. Donc, plus vous &ecirc;tes d&eacute;prim&eacute;s
dans cet environnement et sans amis et o&ugrave; vous n'avez pas d'activit&eacute;s
 int&eacute;ressantes, plus vous buvez ou fumez ou quoi que ce soit. Accrochez-vous
dans ces moments difficiles. 21 jours sont la garantie de rompre n'importe
quelle habitude quelle qu'elle soit, au plus 21 jours &agrave; chaque fois.
Vous pouvez rompre n'importe quelle habitude en 21 jours.</p>

<p>Donc, vous savez pourquoi Bouddha Shakyamuni est all&eacute; s'asseoir
sous l'arbre Boddhi pendant 49 jours ? Il voulait juste &ecirc;tre s&ucirc;r
(Ma&icirc;tre et le public rient) ! J&eacute;sus est all&eacute; aussi dans
le d&eacute;sert pendant 49 jours. Pourquoi 49 jours ? Sept fois sept ou sept
fois trois. Rappelez-vous comment Dieu f&icirc;t le monde en sept jours ?
Il a fait un g&acirc;chis, mais au moins c'&eacute;tait en sept jours. Donc,
nous pouvons r&eacute;p&eacute;ter ce cycle pour beaucoup de nos activit&eacute;s
dans la vie, si nous voulons achever quelque chose. C'est peut-&ecirc;tre
pourquoi nous avons quelquefois une retraite de sept jours. Nous pourrions
la faire plus longue, mais nous l'avons maintenant. N'importe qui a le temps,
peut rester plus longtemps : 21 jours ou 49 jours, et devenir un Bouddha
instantan&eacute;ment. Apr&egrave;s un mois et demi, le Centre sera plein
de bouddhas marchants (le public rit). Pourquoi pas ? Au Tibet, les Bouddhas
(Tulkus) courent partout dans la ville. Cela veut dire qu'ils ont des Bouddhas
vivants partout, donc nous pouvons en faire ici (applaudissements).</p>

<p>Il y a toutefois un pi&egrave;ge. Lorsque vous &ecirc;tes dans cet &eacute;tat
de d&eacute;pression ou en manque de quelque chose, c'est tr&egrave;s, tr&egrave;s
difficile de vous lever et d'aller vers les endroits qui vous font plaisir,
de contacter les gens dont vous vous sentez aim&eacute;s et soutenus, ou de
faire des activit&eacute;s qui vous apportent de la joie. Mais faites-le !
Vous devez juste essayer une fois. Et lorsque vous l'aurez fait, vous serez
contents de l'avoir fait.</p>

<p>Dites seulement &ccedil;a aux gens. Vous avez juste &agrave; faire l'effort
de commencer, c'est tout. Le d&eacute;but est important. D&egrave;s que vous
commencez, vous continuerez, car vous aurez de nouveau tout le plaisir et
la joie. Vous ne vous souviendrez plus des mauvaises habitudes. Vous pouvez
vous en souvenir, mais votre journ&eacute;e est &agrave; pr&eacute;sent remplie
d'activit&eacute;s et de gens int&eacute;ressants, vous faites ceci, allez
l&agrave;, parlez &agrave; propos de cela, racontez des histoires dr&ocirc;les,
&ecirc;tes ensemble, allez dans des soir&eacute;es, prenez du plaisir. Vous
n'avez donc pas le temps de trop penser. Vous pensez peut-&ecirc;tre, mais
pas aussi intens&eacute;ment que lorsque vous n'avez rien &agrave; faire,
 faisant juste un travail ennuyeux, une maison ennuyeuse o&ugrave; rentrer,
sans amis et seul, cela vous tuera.</p>

<p>Personne ne peut sortir d'une d&eacute;pendance de cette fa&ccedil;on,
sans soutien, sans le substitut du bonheur. Vous avez besoin de gens qui vous
int&eacute;ressent et qui vous font vous sentir bien, d'endroits qui font
plaisir, et d'activit&eacute;s saines qui vous int&eacute;ressent ou vous
rendent heureux.</p>

<h2>Comment se d&eacute;barrasser de l'&eacute;go&iuml;sme</h2>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Br&eacute;sil,
le 6 juin 1989</h3>

<h3>  </h3>

<h3>(&agrave; l'origine en anglais)</h3>

<p><b>Q :</b> Comment pouvons-nous laisser tomber l'&eacute;go&iuml;sme dans
notre c&#339;ur ?</p>

<p><b>M : </b>Tranquillement par la pratique de la M&eacute;thode Guan Yin.
Si nous pratiquons cette M&eacute;thode Guan Yin, cela signifie que nous sommes
en contact avec le pouvoir de Dieu et seulement le pouvoir de Dieu peut nous
aider de quelque fa&ccedil;on que ce soit. Le pouvoir de Dieu va nous donner
tout ce dont nous avons besoin, nous donner la tol&eacute;rance, nous donner
le d&eacute;sint&eacute;ressement et nous donner la sagesse et l'amour. Nous
sommes &eacute;go&iuml;stes parce que nous n'avons pas assez d'amour. Nous
sommes affam&eacute;s d'amour. Nous sentons que personne ne nous aime - pas
assez, alors nous devons nous d&eacute;p&ecirc;cher et nous aimer davantage.
Nous pensons que nous devons combler cela pour nous-m&ecirc;me de cette mani&egrave;re.
C'est tout. Nous pratiquons cette M&eacute;thode et nous sommes en pr&eacute;sence
de Dieu. Nous nous sentons aim&eacute;s et nous sommes aim&eacute;s par notre
Ma&icirc;tre, par nos amis pratiquants, par Dieu, ensuite nous nous sentons
tr&egrave;s en s&eacute;curit&eacute;. Et nous n'avons plus besoin de l'&eacute;go&iuml;sme.
Cela nous quittera automatiquement et naturellement. Cela ne se fera peut-&ecirc;tre
pas en un jour, mais rapidement.</p>

<p>L'&eacute;go&iuml;sme est une forme d'amour, d'amour de soi. Au moins,
vous vous aimez. Vous devez apprendre de cela. Si nous savons comment nous
aimer, par la suite nous saurons comment aimer les autres. Si nous ne savons
pas prendre soin de nous-m&ecirc;mes, si nous ne pouvons pas apprendre &agrave;
&ecirc;tre &agrave; l'aise, comment saurions-nous offrir le m&ecirc;me genre
d'amour aux autres ? Alors ceci n'est qu'une esp&egrave;ce de le&ccedil;on
 qui est tr&egrave;s utile plus tard, lorsque notre amour se r&eacute;pand
de soi aux autres.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="histoires"></a>
<h1>Maître raconte des histoires drôles </h1>

<h2>Quel genre de logique est-ce !</h2>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride, &Eacute;tats-Unis,</h3>

<h3>le 1er octobre 1999 (&agrave; l'origine en chinois)</h3>

<p>Deux personnes allaient &agrave; la p&ecirc;che. Elles ont parcouru un
long chemin pour acheter les &eacute;quipements, des app&acirc;ts et une cam&eacute;ra.
Elles ont alors all&eacute; vers la c&ocirc;te. Les routes &eacute;taient
mauvaises, et leur voiture a &eacute;t&eacute; tr&egrave;s endommag&eacute;e,
avec des bosses ici et l&agrave;. La majeure partie de leur &eacute;quipement
a &eacute;t&eacute; &eacute;galement endommag&eacute;e.</p>

<p>Apr&egrave;s avoir atteint le bord de mer, elles ont attrap&eacute; seulement
un poisson. L'une des deux dit : "Les affaires &eacute;taient vraiment mauvaises
aujourd'hui. Sais-tu combien nous avons d&eacute;pens&eacute; pour cet unique
poisson ?"</p>

<p>L'autre r&eacute;pondit : "Bien s&ucirc;r, je le sais. Nous avons d&eacute;pens&eacute;
deux mille dollars juste pour celui-l&agrave;.</p>

<p>C'est un petit peu de trop !"</p>

<p>La premi&egrave;re personne dit alors : "C'est une bonne chose qu'on n'en
ait pas attrap&eacute; plus, sinon les co&ucirc;ts auraient m&ecirc;me &eacute;t&eacute;
plus &eacute;lev&eacute;s. Deux mille dollars pour un poisson !"</p>

<h2>La volont&eacute; de "Dieu" ?</h2>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride, &Eacute;tats-Unis,</h3>

<h3>le 3 octobre 1999 (&agrave; l'origine en anglais)</h3>

<p>Il y avait un homme qui &eacute;tait tr&egrave;s religieux. Il croyait
beaucoup en Dieu. Mais il croyait aussi beaucoup aux beignets. Il mangeait
beaucoup de beignets. Alors il devint tr&egrave;s gros et il jura &agrave;
Dieu qu'un jour il laisserait tomber les beignets et ne retoucherait plus
jamais &agrave; un seul. Et il d&eacute;cida de faire un r&eacute;gime, de
manger sainement, et de devenir mince et beau.</p>

<p>Ainsi il essaya de changer son itin&eacute;raire pour aller au travail.
Il en emprunta un autre &agrave; la place de l'ancien qui le faisait passer
tous les jours par la boutique de beignets. Car s'il ne voyait pas les beignets,
il ne serait pas trop tent&eacute;. Bon d'accord, c'est bien. Cela a dur&eacute;
un certain temps, deux mois, et il ne retoucha jamais un beignet et ne retourna
jamais dans ce magasin.</p>

<p>Mais un jour, il r&eacute;emprunta accidentellement cet ancien itin&eacute;raire.
Alors qu'il conduisait, il vit la boutique de beignets et dit : "Oh, mon Dieu.
Non, non !" Mais alors il pensa :"Oh ! cela pourrait &ecirc;tre la volont&eacute;
de Dieu." (Ma&icirc;tre et le public rient) C'&eacute;tait un disciple Guan
Yin tr&egrave;s d&eacute;vou&eacute;. Il pensa : "Oh, Dieu veut  peut-&ecirc;tre
me r&eacute;compenser pour tous les efforts que j'ai fait durant ces mois.
Peut-&ecirc;tre veut-Il que je mange quelques beignets aujourd'hui." D'accord,
alors il pria dans son c&#339;ur. Il commen&ccedil;a &agrave; dire : "Oh, cher
Dieu, si c'est vraiment Votre volont&eacute;, laissez-moi trouver une place
de parking juste devant l'entr&eacute;e. Alors je saurai que c'est Votre
volont&eacute;." Et alors, bien s&ucirc;r, bien s&ucirc;r, il trouva une
place de parking juste devant la porte d'entr&eacute;e, apr&egrave;s avoir
tourn&eacute; et tourn&eacute; une douzaine de fois dans le quartier. C'est
tout simplement comme nous. Tout est l'arrangement de Ma&icirc;tre !</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="evenements"></a>
<h1>Événements d'un centre</h1>

<h2>Protection d'une calamit&eacute; imminente</h2>

<h3>Par un messager Guan Yin</h3>

<p><b>[Benin]</b> Les initi&eacute;s du B&eacute;nin, en Afrique de l'Ouest,
ont r&eacute;cemment mis sur pied un centre de m&eacute;ditation et un bureau
des publications dans leur capital - Cotonou. En d&eacute;cembre dernier,
ils ont officiellement fond&eacute; l'Association Internationale de Ma&icirc;tre
 Supr&ecirc;me Ching Hai au B&eacute;nin, et depuis, ils ont commenc&eacute;
&agrave; diffuser tous les jours l'enseignement de Ma&icirc;tre sur la radio
afin de faire conna&icirc;tre la m&eacute;thode Guan Yin &agrave; leurs compatriotes.
Le centre de Cotonou est ouvert du lundi au samedi pour les initi&eacute;s
et les visiteurs int&eacute;ress&eacute;s &agrave; regarder les cassettes
vid&eacute;o de Ma&icirc;tre ou &agrave; lire Ses livres et magazines. Des
visiteurs et futurs initi&eacute;s viennent chaque jour, pour demander ou
apprendre l'enseignement de Ma&icirc;tre. En dehors de la participation r&eacute;guli&egrave;re
 aux m&eacute;ditations de groupe, les initi&eacute;s viennent au centre
m&eacute;diter pendant leur temps libre afin de se recharger en ajoutant
des s&eacute;ances de m&eacute;ditation suppl&eacute;mentaires.</p>

<p>Le centre est impr&eacute;gn&eacute; de merveilleuses vibrations spirituelles,
les gens oublient donc souvent l'heure. Un futur initi&eacute;, un homme d'affaires,
avait l'habitude de poser des questions d'ordre mat&eacute;riel lorsque il
a appris la M&eacute;thode Pratique. Ainsi, ses probl&egrave;mes financiers
ont g&ecirc;n&eacute; ses progr&egrave;s spirituels. Cependant,  apr&egrave;s
quelques mois de pratique, il a chang&eacute; consid&eacute;rablement. L'amour
de Ma&icirc;tre l'a profond&eacute;ment attir&eacute;. Une fois, apr&egrave;s
avoir regard&eacute; les conf&eacute;rences de Ma&icirc;tre sur cassettes
vid&eacute;o, il semblait &ecirc;tre lib&eacute;r&eacute; de tous ses probl&egrave;mes
et chagrins mondains. Il voulait retourner au travail, mais avait du mal
&agrave; quitter le centre, qui est si paisible. Ainsi, il s'est assis sur
des escaliers &agrave; l'ext&eacute;rieur pendant un long moment ; se sentant
si bien, qu'il ne pouvait s'emp&ecirc;cher de retourner &agrave; l'int&eacute;rieur
pour lire un des livres de Ma&icirc;tre. Quand  il a finalement d&eacute;cid&eacute;
de partir, il s'est assis &agrave; nouveau sur les escaliers - et silencieusement,
il s'est mis &agrave; jouir de son plaisir spirituel int&eacute;rieur et
de sa premi&egrave;re exp&eacute;rience de lib&eacute;ration et de pl&eacute;nitude.</p>

<p>Les exp&eacute;riences innombrables tant int&eacute;rieures, qu'ext&eacute;rieures
des initi&eacute;s sont des piliers qui construisent leur confiance. Ce fait
est d&eacute;montr&eacute; par l'exemple d'un initi&eacute; de la M&eacute;thode
Pratique avant que le centre du B&eacute;nin existe, et qui participait &agrave;
 la m&eacute;ditation de groupe au centre du Togo chaque samedi. Lorsque
sa femme a d&eacute;cid&eacute; de suivre &eacute;galement Ma&icirc;tre,
il l'a amen&eacute;e au centre du Togo pour lui permettre d'apprendre la
M&eacute;thode Pratique. Au moment o&ugrave; s'est termin&eacute;e la m&eacute;ditation
de groupe, il &eacute;tait d&eacute;j&agrave; 21 heures et le couple ne pouvait
 plus trouver de taxi &agrave; la station locale. Il s'est trouv&eacute;
qu'il y avait un mini bus partant pour Cotonou. Ils sont mont&eacute;s dans
le bus, mais le chauffeur continuait &agrave; discuter avec un coll&egrave;gue
alors que tout le monde l'attendait. Les passagers ont fini par perdre patience
et sont descendus du bus. Mais n'ayant pas pu trouver un autre bus pour la
 m&ecirc;me destination, ils sont finalement retourn&eacute;s dans celui-ci.
Le couple a d&ucirc; se serrer sur les si&egrave;ges avant, &agrave; c&ocirc;t&eacute;
du chauffeur, car ils &eacute;taient les derniers &agrave; monter dans le
bus. Cependant, le chauffeur a refus&eacute; de les prendre et ne voulait
rien savoir. Le couple a &eacute;t&eacute; forc&eacute; de descendre et a
d&ucirc; attendre plus d'une heure. Ils ont commenc&eacute; &agrave; se plaindre
dans leur c&#339;ur, car ils avaient deux enfants qui les attendaient &agrave;
la maison. Au bout d'un long moment, un taxi est apparu finalement. Sur le
chemin du retour, le couple a vu le mini bus qu'ils devaient prendre. Il a
eu un accident et les si&egrave;ges de devant avaient &eacute;t&eacute;  d&eacute;truits.
&Agrave; ce moment-l&agrave;, ils se sont soudainement rendus compte que
le pouvoir incroyable de Ma&icirc;tre les avait prot&eacute;g&eacute;s de
cette calamit&eacute; pr&eacute;destin&eacute;e.</p>

<h5>L&eacute;gende (ce-4-125) : Avant de recevoir les instructions sur la
M&eacute;thode Pratique, les initi&eacute;s locaux et les invit&eacute;s sont
profond&eacute;ment attir&eacute;s par la conf&eacute;rence vid&eacute;o de
Ma&icirc;tre.</h5>

<h2>Le plus &eacute;tonnant combattant du feu</h2>

<p><b>[Kpalime, Togo]</b> Le centre du Kpalime est le deuxi&egrave;me centre
&agrave; &ecirc;tre &eacute;tabli au Togo, en Afrique de l'Ouest. Situ&eacute;
dans le nord-ouest de la plus haute montagne du Togo, Pic d'Agou, c'est un
endroit retir&eacute; et serein avec de l'eau en suffisance et sans le vacarme
et la pertubation de la ville. Aux alentours du centre, il y a une vaste
et luxuriante for&ecirc;t et la vue qui s'&eacute;tend au loin vers les montagnes,
enchante et repose chacun.</p>

<p>Cette maison &agrave; Kaplime &eacute;tait en piteux &eacute;tat et les
mauvaises herbes poussaient en densit&eacute; d&ucirc; &agrave; un manque
de soin appropri&eacute;. Quelques-uns des arbres &eacute;taient br&ucirc;l&eacute;s
et la rue devant la maison &eacute;tait d&eacute;fons&eacute;e. Les amis initi&eacute;s
ont d&eacute;cid&eacute; ainsi de montrer leur "pouvoir humain  magique",
et ont transform&eacute; la structure d&eacute;labr&eacute;e en un endroit
&agrave; l'allure prosp&egrave;re. Apr&egrave;s un nettoyage en profondeur,
les amis initi&eacute;s ont aussi embelli et "verdi" le centre de plantes
fra&icirc;ches et vives. Un nouveau paradis pour la pratique spirituelle a
&eacute;t&eacute; ainsi cr&eacute;&eacute; !</p>

<p>Au cours de la p&eacute;riode de r&eacute;novation, un accident s'est produit,
mais heureusement, gr&acirc;ce &agrave; la b&eacute;n&eacute;diction de Ma&icirc;tre,
un d&eacute;sastre a &eacute;t&eacute; &eacute;cart&eacute;. Deux fr&egrave;res
habitaient au centre, o&ugrave; chaque matin ils nettoyaient et rassemblaient
l'herbe s&egrave;che et les feuilles afin de les br&ucirc;ler dehors. Un
jour, comme d'habitude, ils avaient fini leur nettoyage du matin et br&ucirc;l&eacute;
les ordures rassembl&eacute;es. Puis, ils s'en sont retourn&eacute; vers
le centre afin de regarder des vid&eacute;os de Ma&icirc;tre. La saison des
pluies &eacute;tait termin&eacute;e, l'air &eacute;tait chaud et la terre
s&egrave;che. &Agrave; peu pr&egrave;s quinze minutes plus tard, les fr&egrave;res
ont entendu soudain le son craquant d'un feu. Ils se sont pr&eacute;cipit&eacute;s
dehors et &eacute;taient tellement choqu&eacute;s qu'ils ne pouvaient s'emp&ecirc;cher
de suer en regardant la flamb&eacute;e qui avait presque rejoint la maison
voisine. Le feu se r&eacute;pendait rapidemment avec le vent fort, atteignant
presque une ferme pr&egrave;s de l&agrave; et le poteau en bois d'utilit&eacute;.</p>

<p>Les fr&egrave;res &eacute;taient terrifi&eacute;s et jetaient pr&eacute;cipitamment
des seaux d'eau sur le feu, mais il avait l'air d'&ecirc;tre hors de contr&ocirc;le.
Il n'y avait pas de pompiers dans la r&eacute;gion, ils ont donc d&ucirc;
choisir de t&eacute;l&eacute;phoner &agrave; la police pour demander de l'aide.
Le policier qui a r&eacute;pondu, cependant, continuait de se renseigner &agrave;
propos de d&eacute;tails sans importance. Ils ne savaient pas quoi faire
car les seules choses qui &eacute;taient autour &eacute;taient des herbes
et des arbres. Un des fr&egrave;res, se sentant anxieux et coupable, s'est
pr&eacute;cipit&eacute; dans la salle de m&eacute;ditation, s'est agenouill&eacute;
face &agrave; la photo de Ma&icirc;tre, et avec des larmes coulant sur son
visage, a pri&eacute; pour Son aide (L'homme pleure rarement, mais quand il
a d&eacute;crit la situation au messager Guan Yin, il avait les larmes aux
yeux).</p>

<p>Un moment plus tard, il est retoun&eacute; dehors pour v&eacute;rifier
la situation, et a &eacute;t&eacute; abasourdi de trouver que le feu avait
&eacute;t&eacute; compl&egrave;tement &eacute;teint. Les flammes avaient stopp&eacute;es
&agrave; trois m&egrave;tres de la maison du voisin, de la ferme, et du poteau
d'utilit&eacute;. Des douzaines de plants d'ananas, de manguiers, de bananiers,
et une &eacute;norme plaine avaient br&ucirc;l&eacute; et &eacute;tait ras&eacute;e.
Un mouton avait &eacute;t&eacute; attach&eacute; &agrave; un piquet sur la
plaine, mais le feu l'avait seulement encercl&eacute; et laiss&eacute; le
mouton et l'herbe intacts. Les deux fr&egrave;res ont  remerci&eacute; sinc&egrave;rement
Ma&icirc;tre pour avoir all&eacute;ger &agrave; temps la situation d&eacute;sastreuse.
Autrement, les r&eacute;sultats auraient &eacute;t&eacute; terribles.</p>

<p>&Agrave; pr&eacute;sent le centre de Kpalime est propre et magnifique.
Les amis initi&eacute;s locaux et les aspirants initi&eacute;s viennent ici
r&eacute;guli&egrave;rement pour regarder les vid&eacute;os de Ma&icirc;tre
et assister &agrave; la m&eacute;ditation de groupe. De nouveaux chercheurs
de V&eacute;rit&eacute; continuent aussi de visiter le centre.</p>

<p>En plus des fleurs luxuriantes et des arbres autour du centre, une vari&eacute;t&eacute;
d'arbres fruitiers ont aussi &eacute;t&eacute; plant&eacute;. C'est la saison
des mangues maintenant, et les fruits savoureux mettent l'eau &agrave; la
 bouche. Nous pensons que, avec l'"irrigation" de l'amour de Ma&icirc;tre,
les graines spirituelles que nous semons seront bient&ocirc;t en fleurs et
porteront des fruits dans un futur proche, comme les fruits que nous faisons
pousser dans notre centre.</p>

<h5>l&eacute;gende (ce1-1-125): Des amis initi&eacute;s remplissent les cavit&eacute;s
de la route qui m&egrave;ne au centre de Kpalime avec du ciment et de la terre
inculte. Puis ils retournent la terre et font pousser des c&eacute;r&eacute;ales
douces.</h5>

<h5>l&eacute;gende (ce1-3-125): La cour de derii&egrave;re du Centre de Kpalime.
Le manguier sur la photo, malgr&eacute; avoir &eacute;t&eacute; calcin&eacute;
par le feu et eut ses branches raccourcies, a maintenant un feuillage luxuriant
et porte beaucoup de fruits.</h5>

<h5>l&eacute;gende (ce1-2-125): La cour de devant du Centre de Kpalime</h5>

<h2>Paradis dans le New Jersey</h2>

<p>Les 40 hectares du Centre du New Jersey sont situ&eacute;s dans la r&eacute;gion
montagneuse du nord-ouest du New Jersey, &Eacute;tats-Unis, &agrave; environ
deux heures de route de New York. Quand le printemps arrive au Centre, les
fleurs aux couleurs resplendissantes nous accueillent. En automne, les feuilles
 deviennent rouges et les montagnes portent un manteau dor&eacute;. Et quand
le froid hivernal s'installe, la neige tombe cr&eacute;ant un d&eacute;cor
diff&eacute;rent.</p>

<p>L'atmosph&egrave;re harmonieuse du Centre attirent de nombreux animaux
sauvages, et ce n'est pas inhabituel de les voir se mouvoir entre les arbres.
Les ours sont nos visiteurs les plus fr&eacute;quents. Les daims et les nouveaux
n&eacute;s faons fl&acirc;nent parfois &agrave; l'occasion, comme le font
d'autres animaux sauvages.</p>

<p>Ma&icirc;tre a achet&eacute; ce Centre du New Jersey en hiver 1990. Depuis
lors, Elle est venue ici bri&egrave;vement en plusieurs occasions. En 1992,
sous Sa direction, l'espace de m&eacute;ditation s'est &eacute;tendu et un
parking a &eacute;t&eacute; construit dans les bois en tr&egrave;s peu de
 temps. Pourtant, ce n'&eacute;tait pas jusqu'&agrave; ce que ces deux travaux
aient &eacute;t&eacute; accomplis &agrave; la vitesse de Dieu, que nous avions
r&eacute;alis&eacute; que Ma&icirc;tre avait utilis&eacute; l'occasion d'&eacute;veiller
et de mettre en marche notre potentiel infini. Merci, Ma&icirc;tre, pour ce
que Vous avez fait afin de nous aider &agrave; grandir.</p>

<p>En 1999, Ma&icirc;tre est de nouveau venue au Centre, et a dit qu'Elle
voulait un environnement parfait pour les initi&eacute;s. Avec un int&eacute;r&ecirc;t
d'amour et de compassion, Elle a envoy&eacute; une douzaine de disciples r&eacute;sidents
du Centre de Floride pour aider &agrave; l'&eacute;laboration du projet et
ensemble nous avons construit un nouvel espace de for&ecirc;t pour la m&eacute;ditation
et cr&eacute;&eacute; plus de places de parking dans le bois sans couper
un seul arbre.</p>

<p>Nous avons construit une rivi&egrave;re, nomm&eacute;e plus tard la "Rivi&egrave;re
d'amour", symbolisant le flot sans fin d'amour de Ma&icirc;tre pour les &ecirc;tres
sensibles. Une fontaine appel&eacute;e l'"&#339;il de sagesse" a &eacute;t&eacute;
aussi &eacute;rig&eacute;e afin de nous rappeler &agrave; se concentrer int&eacute;rieurement.
Chaque fois que des disciples viennent &agrave; une m&eacute;ditation de groupe
pour le week-end ou &agrave; une retraite, ils sont surpris par le nouveau
d&eacute;cor du Centre.</p>

<p>Notre Centre joue un r&ocirc;le important en apportant des ressources spirituelles
aux amis initi&eacute;s, par des vid&eacute;os, des livres et des revues.
Il soutient aussi des activit&eacute;s tenues par d'autres Centres, comme
des s&eacute;minaires vid&eacute;o, des s&eacute;ances hebdomadaires de m&eacute;ditation
de groupe, et des retraites de deux jours en d'importantes occasions. Le
Centre du New Jersey est une maison claire propageant les enseignements de
Ma&icirc;tre aux gens de la r&eacute;gion nord-est d'Am&eacute;rique. Et
gr&acirc;ce &agrave; Sa b&eacute;n&eacute;diction, la Lumi&egrave;re et la
V&eacute;rit&eacute; continueront d'&ecirc;tre transmises &agrave; ceux de
la r&eacute;gion.</p>

<p>Tel un proverbe chinois : "Cela prend dix ans pour faire pousser un arbre,
mais une centaine d'ann&eacute;es pour enseigner aux gens". Apr&egrave;s 12
ans, les arbres du Centre ont grandi et devenu forts. Mais gr&acirc;ce aux
b&eacute;n&eacute;dictions de Ma&icirc;tre, les amis initi&eacute;s n'ont
pas besoin de cent ans pour la connaissance spirituelle ! Nous devons tout
&agrave; Ma&icirc;tre pour nous avoir enseigner cette magnifique m&eacute;thode
pour gagner l'illumination imm&eacute;diate. Le Centre du New Jersey est vraiment
un paradis accord&eacute; par Dieu, et nous accueillons tous les membres
de la famille Guan Yin &agrave; nous rendre visite !</p>

<h5>l&eacute;gende: Toute l'ann&eacute;e, une promenade le long des chemins
sinueux bord&eacute;s d'arbres vous emm&egrave;ne pour un tour agr&eacute;able
dans le d&eacute;cor du New Jersey.</h5>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="carnet"></a>
<h1>Carnet de route d'un messager Guan Yin</h1>

<h2>Hare ! Hare ! Un saint vagabond !</h2>

<h3>Par un messager Guan Yin</h3>

<p>Mains jointes et apparemment anxieux de s'exprimer, il pronon&ccedil;a
chaque mot distinctement dans un anglais pas tr&egrave;s fluide : "Peut-&ecirc;tre
que cette nuit, Dieu veut vous faire ... un cadeau !"</p>

<p>R&eacute;cemment, alors que je distribuais des livrets &eacute;chantillons
&agrave; un stand dans la rue, j'ai rencontr&eacute; un homme inhabituel.
Je me pr&eacute;parais &agrave; fermer le stand, lorsqu'il pressa fermement
dans ses mains une revue de Ma&icirc;tre. Mes jambes &eacute;taient d&eacute;j&agrave;
engourdies des quatre heures pass&eacute;es debout et j'&eacute;tais press&eacute;
de partir, surtout apr&egrave;s avoir &eacute;t&eacute; harcel&eacute; par
deux clochardes. (Note : Il y a beaucoup de clochards dans ce pays et comme
la plupart des personnes j'&eacute;tais fatigu&eacute; de leur donner fr&eacute;quemment
l'aum&ocirc;ne.) Pensant qu'il &eacute;tait de la m&ecirc;me &eacute;quipe
que les clochardes, je la lui arrachais brutalement des mains et la mis dans
mon sac. &Eacute;trangement, il resta impassible. Parlant toujours lentement,
il articula ces mots : "Devez-vous vraiment partir ?" Alors il m'aida rapidement
&agrave; emballer, ses mouvements &eacute;taient vraiment tr&egrave;s diff&eacute;rents
de la mani&egrave;re dont il balbutiait.</p>

<p>Plus tard, il vint au s&eacute;minaire vid&eacute;o que je tenais dans
la r&eacute;gion, mais pendant les 90 minutes de la projection, sa t&ecirc;te
resta pench&eacute;e sur les plats v&eacute;g&eacute;tariens que j'avais pr&eacute;par&eacute;s
pour l'occasion. M&ecirc;me quand la session des instructions pour la M&eacute;thode
Pratique commen&ccedil;a, il &eacute;tait encore en  train de tenir son assiette
et savourait sa nourriture. J'&eacute;tais contrari&eacute; par son comportement
et me sentis m&ecirc;me un peu m&eacute;prisant, me disant : "Il est donc
vraiment un membre de l'&eacute;quipe des clochards. Il ose manger de cette
mani&egrave;re &agrave; une "congr&eacute;gation sacr&eacute;e" comme la
n&ocirc;tre !" Apr&egrave;s que la session de m&eacute;ditation de la M&eacute;thode
Pratique soit finie, les participants &eacute;taient contents, me suivant
et se renseignant sur l'adresse de la salle pour le prochain rassemblement.
Cet homme me suivit aussi et me demanda l'adresse, mais je l'ignorais. Apr&egrave;s
le s&eacute;minaire, quelques personnes m'escort&egrave;rent jusqu'&agrave;
ma r&eacute;sidence, et nous e&ucirc;mes en chemin une discussion chaleureuse,
je n'avais donc pas remarqu&eacute; lorsque l'homme avait disparu.</p>

<p>Le lendemain, &agrave; mon domicile je fredonnais en pr&eacute;parant les
collations pour une m&eacute;ditation de groupe. Soudain on sonna &agrave;
la porte. C'&eacute;tait l'homme que j'avais rencontr&eacute; la veille, qui
&eacute;tait &agrave; ma porte ! Dans mon &eacute;tonnement, je secouais la
t&ecirc;te, levais les mains et dit : "Aujourd'hui, aujourd'hui pas de  m&eacute;ditation
de groupe !" Sentant ma peur et entendant ma remarque d&eacute;nu&eacute;e
de sens, il demanda calmement : "Pourquoi ?" Comme je ne pouvais pas mentir,
je n'avais pas le choix que de le laisser rentrer. "&Ccedil;a alors ! Maintenant
je laissais un parfait &eacute;tranger p&eacute;n&eacute;trer dans ma maison.
Que ferais-je s'il faisait quelque chose de mal ?" Je remarquais que je tremblais
et priais durement Ma&icirc;tre du plus profond de mon c&#339;ur. Me rappelant
la mani&egrave;re vorace dont l'homme avait mang&eacute; la veille, je lui
demandais avec r&eacute;ticence : "Vous avez faim ? Voulez-vous quelque chose
 &agrave; manger ?" Il ne me surprit pas. "Et bien..., c'est d'accord ; je
peux manger un peu," b&eacute;gaya-t-il.</p>

<p>Il s'av&eacute;ra qu'aucune des personnes qui avait promis de venir pour
la m&eacute;ditation de groupe ne se pr&eacute;senta Alors, pendant que je
servais &agrave; l'homme de mon exquise nourriture, je pensais : "j'ai pass&eacute;
deux heures &agrave; pr&eacute;parer - tout cela pour vous !" Soudain, un
avertissement r&eacute;sonna du sommet de ma t&ecirc;te : "C'est pr&eacute;cis&eacute;ment
&agrave; cause de ton m&eacute;pris envers lui qu'il a d&ucirc; revenir pour
manger ta nourriture, et te donner la chance de te racheter ! Cela me bouleversa
 au-del&agrave; de ma peur, et je commen&ccedil;ai &agrave; me concentrer
sur mon &#339;il de sagesse et &agrave; observer le comportement de cet &eacute;tranger.</p>

<p>Avant de commencer &agrave; manger, il jouait avec les couverts, profond&eacute;ment
plong&eacute; dans ses pens&eacute;es. Alors, il dit dans un anglais fluide
: "Je mange tr&egrave;s lentement parce que je n'ai seulement que sept dents
; alors que cela prend cinq minutes pour les autres, j'ai besoin d'une demi-heure
pour manger." Il analysa m&ecirc;me le processus de mastication pour moi,
tout comme un professeur donne une conf&eacute;rence.</p>

<p>Je rougis, comme s'il avait lu dans mes pens&eacute;es ! Pour dissimuler
mon embarras, je mis rapidement une cassette. J'en avais seulement une en
russe et l'avais d&eacute;j&agrave; mise au s&eacute;minaire. Alors il demanda
: "Vous n'avez aucune autre cassette ?" Je pensais, "Hier, vous vous &ecirc;tes
seulement concentr&eacute; sur votre nourriture et n'avez m&ecirc;me pas
lev&eacute; la t&ecirc;te pour regarder ! Quel est le probl&egrave;me de
mettre encore la cassette?" Mais cependant, je choisis une cassette de conf&eacute;rence
en anglais qui &eacute;tait ma favorite. Apr&egrave;s quelques minutes, il
dit que son anglais &eacute;tait pauvre et demanda si je pouvais mettre une
 autre cassette. Alors il ajouta naturellement : "Mais peut-&ecirc;tre voulez-vous
regarder celle-l&agrave;."</p>

<p>Je ne pouvais pas en croire mes oreilles ! Mes jambes &eacute;taient engourdies
alors que je cherchais une autre cassette. Alors il fit une autre remarque
: "Avez-vous une cassette sur la vie de Ma&icirc;tre ?" Ses mots sonnaient
plus comme un rappel que comme une question. Mon c&#339;ur tremblait alors que
 je pensais : "Je viens tout juste de recevoir de Moscou une cassette intitul&eacute;e
"Voyage en Afrique". Comment le savait-il ?"</p>

<p>Dans la vid&eacute;o, Ma&icirc;tre fait tranquillement des courses au march&eacute;,
d'une mani&egrave;re assez diff&eacute;rente de Son image sur la sc&egrave;ne
d'une conf&eacute;rence. Monsieur le Vagabond : "C'est Ma&icirc;tre ! Elle
est si simple, juste comme une enfant !" Il a ador&eacute; la cassette et
glissa de sa chaise sur le sol, s'asseyant comme un disciple Indien devant
son Ma&icirc;tre v&eacute;n&eacute;r&eacute;. Il se retourna vers moi alors
que je m'asseyais sur un grand canap&eacute;. "C'est mieux, j'aime une vie
simple" dit-il. J'&eacute;tais de nouveau constern&eacute; et promptement
sortis le tapis et lui donna un coussin. Cela avait &eacute;t&eacute; pr&eacute;par&eacute;
au cas o&ugrave; beaucoup de personnes viendraient et il se trouvait que
cela s'av&eacute;ra utile. Pendant qu'il regardait la vid&eacute;o, il disait
que l'image et le montage n'&eacute;taient pas mauvais et rajouta qu'il avait
&eacute;t&eacute; photographe. Tout en regardant la vid&eacute;o d'une attention
soutenue, son visage sale prit l'aspect d'un &eacute;clat radieux de saintet&eacute;.</p>

<p>Je le regardais du coin de l'&#339;il. Il n'avait pas fini son repas, mais il
voulait tout de m&ecirc;me regarder la vid&eacute;o. Alors, d'une mani&egrave;re
bien &eacute;lev&eacute;e, il utilisait sa fourchette pour r&eacute;arranger
la nourriture qu'il aimait manifestement. Je faisais mon introspection pour
savoir si je lui avais servi la nourriture, quelques instants plus t&ocirc;t,
avec m&eacute;pris, et des larmes coul&egrave;rent silencieusement sur mes
joues. Extr&ecirc;mement honteux de mon snobisme et de mon aveuglement, je
me tournais silencieusement pour essuyer mes larmes.</p>

<p>La cassette arriva &agrave; sa fin, mais l'homme restait toujours assis.
De nouveau, je devins impatient et dit : "Continuez votre repas. Je m&eacute;diterai
en premier." J'avais parl&eacute; avec la dignit&eacute; d'un "ap&ocirc;tre".
Il leva la t&ecirc;te, me regarda et dit doucement : "Je pensais que vous
vouliez pleurer !" Ses mots me firent presque &eacute;clater en sanglots.</p>

<p>Quand finalement il finit de manger, il vint et me dit humblement : "Maintenant
je suis pr&ecirc;t. Pourriez-vous me dire comment m&eacute;diter s'il vous
pla&icirc;t ? Je n'ai pas bien compris hier." Quand je lui donnais les instructions
verbales pour la M&eacute;thode Pratique, son expression &eacute;tait celle
d'un professeur dipl&ocirc;m&eacute; regardant un &eacute;l&egrave;ve du
primaire r&eacute;citer son chapitre. Son visage rayonnait et je ne peux
pas me rappeler comment je r&eacute;ussis &agrave; tout dire.</p>

<p>Il s'assit humblement sur le sol, comme un enfant innocent attendant que
Dieu descende. Apr&egrave;s la session de m&eacute;ditation, il me raconta
sa triste histoire. Il &eacute;tait un disciple de Hare Krishna et &eacute;tait
 v&eacute;g&eacute;tarien depuis vingt cinq ans. Pendant les ann&eacute;es
turbulentes de son pays, il fut victime des pers&eacute;cutions religieuses
et ensuite de gangsters. Par cons&eacute;quent, il fut abandonn&eacute; par
sa famille et dut d&eacute;pendre des autres, gagnant son pain quotidien en
distribuant la Bhagavad Gita (un texte sacr&eacute; indien appel&eacute; "la
Bible Hindoue"). Ma vie dans notre ashram paradisiaque, &eacute;tait compl&egrave;tement
diff&eacute;rente et je n'avais jamais vu de telles &eacute;preuves. Ne sachant
comment le r&eacute;conforter, je laissais &eacute;chapper : "La  m&eacute;ditation
peut r&eacute;soudre tout probl&egrave;me !"</p>

<p>Observant que j'&eacute;tais &agrave; court de mots, M. le Vagabond changea
de sujet. "Je suis venu ici aujourd'hui pour vous dire ce que je ressens &agrave;
propos de Ma&icirc;tre. J'ai entendu des conf&eacute;rences d'autres ma&icirc;tres
renomm&eacute;s, mais aucune de leurs paroles ne m'a &eacute;mue.  Cependant,
apr&egrave;s que vous m'ayez donn&eacute; un livret &eacute;chantillon l'autre
jour, je n'ai pas pu dormir de la nuit. Je lus le livre enti&egrave;rement
et j'ai senti une tr&egrave;s forte &eacute;nergie. Les enseignements de Ma&icirc;tre
me conviennent bien et je sais qu'Elle n'est pas une personne  ordinaire."</p>

<p>Avant de partir, il sortit un petit tambour, le battit de mani&egrave;re
experte en chantant : "Hare ! Hare Krishna !" Comme Ma&icirc;tre nous avait
enseign&eacute; une fois comment chanter cet air, je chantonnais avec lui.
Soudain, je me sentis revenir dans ces bons vieux jours quand j'&eacute;tais
un ignorant, un disciple sans soucis et stupide aux pieds de Ma&icirc;tre.
Cela faisait longtemps que je ne m'&eacute;tais pas senti aussi d&eacute;tendu
; j'avais de nouveau les larmes aux yeux. Il chanta pieusement plusieurs chansons,
enti&egrave;rement absorb&eacute; &agrave; chanter Dieu. Silencieusement,
je priais Dieu de b&eacute;nir un disciple aussi d&eacute;vou&eacute;.</p>

<p>Je lui demandais pourquoi il ne cherchait pas un autre emploi et il dit
: "Je veux porter cette croix. Je ne suis pas totalement illumin&eacute; mais
je partage avec les gens tout ce que je sais." Comme c'est beau un tel esprit
de sacrifice ! Par opposition, moi, un disciple du "Christ vivant", je grogne
simplement parce qu'une journ&eacute;e est &eacute;puisante ou parce que
je rencontre des obstacles. Ses paroles avaient vraiment un effet de rappel
pour moi. Le ma&icirc;tre en lequel croyait M. le Vagabond avait  quitt&eacute;
ce monde, et il n'avait pas assur&eacute; une solide communication int&eacute;rieure,
alors que les pratiquants Guan Yin ont beaucoup plus d'exp&eacute;riences
int&eacute;rieures et re&ccedil;oivent une attention aimante du corps physique
de Ma&icirc;tre. Incapable d'oublier les &eacute;preuves qu'Elle avait endur&eacute;es
pendant Sa recherche de la V&eacute;rit&eacute; dans l'Himalaya, Ma&icirc;tre
est toujours soucieuse des besoins journaliers des messagers, ne voulant pas
que nous &eacute;prouvions les souffrances qu'Elle a endur&eacute;es.  O&ugrave;
que nous allions, des arrangements sont toujours faits pour que des amis
initi&eacute;s ou des amis nous re&ccedil;oivent. Compar&eacute; aux autres
ap&ocirc;tres &agrave; travers l'histoire, nous sommes comme des enfants
d'une tr&egrave;s grande famille qui profitent de vacances &agrave; l'&eacute;tranger.</p>

<p>Plein de sympathie, j'allais offrir &agrave; l'homme de l'argent. Mais
apr&egrave;s une deuxi&egrave;me pens&eacute;e, qui avait-il de mal &agrave;
&ecirc;tre pauvre ? C'&eacute;tait la vie qu'il avait choisie. J'observais
son doux champ magn&eacute;tique et sa compl&egrave;te soumission &agrave;
la volont&eacute; de Dieu. C'&eacute;tait le tr&eacute;sor inestimable que
Dieu lui avait donn&eacute; et personne ne pouvait l'enlever. J'avais voyag&eacute;
dans beaucoup de lieux et rencontr&eacute; toutes sortes de gens. Certains
&eacute;taient riches, mais ils se plaignaient toujours de leurs plus petits
maux. Notre innocent M. le Vagabond &eacute;tait plus riche que ces personnes.
Et son attitude solennelle envers la vie &eacute;tait encore plus impressionnante
!</p>

<p>Il se faisait tard, alors M. le Vagabond ramassa sa seule propri&eacute;t&eacute;,
un sac contenant des copies de la Bhagavad Gita. Il le mit sur son dos, comme
s'il portait une croix et marcha vers la porte. Soudain, il se retourna, les
paumes jointes et semblait anxieux de s'exprimer clairement, il pronon&ccedil;a
dans un anglais hachur&eacute;, mot par mot : "Peut-&ecirc;tre, ce soir,
Dieu veut vous ... faire un cadeau !" J'&eacute;tais &agrave; nouveau boulevers&eacute;,
mais pour cacher mes sentiments, je pr&eacute;tendis d&eacute;lib&eacute;r&eacute;ment
&ecirc;tre indiff&eacute;rent, et dis avec d&eacute;sinvolture : "Je sais
! Chaque moment est un cadeau." Il rit et ce rayonnement myst&eacute;rieux
illumina encore son visage." "Merci pour cette merveilleuse soir&eacute;e
!" De nouveau, il joignit les mains et s'inclina. "Seulement Ma&icirc;tre
!" dit-il.</p>

<p>Alors c'&eacute;tait &agrave; mon tour de b&eacute;gayer. Ce n'est que
lorsqu'il &eacute;tait presque hors de vue au tournant de l'escalier que je
pus prononcer et non sans difficult&eacute; : "Merci ! Merci beaucoup pour
votre amour !" J'ai pass&eacute; un long moment pesant ses mots ! M. le Vagabond
m'entendit et s'arr&ecirc;ta un petit moment. Ayant confirm&eacute; que j'avais
compris, il ne dit rien de plus, porta fermement sa "croix" sur ses &eacute;paules
et partit sans tourner la t&ecirc;te.</p>

<p>Cette nuit-l&agrave;, c'&eacute;tait &agrave; mon tour de ne pas dormir
! Dans mon esprit, il y avait ce que Ma&icirc;tre nous avait souvent dit :
"Je les envoie dehors non pas pour d&eacute;livrer des &ecirc;tres sensibles,
mais pour se d&eacute;livrer eux-m&ecirc;mes !"</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="paroles"></a>
<h1>Paroles de Maître</h1>

<h2>Surmonter votre propre paresse</h2>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride, &Eacute;tats-Unis,<br>
 le 11 juin 2001 (&agrave; l'origine en anglais)</h3>

<p>Nous devrions &agrave; tout moment donner une r&eacute;compense &agrave;
tout le monde, par exemple, aux sans domicile fixe. Je fais cela tout le temps.
Quand je vois quelqu'un, parfois en voiture je tourne ou fais demi-tour sur
l'autoroute, juste pour leur donner quelque chose. Parfois mon chauffeur se
plaint : " C'est difficile ! Ce n'est pas pratique." Je r&eacute;ponds :
"Oui, pour nous ce n'est pas pratique, mais pour cet homme c'est encore  pire.
Pouvez-vous imaginer combien plus de d&eacute;sagr&eacute;ments il doit endurer
chaque jour ? Compar&eacute; &agrave; notre d&eacute;sagr&eacute;ment, le
sien est plus grand. Alors, fais simplement demi-tour." Sur l'autoroute  quelquefois
c'est difficile, bien s&ucirc;r. Mais consid&eacute;rant son d&eacute;sagr&eacute;ment,
le n&ocirc;tre est tr&egrave;s petit. Nous pouvons toujours prendre deux
minutes de plus pour une personne comme &ccedil;a. Nous pouvons toujours
traverser un petit d&eacute;sagr&eacute;ment juste pour aider quelqu'un.
Vous vous sentez bien quand vous faites cela. Vous vous sentez bien quand
vous surmontez votre propre paresse ou vos excuses. Sachant ce que vous voulez
faire, vous le faites. On se sent bien.</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="aphorismes"></a>
<h1>Aphorismes </h1>

<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai,<br>
 Retraite internationale de six jours &agrave; Bangkok, Tha&iuml;lande,<br>
 le 1er janvier 2000 (&agrave; l'origine en chinois)</h3>

<p>Si vous sentez que vous n'avez pas assez de compassion, alors exercez-vous,
par exemple, &agrave; commencer chez vous. D'habitude, lorsque vous avez de
la bonne nourriture, vous commencez en premier &agrave; la manger sans consid&eacute;ration
pour les autres. &Agrave; partir d'aujourd'hui, demandez  premi&egrave;rement
aux autres si toutefois ils en veulent. Ou, auparavant, vous donniez la priorit&eacute;
aux choses que vous aimiez faire. &Agrave; partir de maintenant, demandez
premi&egrave;rement aux autres ce qu'ils aiment, et puis faites-le pour eux
; tenez compte de vous apr&egrave;s tout le monde. C'est cela - c'est tr&egrave;s
simple !</p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="elevation"></a>
<h1>Élévation de l'âme</h1>

<h2>La derni&egrave;re publication de Ma&icirc;tre Supr&ecirc;me Ching Hai</h2>

<h2>Les Souvenirs Perdus - version anglaise</h2>

<p>"Les Souvenirs Perdus" consistent en une collection de 39 po&egrave;mes
romantiques &eacute;crits par le Ma&icirc;tre Supr&ecirc;me Ching Hai durant
les ann&eacute;es 1970. Cette p&eacute;riode de Sa vie &eacute;tait &agrave;
la fois celle de l'amour et de la perplexit&eacute;, de la joie et de la
d&eacute;chirure, de l'aspiration et de la satisfaction, de la recherche
puis de la d&eacute;couverte.</p>

<p>Le voyage sur le sentier de l'Amour d&eacute;crite dans ce volume embrasse
un large spectre de sensations depuis la passion intense jusqu'&agrave; la
r&eacute;flexion profonde. Chaque po&egrave;me est rempli d'une riche image
et d'un lyrisme r&eacute;sonnant des pens&eacute;es, des sentiments et des
 exp&eacute;riences communes &agrave; toute l'humanit&eacute;. De doux souvenirs
raviv&eacute;s par la chute des feuilles, un oiseau perdu cherchant son chemin
pour rentrer &agrave; la maison, le son des gouttes de pluie - tout cela est
exprim&eacute; avec la simplicit&eacute; et la tendresse &agrave; l'&eacute;tat
pur. Les sentiments les plus intimes de Ma&icirc;tre au sujet de l'amour
romantique, des relations humaines, de la d&eacute;votion spirituelle, et
du caract&egrave;re &eacute;ph&eacute;m&egrave;re de la nature de la vie
sont r&eacute;v&eacute;l&eacute;s &agrave; la fois avec force et charme.</p>

<p>Une large palette d'&eacute;motions est tiss&eacute;e au travers du livre
consistant en un th&egrave;me permanent qui fait surgir une gentille goutte
rappelant &agrave; chaque po&egrave;me : l'omnipr&eacute;sence de l'Amour
divin, l'aspiration de Ma&icirc;tre Ching Hai &agrave; chercher la V&eacute;rit&eacute;
 tout au long de Sa vie. Au travers de ces tendres po&egrave;mes, le Ma&icirc;tre
Supr&ecirc;me Ching Hai nous apporte le nouvel espoir que le chemin de retour
vers le Vrai amour est toujours &agrave; port&eacute;e de main, m&ecirc;me
si notre existence est compos&eacute;e d'alternances de joies et de chagrins,
d'extases et de souffrances, de hauts et bas.</p>

<p>Nous esp&eacute;rons que "Les Souvenirs Perdus" seront pour nous un fid&egrave;le
compagnon durant les ann&eacute;es &agrave; venir, restant &agrave; nos c&ocirc;t&eacute;s
durant chaque haut et bas de la vie, et nous aidant &agrave; trouver la paix
de l'&acirc;me, l'amour, et seront pour nous un aper&ccedil;u de la spiritualit&eacute;
durant le voyage de la vie.</p>

<p>Pour mieux profiter des images vivantes accompagnant les po&egrave;mes
dans le nouveau livre, pri&egrave;re de visiter les sites :</p>

<p> <a href="http://www.spiritual-discovery.org/eng/publications/books/memory/index.htm">http://www.spiritual-discovery.org/eng/publications/books/memory/index.htm</a>
<b>(&Eacute;tats-Unis, en anglais)</b></p>

<p><a href="http://www.Godsdirectcontact.org/eng/news/125/es.htm">http://www.Godsdirectcontact.org/eng/news/125/es.htm</a> <b>(&Eacute;tats-Unis,
en anglais)</b></p>

<h2>Les derni&egrave;res cassettes vid&eacute;o de Ma&icirc;tre Supr&ecirc;me
Ching Hai</h2>

<p>&lt;En anglais + sous-titres chinois&gt;<br>

688 L'amour est la vraie essence de la vie<br>

Conf&eacute;rence &agrave; Kuala Lumpur, Malaisie, la 30 avril 2000<br>

<h2>Les derni&egrave;res cassettes audio de Ma&icirc;tre Supr&ecirc;me Ching
Hai</h2>

<p>&lt;En chinois avec traduction orale japonaise&gt;<br>

CG71-2 Une histoire sur l'amour (1 &amp; 2)<br>

M&eacute;ditation de groupe au Japon, le 15 juillet 2000</p>

<h2>Les derniers DVD de Ma&icirc;tre Supr&ecirc;me Ching Hai</h2>

<p>&lt;En anglais + sous-titres chinois &gt;<br>

L'amour est la vraie essence de la vie<br>

Conf&eacute;rence &agrave; Kuala Lumpur, Malaisie, la 30 avril 2000</p>

<p>&lt;En anglais + sous-titres chinois et aulacien&gt;<br>

Un soir avec les stars &tilde; Ma&icirc;tre Supr&ecirc;me Ching Hai et c&eacute;l&eacute;brit&eacute;s hollywoodiennes (1&amp;2)</p>

<h2>Pour commander les publications de Ma&icirc;tre</h2>

<p>Vous pouvez contacter :</p>
 <blockquote>
            <p>
            <font face="Times New Roman" color="#800000">
"The Supreme Master Ching Hai International Association Publishing Co.,
Ltd.",<br>

Taipei, Formose.<br>

T&eacute;l : (886) 2-87873935<br>

Fax : (886) 2-87870873<br>

E-mail : <a href="mailto:smchbooks@Godsdirectcontact.org">smchbooks@Godsdirectcontact.org</a><br>

ROC Postal Remittance Account No: 19259438 <font color="#006666">(uniquement pour les commande
de Formose)</font><br>

<br>Compte postal : The Supreme Master Ching Hai Publishing Co., Ltd.<br>

Vous pouvez visiter notre librairie du site web pour t&eacute;l&eacute;charger
notre catalogue et les derni&egrave;res publications de Ma&icirc;tre :<br>

<a href="http://www.smchbooks.com/">http://www.smchbooks.com/</a> (en anglais et chinois)</p>
</font>
</blockquote>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="revue"></a>
<h1>Revue de presse </h1>

<h2>C'est avec conviction et efficacit&eacute; que l'Association internationale
de Ma&icirc;tre Supr&ecirc;me Ching Hai travaille b&eacute;n&eacute;volement
dans l'humanitaire.</h2>

<h3>Auteur : Tao Hui Ling<br>
 R&eacute;impression du journal du d&eacute;veloppement de la communaut&eacute;,
n&deg; 93.<br>
 Le 30 mars 2001, Minist&egrave;re de d&eacute;partement int&eacute;rieur,
R&eacute;publique de Chine.</h3>

<h4>A. Introduction</h4>

<p>Depuis plus d'une d&eacute;cennie, l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai (l'AIMSCH) travaille b&eacute;n&eacute;volement dans
l'humanitaire, apportant de l'aide &agrave; de nombreux pays dans le monde
entier. Ses efforts ont grandement &eacute;t&eacute; appr&eacute;ci&eacute;s
des gouvernements et citoyens de nombreux pays. La grande efficacit&eacute;
de l'Association &agrave; mobiliser des &eacute;quipes de secours (b&eacute;n&eacute;voles
et mat&eacute;riaux) est plus particuli&egrave;rement remarquable. Nous allons,
dans cet article, explorer la conviction derri&egrave;re le travail humanitaire
de l'AIMSCH, son efficacit&eacute; de mobilisation et autres sujets. Ce qui
suit pourra servir de r&eacute;f&eacute;rence pour les autres impliqu&eacute;s
aussi dans le travail humanitaire.</p>

<h4>B. Conviction derri&egrave;re les activit&eacute;s sociales b&eacute;n&eacute;voles
de l'AIMSCH</h4>

<p>L'AIMSCH est un groupe spirituel qui a &eacute;t&eacute; fond&eacute; par
des disciples internationaux du ma&icirc;tre spirituel mondialement connu
"Ma&icirc;tre Supr&ecirc;me Ching Hai" (note 1). Depuis plusieurs ann&eacute;es,
l'AIMSCH a fait de son mieux pour venir en aide aux victimes de d&eacute;sastres
et aux gens dans le besoin autour du monde. L'Association a vite d&eacute;velopp&eacute;
de nombreuses m&eacute;thodes efficaces de services sociaux b&eacute;n&eacute;voles
gr&acirc;ce &agrave; ses convictions.</p>

<p><b>1. Croire et r&eacute;aliser que "tous les &ecirc;tres sont un"</b></p>

<p>Les membres de l'AIMSCH sont tous des pratiquants de la m&eacute;thode
Guan Yin (note 2). Par la pratique de la m&eacute;ditation, ils r&eacute;alisent
que tous les &ecirc;tres font partie int&eacute;grale de l'univers. En se
basant sur cette conviction et sur la r&eacute;alisation que "tous les &ecirc;tres
 sont un", les pratiquants du groupe spirituel se sentent naturellement concern&eacute;s
par tous les gens autour d'eux. Lorsqu'il y a des parties du tout qui souffrent,
les pratiquants spirituels les aident imm&eacute;diatement, tout comme une
partie de notre corps est bless&eacute;e, une autre essaye de la gu&eacute;rir
tout de suite. De cette fa&ccedil;on, les services b&eacute;n&eacute;voles
de l'AIMSCH se d&eacute;veloppent naturellement.</p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne aussi &agrave; Ses disciples
: "Depuis que nous sommes en ce monde nous lui devons beaucoup, pour la nourriture
que nous mangeons et les v&ecirc;tements que nous portons. Bien s&ucirc;r,
tout vient de Dieu et Dieu est la seule personne envers qui nous devrions
 &ecirc;tre reconnaissants. N&eacute;anmoins, Dieu a utilis&eacute; beaucoup
d'instruments, et s'ils devaient &ecirc;tre endommag&eacute;s ou bris&eacute;s,
nous sommes aussi dans l'obligation de les r&eacute;parer. Alors ce n'est
pas la peine de dire : "Tout vient de Dieu et je ne devrais pas me soucier
de quoi que ce soit. Je n'ai pas d'obligations." Nous en avons. Alors en
aidant les autres comme les pauvres et les r&eacute;fugi&eacute;s, en fait,
nous remboursons, nous accomplissons notre mission. Il n'y a rien &agrave;
dire et nous n'avons pas d'excuses pour ne pas le faire. Nous donnons aux
gens et Dieu nous donnera. C'est la fa&ccedil;on de travailler dans l'univers.
Si tout le monde travaillait de la sorte, le syst&egrave;me du monde marcherait
sans probl&egrave;mes, et personne ne manquerait jamais de quoi que ce soit.
Mais puisque nous ne travaillons pas de cette fa&ccedil;on, le monde est dans
un tel &eacute;tat d'insuffisance" (note 3).</p>

<p><b>2. Convictions d'un "service efficace"</b></p>

<p>La m&eacute;ditation est la le&ccedil;on quotidienne la plus importante
des pratiquants de l'AIMSCH, cela les aide &agrave; rendre plus de services
efficaces &agrave; la soci&eacute;t&eacute;, parce que leur sagesse int&eacute;rieure
et leur amour se d&eacute;veloppent continuellement par la m&eacute;ditation.
Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne Ses disciples : "Nous m&eacute;ditons
parce que nous voulons mieux servir, et voulons &ecirc;tre plus clairs dans
ce que nous faisons. Par cons&eacute;quent, nous devenons plus efficaces dans
notre travail et rendons de plus grands services aux autres. Sans m&eacute;ditation,
parfois nous avons de tr&egrave;s bonnes intentions et sommes pr&ecirc;ts
&agrave; servir les gens, mais nous ne savons pas quelle est la mani&egrave;re
la plus efficace. Donc, la m&eacute;ditation est un facteur qui nous aide
&agrave; d&eacute;couvrir le vrai service d&eacute;sint&eacute;ress&eacute;"
 (note 4).</p>

<p>Cette conviction nous &eacute;claire sur le malentendu g&eacute;n&eacute;ral
que la "pratique spirituelle" signifie pratiquer en retrait du monde, de la
maison ou dans un temple. Au contraire, les pratiquants spirituels sont plus
enclins &agrave; aider ceux dans le besoin parce que le d&eacute;veloppement
 spirituel leur fait vraiment sentir la tristesse des autres comme la leur.</p>

<p><b>3. Donner sans donner, faire sans faire</b></p>

<p>L'attitude de l'AIMSCH face aux services sociaux b&eacute;n&eacute;voles
est "faites-le naturellement," et "faire sans faire." Ma&icirc;tre Supr&ecirc;me
Ching Hai rappelle &agrave; Ses disciples : "Lorsque nous rendons service,
nous ne savons pas si c'est "nous" qui faisons la charit&eacute;, ou si cela
nous est profitable". Nous le faisons d'une attitude compl&egrave;tement
naturelle que jaillit de notre &ecirc;tre int&eacute;rieur. Si d'un c&ocirc;t&eacute;
nous donnons aux gens et que de l'autre nous nous attendons &agrave; recevoir
des b&eacute;n&eacute;dictions, ce genre de charit&eacute; n'a pas vraiment
de signification" (note 5).</p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai explique davantage : "Nous sommes
n&eacute;s sans rien, et pourtant nous avons beaucoup de choses, telle que
la nourriture, des v&ecirc;tements, et en grandissant, nous respirons l'oxyg&egrave;ne,
et prenons beaucoup de choses de la soci&eacute;t&eacute;. Par cons&eacute;quent,
ce n'est pas grand chose, si nous donnons ou offrons quelque chose ; c'est
simplement un cycle d'&eacute;changes naturels. C'est comme si nous rendrions
des choses de Dieu &agrave; Dieu (note 6). Toutes les choses dans ce monde
sont l&agrave; pour que tout le monde les utilise ; personne n'est en train
de donner &agrave; quelqu'un" (note 7).</p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai met en garde Ses disciples : "M&ecirc;me
si en faisant l'aum&ocirc;ne nous gagnons des m&eacute;rites, si vous aidez
quelqu'un et le dites intentionnellement &agrave; quelqu'un d'autre, alors
le m&eacute;rite est neutralis&eacute; ; et si vous le dites &agrave; nouveau
d&eacute;lib&eacute;r&eacute;ment &agrave; une autre personne, alors c'est
vous qui devez un m&eacute;rite. Par cons&eacute;quent, notre intention doit
&ecirc;tre pure lorsque nous faisons l'aum&ocirc;ne."</p>

<p><b>4. Respecter les b&eacute;n&eacute;ficiaires</b></p>

<p>L'AIMSCH accorde beaucoup d'importance au "respect des sentiments des b&eacute;n&eacute;ficiaires
de leur aide et de leur dignit&eacute;". Les membres de l'Association &eacute;vitent
que les b&eacute;n&eacute;ficiaires sentent qu'on les aide ou qu'ils sont
inf&eacute;rieurs aux autres. Au contraire, ceux qui aident ont naturellement
une attitude de reconnaissance envers les  b&eacute;n&eacute;ficiaires, parce
que leur situation leur a permis d'avoir la chance d'apprendre &agrave; aimer.
"Quelques-uns d'entre eux (b&eacute;n&eacute;ficiaires) sont des saints.
Certains ont tr&egrave;s bien pratiqu&eacute; et ont atteint un haut niveau.
Ils ont sacrifi&eacute; leur position et sont redescendus en tant que r&eacute;fugi&eacute;s
afin d'aider le monde" (note 8).</p>

<p>Ce type de profonde r&eacute;flexion spirituelle est la force motrice du
comportement des pratiquants spirituels pour le "respect des r&eacute;cipiendaires".</p>

<h4>C. Caract&eacute;ristiques du service b&eacute;n&eacute;vole offert par
l'AIMSCH</h4>

<p><b>1. Mobile &eacute;lev&eacute;</b></p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne &agrave; Ses disciples "&agrave;
s'attendre &agrave; avoir la paix dans le monde et &agrave; ce qu'aucun d&eacute;sastre
ne se produise" &agrave; toujours avoir des pens&eacute;es positives, et de
faire le meilleur travail de secours possible si un d&eacute;sastre se  produit.
En fait, d&egrave;s que de l'aide devient urgente dans tous les coins du
monde, les disciples se rassemblent tr&egrave;s rapidement pour mobiliser
d'&eacute;normes ressources humaines, financi&egrave;res et apporter une
aide mat&eacute;rielle. Ils se rendent sur les lieux des r&eacute;gions affect&eacute;es
et ce aux moments critiques pour accomplir les missions de secours d'urgence.</p>

<p>Par exemple, en 1991, le volcan du mont Pinatubo aux Philippines &eacute;tait
en &eacute;ruption, ce qui a fait un bilan de plus d'un million de morts,
bless&eacute;s et de victimes sans abris. L'AIMSCH a sur-le-champ lanc&eacute;
un projet de secours &agrave; grande envergure, lequel a &eacute;t&eacute;
tr&egrave;s appr&eacute;ci&eacute; du gouvernement et des Philippins. Les
 b&eacute;n&eacute;voles de l'Association ont risqu&eacute; leurs vies, en
se rendant dans des villages situ&eacute;s &agrave; moins de cinq kilom&egrave;tres
du volcan pour venir en aide aux victimes. &Eacute;tant donn&eacute; la pauvret&eacute;
du syst&egrave;me de transport et les hauts risques impliqu&eacute;s, m&ecirc;me
les groupes de secours locaux n'ont pas os&eacute; aller dans ces villages
(note 9).</p>

<p>De la m&ecirc;me mani&egrave;re, d&egrave;s que la nouvelle du tremblement
de terre en Turquie en 1999 s'est fait entendre, l'AIMSCH de Formose a achet&eacute;
et emball&eacute; du mat&eacute;riel de secours en deux jours, faisant leur
travail &agrave; un rythme d'enfer. Ils ont fourni des tentes, des sacs de
 couchage, des matelas et des couvertures, le tout pesait environ quatorze
mille kilogrammes, et comprenait huit cent vingt-huit grands cartons. Le mat&eacute;riel
de secours a &eacute;t&eacute; livr&eacute; dans les r&eacute;gions affect&eacute;es
par les compagnies a&eacute;riennes China Airlines et Turquish Airlines et
ce avec la coop&eacute;ration enthousiaste du d&eacute;partement du pays
des organisations internationales du minist&egrave;re des affaires &eacute;trang&egrave;res
(note 10). L'AIMSCH &agrave; Singapour, &agrave; Hong Kong, en Australie
et aux &Eacute;tats-Unis ont aussi particip&eacute; &agrave; l'op&eacute;ration
de secours des victimes du tremblement de terre  en Turquie.</p>

<p>&Agrave; la suite du tremblement de terre de Formose en septembre 1999,
d&egrave;s que la mauvaise nouvelle s'est fait conna&icirc;tre, Ma&icirc;tre
Supr&ecirc;me Ching Hai a t&eacute;l&eacute;phon&eacute; pour exprimer Sa
 consid&eacute;ration et a donn&eacute; des consignes &agrave; Ses disciples
de commencer tout de suite une op&eacute;ration de secours. En sachant que
la meilleure fa&ccedil;on de venir en aide aux victimes du tremblement de
terre &eacute;tait de collaborer avec le gouvernement, les disciples ont sur-le-champ
envoy&eacute; de l'argent, au nom de l'AIMSCH, sur le compte sp&eacute;cialement
&eacute;tabli par le minist&egrave;re des affaires int&eacute;rieures au
tr&eacute;sorier de la banque centrale pour le "fond de secours des victimes
du tremblement de terre". Ils ont aussi sur-le-champ &eacute;tabli des centres
temporaires d'op&eacute;ration de secours &agrave; Nantou et &agrave; Taichung.
 Les membres de l'Association de tout Formose se sont vite joints &agrave;
l'&eacute;quipe de secours. Ils travaillaient en collaboration et rapidit&eacute;,
ils ont pr&eacute;par&eacute; des toilettes mobiles, des tentes, des sacs
de couchages, de l'eau min&eacute;rale, de la nourriture et des articles de
premi&egrave;re n&eacute;cessit&eacute;, lesquels ont &eacute;t&eacute; livr&eacute;s
efficacement aux victimes dans les r&eacute;gions affect&eacute;es. La nuit
du tremblement de terre, l'Association avait d&eacute;j&agrave; livr&eacute;
de nombreuses tentes &agrave; quelques-unes des r&eacute;gions affect&eacute;es,
 ce qui a r&eacute;solu juste &agrave; temps le probl&egrave;me de logement
de quelques victimes.</p>

<p>L'&eacute;quipe de secours form&eacute;e par les membres de l'Association
de Nantou a &eacute;t&eacute; la premi&egrave;re &agrave; &ecirc;tre &agrave;
Nantou. Le gouvernement municipal en collaboration avec d'autres participants,
ont form&eacute; le premier groupe de secours sur les lieux du sinistre. D'autres
membres d'association ont aussi form&eacute; des &eacute;quipes de secours
afin de pouvoir rejoindre plusieurs r&eacute;gions affect&eacute;es. Ils
ont plus particuli&egrave;rement consid&eacute;r&eacute; les besoins des
gens dans les r&eacute;gions &eacute;loign&eacute;es o&ugrave; le gouvernement
et autres groupes civils ne seraient peut &ecirc;tre pas capables de fournir
de l'aide imm&eacute;diate par voiture, dans des endroits tels que dans les
montagnes o&ugrave; c'est l'isolement &agrave; cause des pistes difficiles
et des routes endommag&eacute;es. &Agrave; partir du 23 et du 25 septembre,
plusieurs de ces routes &eacute;taient toujours menac&eacute;es par les &eacute;boulements
 de roches. Par contre, l'AIMSCH a d&eacute;fi&eacute; le danger et ses membres
ont voyag&eacute; &agrave; pied en transportant de la nourriture, du mat&eacute;riel
de secours sur leur dos et ont livr&eacute; &agrave; temps des secours aux
victimes d&eacute;munies, sans ressource. Des &eacute;quipes m&eacute;dicales
compos&eacute;es de plusieurs douzaines de membres de professionnels de la
sant&eacute; se sont aussi rendus dans des r&eacute;gions affect&eacute;es
pour aider les victimes. Plus de quarante camions l&eacute;gers faisaient
la navette pour livrer du mat&eacute;riel de secours assembl&eacute; par les
membres de l'AIMSCH de diff&eacute;rentes villes. Une &eacute;quipe de  nettoyage
des d&eacute;bris d'excavation de v&eacute;hicules a aussi &eacute;t&eacute;
form&eacute;e pour venir en aide aux travaux de secours en aidant le gouvernement
&agrave; ouvrir les routes, &agrave; nettoyer les d&eacute;bris dans les rues
et dans les &eacute;difices qui se sont effondr&eacute;s, &agrave; mettre
 le chemin &agrave; niveau afin de permettre &agrave; la station de police
de monter un bureau temporaire, et &agrave; d&eacute;bloquer les routes entre
les villages (note 11).</p>

<p>De ces exemples cit&eacute;s plus haut, nous pouvons voir l'efficacit&eacute;
et le pouvoir de l'AIMSCH &agrave; mettre sur pied des op&eacute;rations de
secours et &agrave; mobiliser des services b&eacute;n&eacute;voles, parce
que les membres de l'Association ont l'esprit d'entraide les uns envers les
autres, comme s'ils s'aidaient eux-m&ecirc;mes.</p>

<p><b>2. Une gamme de services &eacute;tendue</b></p>

<p>L'AIMSCH &#339;uvre dans plusieurs secteurs de b&eacute;n&eacute;volat. Voici
quelques-unes de ses sph&egrave;res d'action :</p>

<p><i>(I) Action de secours aux cas d'urgences lors de d&eacute;sastres</i></p>

<p>Cette derni&egrave;re d&eacute;cade, l'AIMSCH est venue en aide aux victimes
de d&eacute;sastres naturels dans de nombreuses parties du monde. Nous pouvons
citer entre autres &eacute;v&eacute;nements : l'&eacute;ruption volcanique
aux Philippines, les inondations au nord de la Tha&iuml;lande, au Cambodge,
&agrave; Aulac, dans le Mid-Ouest et autres &eacute;tats des &Eacute;tats-Unis
et de la Chine continentale, la temp&ecirc;te de glace au Canada, les tremblements
de terre &agrave; Kobe, au Japon, en Turquie et &agrave; Formose. Lorsqu'un
d&eacute;sastre naturel survient, les membres de l'AIMSCH livrent aux zones
 sinistr&eacute;es et dans les meilleurs d&eacute;lais possibles, du mat&eacute;riel,
de l'aide financi&egrave;re, des m&eacute;dicaments, du personnel m&eacute;dical,
jusqu'&agrave; l'accomplissement complet de leur mission, qui est de secourir
et de r&eacute;pondre aux besoins mat&eacute;riel, mental et spirituel des
victimes. Par ailleurs, les membres de l'AIMSCH soutiennent d'autres organismes
de charit&eacute; en apportant une contribution financi&egrave;re &agrave;
leurs activit&eacute;s de secourisme.</p>

<h5>Sous-titre (mr1-1-125) : l'AIMSCH de Formose a fourni de grandes quantit&eacute;s
de mat&eacute;riel aux victimes du tremblement de terre en Turquie. La c&eacute;r&eacute;monie
de remise des dons fut pr&eacute;sid&eacute;e par M. Qu Hung-lien (au milieu),
ministre des affaires &eacute;trang&egrave;res adjoint. &Aacute; sa droite,
 M. Teoman Surenkok, un repr&eacute;sentant de l'Office du commerce de la
Turquie &agrave; Taipei re&ccedil;oit cette aide au nom des sinistr&eacute;s.</h5>

<p><i>(II) Aide aux n&eacute;cessiteux</i></p>

<p>L'AIMSCH assiste r&eacute;guli&egrave;rement les familles n&eacute;cessiteuses
en leur remettant chaque mois une allocation financi&egrave;re. En outre,
les membres de l'Association visitent les orphelinats et les foyers pour personnes
&acirc;g&eacute;es afin de leur apporter un r&eacute;confort mat&eacute;riel
et spirituel. Parfois, ils partent &eacute;galement &agrave; la recherche
des vagabonds afin de leur procurer des articles de premi&egrave;re n&eacute;cessit&eacute;
(sacs de couchage, couvertures, pardessus, sous-v&ecirc;tements et nourriture)
et les aider ainsi &agrave; mieux r&eacute;sister au froid de l'hiver.</p>

<p><i>(III) Attention particuli&egrave;re pour les d&eacute;tenus</i></p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai s'est toujours montr&eacute;e tr&egrave;s
soucieuse du sort des d&eacute;tenus et des incarc&eacute;r&eacute;s. Selon
Elle, nombre de ceux qui se retrouvent derri&egrave;re les barreaux comptent
parmi les gens les plus intelligents de la Terre. Ils n'ont aucune opportunit&eacute;
 de mettre en application leurs aptitudes et leur intelligence et leur pouvoir
n'est pas employ&eacute; comme il le faudrait. Par cons&eacute;quent, circonstances
aidant ils deviennent des "anges en voie de perdition." Si leur pouvoir &eacute;tait
orient&eacute; autrement, dirig&eacute; vers la pratique de la spiritualit&eacute;,
et mis au service de la soci&eacute;t&eacute;, leurs accomplissements et leurs
contributions seraient incommensurables.</p>

<p>En 1989, Ma&icirc;tre Supr&ecirc;me Ching Hai a personnellement visit&eacute;
les d&eacute;tenus des prisons de Ilan et Hualien. Dans plusieurs pays, les
membres de l'AIMSCH visitent les prisons locales et enseignent aux prisonniers
une m&eacute;thode simplifi&eacute;e de m&eacute;ditation afin de les aider
&agrave; regagner la s&eacute;r&eacute;nit&eacute;. L'Association &agrave;
 Formose a organis&eacute; des centaines de s&eacute;minaires dans les prisons
de l'&icirc;le et dans les &icirc;les avoisinantes (Penghu, Kinmen et &Icirc;le
Verte). L'exemple qui suit, un parmi les nombreux t&eacute;moignages re&ccedil;us,
montre que ces s&eacute;minaires ont grandement influenc&eacute; et &eacute;difi&eacute;
les prisonniers.</p>

<p>Un prisonnier, dont le nom de famille est Liau, purgeait &agrave; la prison
de Tainan une longue peine pour crimes importants. Lors d'une visite &agrave;
la prison des membres de l'Association venus parler d'une des conf&eacute;rences
de Ma&icirc;tre sur l'importance de la vie, il en fut profond&eacute;ment
&eacute;clair&eacute; et &eacute;mu et d&eacute;cida de devenir v&eacute;g&eacute;tarien.
Depuis, il a aussi appris &agrave; m&eacute;diter et s'est montr&eacute; plus
aimable et gentil. Il a renonc&eacute; &agrave; fumer, &agrave; boire et
m&ecirc;me &agrave; faire de la contrebande en prison. Il s'est pli&eacute;
&agrave; ob&eacute;ir totalement aux autorit&eacute;s de la prison, a mis
en &#339;uvre ses talents de plombier et a m&eacute;rit&eacute; ainsi les compliments
des surveillants. Gr&acirc;ce &agrave; son excellente conduite, il a &eacute;t&eacute;
rel&acirc;ch&eacute; apr&egrave;s treize ans et a r&eacute;int&eacute;gr&eacute;
la soci&eacute;t&eacute;. Retourn&eacute; &agrave; la vie civile, il a continu&eacute;
 &agrave; observer strictement les pr&eacute;ceptes de la pratique spirituelle.
Il respecte les lois et se montre un rude travailleur, un honn&ecirc;te citoyen,
un b&eacute;n&eacute;vole infatigable.</p>

<p><i>(IV) Services de sant&eacute; gratuits</i></p>

<p>L'AIMSCH a offert fr&eacute;quemment des s&eacute;ances de consultations
m&eacute;dicales gratuites &agrave; Formose, Wanluang Hsian ( Pintung), Miaoli
City, Hishu Hsiang (&agrave; Miaoli), &agrave; l'&Icirc;le Verte et dans certains
villages indig&egrave;nes &eacute;loign&eacute;s de Taigung. Sur  l'invitation
du Comit&eacute; des sports de l'ex&eacute;cutif de Yuan, les membres ont
souvent donn&eacute; des consultations et r&eacute;pondu aux urgences m&eacute;dicales
durant la Randonn&eacute;e des Mille personnes et autres activit&eacute;s.</p>

<p>L'&eacute;quipe de soins m&eacute;dicaux gratuits de l'AIMSCH est compos&eacute;e
de professionnels de la m&eacute;decine dont certains pratiquent la m&eacute;decine
chinoise traditionnelle ou occidentale, des sp&eacute;cialistes en clinique
laboratoire et des infirmi&egrave;res. Dans le domaine de la m&eacute;decine
 occidentale, il y a du mat&eacute;riel pour les examens de sang ou d'urine,
les &eacute;lectrocardiogrammes, les &eacute;chographies abdominales, un outillage
professionnel pour l'examen des yeux conforme &agrave; celui utilis&eacute;
par les experts en ophtalmologie ainsi qu'un &eacute;quipement portatif dont
se servent les dentistes. L'&eacute;quipe offre entre autres : des consultations
m&eacute;dicales, de la formation en soins de sant&eacute;, des d&eacute;pistages.</p>

<p><i>(V) Protection et embellissement de l'environnement</i></p>

<p>Il y bien des ann&eacute;es, Ma&icirc;tre Supr&ecirc;me Ching Hai a demand&eacute;
&agrave; Ses disciples de s'impliquer &agrave; prot&eacute;ger, &agrave; embellir
l'environnement et raviver la beaut&eacute; de la nature. Ainsi, ces derni&egrave;res
ann&eacute;es, les membres de l'AIMSCH ont vou&eacute; plusieurs dimanches
et jours de cong&eacute; &agrave; restaurer, nettoyer  l'environnement en
plantant des arbres, en nettoyant des montagnes et des rivi&egrave;res, des
autoroutes, des parcs, des c&ocirc;tes et en nettoyant les fonds marins des
d&eacute;chets. Les membres de l'AIMSCH de Formose ont re&ccedil;u un certificat
de reconnaissance du Comit&eacute; ex&eacute;cutif pour la protection de
l'environnement de Yuan. Le magistrat Yan Hsiu-hsia de Hsihu Hsian a d&eacute;clar&eacute;
: "L'AIMSCH de Formose a adopt&eacute;  l'autoroute 28 et l'a tenue si propre
qu'on n'y retrouve pas le moindre d&eacute;tritus. De plus, avec leurs propres
v&eacute;hicules ils ont tri&eacute; et dispos&eacute; des poubelles mieux
que nous ne l'avions jamais fait" (note 12).</p>

<p><i>(VI) Soins et assistance aux r&eacute;fugi&eacute;s</i></p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai s'efforce depuis longtemps de soulager
les r&eacute;fugi&eacute;s de par le monde. Elle s'est rendue dans divers
camps &agrave; Hong Kong et aux Philippines pour y visiter les r&eacute;fugi&eacute;s
aulaciens. Dans plusieurs pays, Elle a offert aux r&eacute;fugi&eacute;s de
grandes quantit&eacute;s de mat&eacute;riel en plus de prendre position  pour
la d&eacute;fense de leurs droits. Son assistance est &eacute;galement parvenue
par le biais de la Croix-Rouge au Rwanda, en Tch&eacute;tch&egrave;nie, au
Soudan et au Kosovo ravag&eacute;s &agrave; cette &eacute;poque par la guerre
et la famine.</p>

<h4>D. Gratitude de Formose et de la communaut&eacute; internationale</h4>

<p>Depuis plusieurs ann&eacute;es, les membres de l'AIMSCH se livrent dans
l'ombre aux &#339;uvres sociales et au b&eacute;n&eacute;volat pensant que c'est
leur devoir. Leurs accomplissements ont &eacute;t&eacute; reconnus et soulign&eacute;s
 &agrave; grande &eacute;chelle dans de nombreux pays. &Aacute; titre d'exemple
le gouvernement am&eacute;ricain a d&eacute;cern&eacute; &agrave; Ma&icirc;tre
Supr&ecirc;me Ching Hai : le Prix de la Paix dans le Monde, le Prix de Guide
Spirituel Mondial, et l'honorifique citoyennet&eacute; am&eacute;ricaine.
Six &eacute;tats du Mid-Ouest am&eacute;ricain ont &eacute;tabli une date
comm&eacute;morative dite "Jour Ching Hai." Dans un parc, &agrave; Hawaii
une statue en bronze de Ma&icirc;tre Supr&ecirc;me Ching Hai a &eacute;t&eacute;
&eacute;rig&eacute;e. Ma&icirc;tre a &eacute;galement re&ccedil;u de la Tha&iuml;lande
le prix de l'&Eacute;toile de Noble vie, le Prix du Progr&egrave;s National
du Cambodge, le Prix de Citoyenne Humanitaire du Monde des Philippines. En
plus de la citoyennet&eacute; honorifique dans ce pays, Ma&icirc;tre a &eacute;galement
re&ccedil;u les cl&eacute;s de la ville de Manille.</p>

<p>&Aacute; Formose, l'attention soutenue aupr&egrave;s des d&eacute;tenus
et des prisonniers sous libert&eacute; conditionnelle, les activit&eacute;s
d'&eacute;ducation sociale men&eacute;es par les membres de l'AIMSCH leur
ont valu le titre d'"Agents de probation b&eacute;n&eacute;voles" du bureau
du procureur g&eacute;n&eacute;ral. En 1998 et en 2000, le groupe a aussi
re&ccedil;u le "Prix du ministre de la justice". En 1999 l'AIMSCH a &eacute;t&eacute;
compliment&eacute;e par le ministre de la justice pour sa participation &agrave;
des programmes &eacute;difiants et stabilisateurs dans les prisons. L'Association
 s'est vue d&eacute;cerner le "Prix du Premier ministre". Ceci a d&eacute;clench&eacute;
des lettres de remerciements et de nombreux reportages et articles dans la
presse et autres m&eacute;dia.</p>

<h4>E. Conclusion</h4>

<p>L'AIMSCH regroupe des pratiquants spirituels qui se livrent b&eacute;n&eacute;volement,
depuis de longues ann&eacute;es, &agrave; des &#339;uvres de charit&eacute; &agrave;
travers le monde dans le but d'assister les sinistr&eacute;s et les n&eacute;cessiteux.
Ceci d&eacute;montre qu'une fois entra&icirc;n&eacute; &agrave; la pratique
spirituelle l'&ecirc;tre humain acquiert tout naturellement une profonde
compr&eacute;hension de son r&ocirc;le dans la soci&eacute;t&eacute;. Gr&acirc;ce
&agrave; sa conviction fortifi&eacute;e et dynamique du volontariat, il en
vient &agrave;  servir son prochain en toute sinc&eacute;rit&eacute;. Nous
arrivons ainsi &agrave; servir et r&eacute;pondre avec succ&egrave;s aux
besoins de la soci&eacute;t&eacute; aussi d&eacute;licatement que possible.
Ma&icirc;tre Supr&ecirc;me Ching Hai a souvent dit : "Il faut arroser l'arbre
&agrave; partir de ses racines." Cela signifie qu'en toute chose nous devons
d'abord d&eacute;velopper notre  capacit&eacute; d'aimer, accro&icirc;tre
le pouvoir de la sagesse  int&eacute;rieure, d&eacute;velopper des concepts
justes et tout surviendra avec naturel et souplesse. Les &#339;uvres accomplies
par l'AIMSCH sont un bel exemple de ce processus en action.</p>

<p>(L'auteur de cet article est un superviseur des travailleurs sociaux du
centre chr&eacute;tien 9/21 du Centre Communautaire de R&eacute;insertion.)</p>

<p><u><b>Notes et r&eacute;f&eacute;rences:</b></u></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 1:&nbsp;&nbsp;Veuillez consulter la biographie de Ma&icirc;tre Supr&ecirc;me
Ching Hai pr&eacute;sent&eacute;e dans tous les volumes de la s&eacute;rie
"La cl&eacute; de l'Illumination imm&eacute;diate."</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 2:&nbsp;&nbsp;La m&eacute;thode Guan Yin, le fondement de l'enseignement
de Ma&icirc;tre Supr&ecirc;me Ching Hai est aussi le fondement de toutes
les religions connues de l'histoire. Guan Yin signifie "la contemplation
du Son Int&eacute;rieur." Ce Son int&eacute;rieur est notre Moi r&eacute;el,
notre Nature divine. Ce Son est appel&eacute; "Le Verbe" dans la Bible. Sakyamuni
Bouddha a &eacute;galement parl&eacute; du Son, le d&eacute;crivant comme
"le son d'un tambour, d'une cloche" (Sutra du Lotus, chapitre 10 : Fa Shih
Gog Te), et "le son du Brahma, les vagues de l'oc&eacute;an et les nombreux
sons du monde sup&eacute;rieur" (Sutra du lotus, chapitre 25 : la Porte Universelle).
Dans les &eacute;crits hindous, Krishna a d&eacute;clar&eacute; : "Je suis
moi-m&ecirc;me le Son de l'&Eacute;ther." Lorsque le Proph&egrave;te Mahomet
vit l'ange Gabriel dans la grotte de Gare-Hira, Il entend&icirc;t &eacute;galement
une voix (le Son). Lao Tze d&eacute;crit le "Tao" comme &eacute;tant le grand
Son Sacr&eacute; (Tao-te Sutra : Chapitre 4) qui ne peut &ecirc;tre entendu
avec les organes de l'ou&iuml;e." Ce Son int&eacute;rieur aussi appel&eacute;
la Parole de Dieu, Logos, Shabd, Tao, le Courant du Son, Naam et la Musique
 C&eacute;leste. Outre la contemplation du Son Int&eacute;rieur, la contemplation
de la Lumi&egrave;re int&eacute;rieure constitue un autre aspect important
de la m&eacute;thode Guan Yin.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 3:&nbsp;&nbsp;La revue de Ma&icirc;tre Supr&ecirc;me Ching Hai N&deg;
21 (1992), pages 18 &amp; 11.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 4:&nbsp;&nbsp;La revue de Ma&icirc;tre Supr&ecirc;me Ching Hai N&deg;
43 (1995), page 36.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 5:&nbsp;&nbsp;Veuillez consulter la page 249 du volume 1 (1998) du livre
"La cl&eacute; de l'Illumination imm&eacute;diate) &lt;version chinoise&gt;</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 6:&nbsp;&nbsp;"L'histoire du singe et du tr&eacute;sor en or" racont&eacute;e
par Ma&icirc;tre Supr&ecirc;me Ching Hai, &agrave; Hsihu, le 24 mai 1992.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 7:&nbsp;&nbsp;Le sujet "La v&eacute;rit&eacute; dans les faits" prononc&eacute;
par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; Hsihu le 5 ao&ucirc;t 1991.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 8:&nbsp;&nbsp;Revue de Ma&icirc;tre Supr&ecirc;me Ching Hai n&deg;38
(1994) p. 56.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 9:&nbsp;&nbsp;Reportage "Le journal de bord d'un secouriste aux Philippines",
revue de Ma&icirc;tre Supr&ecirc;me Ching Hai, n&deg;114 (1991) p. 56.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 10:&nbsp;Reportage "Assistance aux victimes du tremblement de terre
en Turquie", revue de Ma&icirc;tre Supr&ecirc;me Ching Hai, n&deg;105 p.
43.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 11:&nbsp;Reportage "Amour et soutien aux victimes du tremblement de
terre du 21 septembre &agrave; Jiji", revue de Ma&icirc;tre Supr&ecirc;me
Ching Hai n&deg;106, p. 39, revue n&deg;107 p. 44.</font></p>

<p style="text-indent: -64px; margin-left: 64px; margin-right: 30px; " align="Left"><font color="#333399" face="Courier New" size="2">
Note 12:&nbsp;Sommaire des discours donn&eacute;s par le Magistrat de Hsihu
Hsiang lors d'une c&eacute;r&eacute;monie du don d'un camion de pompier par
l'Association du Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; la ville de
Hsihu Hsiang le 25 octobre 2000. Revue de Ma&icirc;tre Supr&ecirc;me Ching
Hai n&deg;117, p. 31.</font></p>

          <hr size="4" color="#00A6A6" align="left" width="60%">
<h3>Journal "<b>Commons Daily</b>", Formose</h3>

<h3>Le dimanche 22 juillet 2001 (texte original en chinois)</h3>

<h2>Un Professeur de l'Universit&eacute; Nationale Taiwanaise appr&eacute;cie
le Ma&icirc;tre Supr&ecirc;me Ching Hai</h2>

<p>Le professeur Ruaan Zhi-sheng croit que les actions et les discours de
Ma&icirc;tre Supr&ecirc;me Ching Hai bouleversent souvent les limites et les
r&egrave;gles, et qu'Elle offre un nouveau message et un nouveau choix &agrave;
un large public, aux chercheurs religieux, et aux pratiquants spirituels.</p>

<p><b>[Reportage de Kaohshiung par Yao Tsu-shun]</b> Ma&icirc;tre Supr&ecirc;me
Ching Hai a d'innombrables disciples de par le monde. Sa mani&egrave;re unique
de pr&ecirc;cher a soulev&eacute; tant de commentaires et de discussions,
que m&ecirc;me les plus hautes autorit&eacute;s acad&eacute;miques du pays,
l'Acad&eacute;mie Sinica et l'Universit&eacute; Nationale Taiwanaise (UNT),
ont conduit d'importantes recherches &agrave; Son sujet et ont exprim&eacute;
leur haute consid&eacute;ration pour Elle. Le professeur Ruaan Zhi-seng de
la UNT croit que Ma&icirc;tre Supr&ecirc;me Ching Hai et la M&eacute;thode
Guan Yin offrent un nouveau message et un nouveau choix au public en g&eacute;n&eacute;ral,
aux chercheurs religieux et aux pratiquants spirituels. Le Professeur a dit
que les mat&eacute;riels de l'AIMSCH et les conf&eacute;rences qu'il a entendues
lui ont fait une impression tr&egrave;s sp&eacute;ciale, &agrave; la fois
de Ma&icirc;tre et de la M&eacute;thode Guan Yin. Ils les consid&egrave;rent
comme uniques et comme une cat&eacute;gorie dite "alternative". D'apr&egrave;s
ses observations, il trouve que les actions et les paroles de Ma&icirc;tre
Ching Hai bouleversent souvent les limites et les r&egrave;gles, car elles
ne se conforment pas aux normes sociales. Pour cette raison, il est tr&egrave;s
difficile pour les gens de comprendre et de La cat&eacute;goriser en suivant
les concepts et les r&egrave;gles habituels. Ma&icirc;tre Supr&ecirc;me Ching
Hai est tr&egrave;s diff&eacute;rente des autres leaders religieux.</p>

<p>Dans sa recherche, le professeur Ruaan a aussi trouv&eacute; que Ma&icirc;tre
Supr&ecirc;me Ching Hai pouvait converser en chinois, anglais, aulacien, et
m&ecirc;me en allemand et en fran&ccedil;ais. Dans Ses conf&eacute;rences
sur les cinq continents du monde, Elle a prouv&eacute; qu'Elle &eacute;tait
bien vers&eacute;e dans la connaissance des &eacute;critures des principales
religions et pouvait ais&eacute;ment exposer en profondeur des doctrines dans
des termes simples et d'usage courant. Ma&icirc;tre Supr&ecirc;me Ching Hai
donne l'initiation &agrave; ceux qui aspirent &agrave; la V&eacute;rit&eacute;,
peu importe leur groupe ethnique ou leur pass&eacute; religieux, sans demander
qu'ils renoncent &agrave; leur foi originelle. Elle partage une m&eacute;thode
de lib&eacute;ration supraterrestre, mais est aussi tr&egrave;s concern&eacute;e
par la souffrance terrestre, en conduisant des activit&eacute;s pour venir
en aide aux victimes des d&eacute;sastres ainsi que des activit&eacute;s caritatives
quand et o&ugrave; le besoin s'en fait sentir.</p>

<p>Ma&icirc;tre Supr&ecirc;me Ching Hai enseigne la M&eacute;thode Guan Yin,
une m&eacute;thode simple qui semble &ecirc;tre nouvelle mais que l'on croit
&ecirc;tre en fait la plus ancienne et magnifique m&eacute;thode de m&eacute;ditation,
dit le professeur Ruaan. Elle exige de Ses disciples d'observer strictement
les cinq Pr&eacute;ceptes et de suivre un r&eacute;gime v&eacute;g&eacute;tarien
&agrave; vie, et de m&eacute;diter deux heures et demie chaque jour. Ils sont
aussi encourag&eacute;s &agrave; suivre la voie du milieu, de se retenir de
pratiquer les extr&ecirc;mes, et de poursuivre une vie de V&eacute;rit&eacute;,
 de Vertu et de Beaut&eacute;. Bien que donnant des conf&eacute;rences sur
la V&eacute;rit&eacute;, Elle &eacute;crit aussi des po&egrave;mes, compose
des chansons, joue des instruments de musique, r&eacute;cite des po&egrave;mes,
chante des chansons, fait de la peinture, de la cuisine v&eacute;g&eacute;tarienne
et &eacute;dite des livres de cuisine v&eacute;g&eacute;tarienne. Elle est
aussi une cr&eacute;atrice de mode et de bijoux. Elle organise des expositions
d'art, et m&ecirc;me des d&eacute;fil&eacute;s de mode et des concerts dans
plusieurs grandes villes du monde. Les gens ont donc certaines difficult&eacute;s
&agrave; discerner chez Elle des traces de spiritualit&eacute;, et m&ecirc;me
sont sceptiques quant &agrave; Son existence en tant que pratiquante spirituelle.</p>

<p>Le professeur Ruaan fait remarquer que Ma&icirc;tre Supr&ecirc;me Ching
Hai offre une aide financi&egrave;re et s'implique pour aider financi&egrave;rement
les personnes n&eacute;cessiteuses, tant sur le plan mat&eacute;riel que
spirituel. Cependant, Elle ne construit pas de temples ou d'&eacute;glises,
et Elle n'accepte pas non plus des offrandes. Partout les disciples aimeraient
qu'Elle reste avec eux le plus longtemps possible, mais Elle pr&eacute;f&egrave;re
parcourir le monde sans se fixer quelque part, car Elle ne veut pas &ecirc;tre
 li&eacute;e &agrave; un endroit particulier. En plus, de par Sa grande compassion
pour l'humanit&eacute;, Elle aide les gens de tout Son c&#339;ur et de tous Ses
efforts, bien qu'Elle les r&eacute;primande &agrave; l'occasion &agrave; cause
de Son amour profond qu'Elle ressent envers eux. Elle a &eacute;t&eacute;
 appel&eacute;e "Le Ma&icirc;tre qui r&eacute;primande les gens." Au moment
o&ugrave; les gens sont pessimistes en arrivant &agrave; la derni&egrave;re
&eacute;tape de l'Enseignement (Dharma), o&ugrave; quand ils tremblent de
peur lorsque le jour du jugement dernier arrive, Ma&icirc;tre Supr&ecirc;me
Ching Hai parle de la vague de haute spiritualit&eacute; de la nouvelle &egrave;re
qui va atteindre l'humanit&eacute;. Bien que l'on dise qu'Elle ait atteint
 l'illumination supr&ecirc;me au plus profond de l'Himalaya, Elle affirme
qu'il n'est pas n&eacute;cessaire de pratiquer l'asc&eacute;tisme dans les
montagnes apr&egrave;s avoir re&ccedil;u l'initiation, parce que l'on peut
atteindre l'illumination en pratiquant &agrave; domicile. Dans le rapport
de ses recherches, le professeur Ruaan fait remarquer que Ma&icirc;tre Supr&ecirc;me
Ching Hai a attir&eacute; des milliers de disciples et ils parcourent le monde
en avion afin d'assister &agrave; des retraites internationales. Ceci est
beaucoup plus impressionnant que de voyager &agrave; travers l'&icirc;le de
Formose. Des milliers de personnes assistent &agrave; ces rassemblements.
 Tr&egrave;s souvent, Elle doit rencontrer des leaders politiques de diff&eacute;rents
pays, tout en mettant sur pied des actions charitables et de soutien. Cependant,
Elle affirme qu'Elle est naturellement timide et qu'Elle pr&eacute;f&egrave;re
une vie libre, facile et simple. D&eacute;pendant de l'occasion et du pays
 o&ugrave; Elle se trouve, Elle porte des v&ecirc;tements superbes qu'Elle
dessine Elle-m&ecirc;me ou les v&ecirc;tements traditionnels du pays qu'Elle
visite. Elle appara&icirc;t dans des tenues de diff&eacute;rents styles et
formes, comme une femme au mille apparences, ce pourquoi Elle est souvent
mal comprise ou critiqu&eacute;e. Cependant, Elle continue &agrave; agir &agrave;
Sa mani&egrave;re, supportant toutes ces critiques en silence et  continuant
&agrave; jouer Son r&ocirc;le. Elle pr&eacute;tend que la m&eacute;thode qu'Elle
apprend est la plus ancienne, bien qu'Elle donne aux gens une impression d'&ecirc;tre
tr&egrave;s moderne. Elle attend de Ses disciples qu'ils deviennent des pratiquants
modernes de la spiritualit&eacute;.</p>

<p>Le professeur Ruaan dit que toutes ces manifestations uniques, transcendantales
et hors du commun &eacute;largissent les horizons des gens autant qu'elles
les fustigent. Les confusions temporaires et les doutes des personnes de ce
monde &eacute;tant compr&eacute;hensibles mais ind&eacute;niables, Ma&icirc;tre
 Supr&ecirc;me Ching Hai apprend aux gens &agrave; faire des bonnes actions
et les &eacute;l&egrave;ve tant sur le plan mat&eacute;riel que sur le plan
spirituel. Elle n'a pas de c&ocirc;t&eacute; n&eacute;gatif. Pour le public
en g&eacute;n&eacute;ral, pour les chercheurs religieux et les pratiquants
spirituels, Ma&icirc;tre Supr&ecirc;me Ching Hai offre au moins un nouveau
message et un nouveau choix. C'est tout b&eacute;n&eacute;fice pour chacun.</p>

<p>Une soci&eacute;t&eacute; ouverte et pluraliste accueille volontiers toutes
les formes de nouveaut&eacute;s inoffensives, et Ma&icirc;tre Supr&ecirc;me
Ching Hai a apport&eacute; une toute nouvelle sensation, dit le professeur
Ruaan. Ses contributions uniques et vari&eacute;es ont apport&eacute; plus
de libert&eacute;s de choix &agrave; la soci&eacute;t&eacute;, en enrichissant
et en colorant la culture sociale. En plus de remercier Ma&icirc;tre Supr&ecirc;me
Ching Hai, il Lui demande aussi de dire quelques mots &agrave; Dieu pour les
habitants de Formose et de la Chine Continentale, ainsi que pour toute  l'humanit&eacute;.</p>

<h5>Photos : mr2-1-125</h5>

<h5>L&eacute;gende : le professeur Ruaan Zhi-sheng (&agrave; droite) de l'Universit&eacute;
nationale taiwanaise rend hommage &agrave; Ma&icirc;tre Supr&ecirc;me Ching
Hai lorsqu'il pr&eacute;sente le rapport de ses recherches &agrave; Son sujet,
 lors d'un s&eacute;minaire ayant pour sujet : "La Religion et les Chinois
dans le monde".</h5>

<hr size="4" color="#00A6A6" align="left" width="60%">
<h3>Du quotidien "<b>Commons</b>", Formose</h3>
<h3>    </h3>
<h3>Le lundi 30 juillet 2001 (texte original en chinois)</h3>

<h2>Des services m&eacute;dicaux gratuits via l'Association internationale
de Ma&icirc;tre Supr&ecirc;me Ching Hai dans le canton de Wanluan-Hsinchich</h2>
<h2>Le chef du village et les r&eacute;sidents rendent gr&acirc;ce aux actes
charitables de Ma&icirc;tre</h2>

<p><b>[Rapport de Yao Tsu-shun, Comt&eacute; de Kaoshiung]</b> Le Centre de
Laiyi, de l'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching
Hai(AIMSCH) a envoy&eacute; hier une &eacute;quipe m&eacute;dicale comprenant
des docteurs sp&eacute;cialis&eacute;s en m&eacute;decine chinoise et occidentale
afin d'offrir des soins m&eacute;dicaux gratuits dans le village de Hsinchich,
du canton rural de Wanluan, Comt&eacute; de Pingtung. Beaucoup de fr&egrave;res
pratiquants ont aussi montr&eacute; leur amour au voisinage en nettoyant l'environnement
pr&egrave;s du Centre. Le chef du village Wang He-ching et les habitants
locaux ont fortement appr&eacute;ci&eacute; les actions men&eacute;es par
Ma&icirc;tre Supr&ecirc;me Ching Hai, ainsi que les excellentes contributions
du Centre en faveur de la communaut&eacute; locale.</p>

<p>Les services m&eacute;dicaux gratuits offerts hier par le Centre de Laiyi
font partis de plusieurs s&eacute;ances routini&egrave;res de consultations
m&eacute;dicales gratuites &agrave; destination des habitants locaux, et le
nombre de ceux qui re&ccedil;oivent de l'assistance est plus grand que ce
qu'on pourrait estimer. L'&eacute;quipe m&eacute;dicale de huit personnes
comprend les docteurs en m&eacute;decine chinoise Wu Yen-hua, Chang Yen-lin
et Li Jin-Chin, les docteurs en m&eacute;decine occidentale Huang Chien-hsiung
et Chen Chui-wen, le physioth&eacute;rapeute Chang Chao-chien, et les pharmaciens
Wu Wang-jen et Chen Hsiu-lin.</p>

<p>Le village de Hsinchich comprend 445 familles et la population de 1600
&acirc;mes vit dans ses quatre districts : Nungchang, Hsinchich, Laoteng et
Mingfa. Except&eacute; pour le district commercial de Nungchang, les r&eacute;sidents
des trois autres districts sont principalement occup&eacute;s par des activit&eacute;s
agricoles. Par cons&eacute;quent, la plupart des hommes jeunes sont partis,
laissant derri&egrave;re eux pour la plupart des gens d'un &acirc;ge moyen
ou plus vieux. Dans ce district typiquement habit&eacute; par des seniors,
environ 60% des villageois ont d&eacute;pass&eacute; les cinquante ans, et
leur &acirc;ge moyen est de 52 ans.</p>

<p>Puisqu'elle est une communaut&eacute; plus &acirc;g&eacute;e, Hsinchich
est fortement demandeuse de soins m&eacute;dicaux. Donc, on s'attendait &agrave;
ce que l'&eacute;quipe m&eacute;dicale de l'AIMSCH soit particuli&egrave;rement
la bienvenue chez les r&eacute;sidents. Lorsque l'&eacute;quipe est arriv&eacute;
au Centre de D&eacute;veloppement de la Communaut&eacute; de Nunchang, elle
a &eacute;t&eacute; chaudement accueillie par le chef du village Wang et par
sa femme Wu Li-yu. La large publicit&eacute; donn&eacute;e par Monsieur Wang
&agrave; cet &eacute;v&eacute;nement a attir&eacute; au centre de la  communaut&eacute;,
t&ocirc;t d&egrave;s le matin, un grand nombre de personnes y incluant l'ancien
chef du village Li Hao-yi. Les consultations se sont d&eacute;roul&eacute;es
dans une atmosph&egrave;re chaleureuse.</p>

<p>Monsieur Wang a exprim&eacute; sa grande admiration pour l'enthousiasme
de l'AIMSCH &agrave; vouloir servir le public ; il y a ajout&eacute; des activit&eacute;s
de restauration des routes, l'embellissement de l'environnement, et les fr&eacute;quents
points de rencontre mis sur pied par les &eacute;quipes m&eacute;dicales
pour servir les gens habitant par ici. Durant ces festivit&eacute;s, l'AIMSCH
distribuait des fonds d'assistance et d'autres provisions pour les personnes
qui sont dans le d&eacute;nuement. C'&eacute;tait d'autant plus touchant
qu'une fois le Festival de la Mi-Automne arriv&eacute;, l'AIMSCH a distribu&eacute;
des "g&acirc;teaux de la lune" aux villageois, cr&eacute;ant ainsi pour eux
une atmosph&egrave;re de f&ecirc;te. Le Centre de Laiyi a &eacute;galement
invit&eacute; &agrave; ses f&ecirc;tes les habitants du coin.</p>

<p>Ce qui m&eacute;rite une mention sp&eacute;ciale est le fait que de nombreux
r&eacute;sidents invalides qui avaient des difficult&eacute;s &agrave; se
d&eacute;placer pour voir un docteur ont aussi re&ccedil;u des consultations
m&eacute;dicales. Certaines de ces personnes &eacute;taient ainsi profond&eacute;ment
 &eacute;mues par les actes de compassion du Centre de Laiyi qu'ils sont
devenus des fr&egrave;res pratiquants.</p>

<h5>Photo : mr3-1-125</h5>

<h5>L&eacute;gende (mr3-2-125) : Le chef du village Wang He-ching avec l'&eacute;quipe
m&eacute;dicale de Ma&icirc;tre Supr&ecirc;me Ching Hai</h5>

<h5>L&eacute;gende (mr3-3-125) : Distribution de m&eacute;dicaments aux r&eacute;sidents
de Hsinchih</h5>

<h5>L&eacute;gende (mr3-3-125) : Les disciples de Ma&icirc;tre Supr&ecirc;me
Ching Hai nettoient les routes au village de Hsinchih</h5>

<h5>L&eacute;gende (mr1-2-125) : Sinistr&eacute;s du tremblement de terre
du 21 septembre vivant sous les tentes fournies par l'AIMSCH &agrave; Formose.</h5>


 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="amour"></a>
<h1>L'amour en action</h1>

<h2>L'aide apport&eacute;e suite au typhon Toraji &agrave; Formose</h2>

<p>Le 30 juin 2001, le typhon Toraji a balay&eacute; Formose en d&eacute;vastant
les r&eacute;gions centrales et du sud, ainsi que les parties Est de Hualien.
Les pluies torrentielles apport&eacute;es par le typhon ont emport&eacute;
les terres qui avaient &eacute;t&eacute; d&eacute;tach&eacute;es par le tremblement
de terre du 21 septembre 1999 ! En seulement quelques heures, l'eau s'est
d&eacute;vers&eacute;e sur le versant des montagnes, cr&eacute;ant un flot
de d&eacute;bris, d&eacute;truisant des maisons, des fermes et de magnifiques
 paysages et transformant plusieurs zones en de violents courants de boues.
Le d&eacute;sastre a &eacute;galement caus&eacute; de nombreuses victimes.</p>

<p>D&egrave;s que le vent s'est r&eacute;duit et la pluie a diminu&eacute;,
les pratiquants du Centre de Nantou se sont hasard&eacute;s dans plusieurs
zones touch&eacute;es. Les volontaires ont rapidement identifi&eacute; les
besoins les plus urgents des victimes du d&eacute;sastre. Ils ont alors commenc&eacute;
les achats de riz, d'eau min&eacute;rale, de lait en poudre, de nouilles instantan&eacute;es
et d'autres n&eacute;cessit&eacute;s et ont mis en paquet les r&eacute;serves
&agrave; 2 heures du matin le 1er ao&ucirc;t. &Aacute; 11 heures, ces paquets
avaient d&eacute;j&agrave; &eacute;t&eacute; livr&eacute;s au Centre d'aide
temporaire de Shuili et de Hsinyi.</p>

<p>Entre-temps, les pratiquants du Centre de Hualien se sont rapidement rendus
&agrave; Fenglin pour aider les victimes &agrave; nettoyer leurs maisons.
Un autre groupe de pratiquants a rendu visite aux victimes soign&eacute;es
&agrave; l'H&ocirc;pital Munroe de Hualien. &Aacute; cette occasion, ils ont
transmis l'attention pleine d'amour de Ma&icirc;tre et des initi&eacute;s.
Ils ont &eacute;galement distribu&eacute; des fonds d'aide. Dans le village
 de Tahsing - lourdement touch&eacute; -, les pratiquants ont rendu visite
aux victimes et ont offert de la nourriture et de l'eau min&eacute;rale. Ils
ont &eacute;galement r&eacute;alis&eacute; une enqu&ecirc;te de terrain afin
d'&eacute;valuer le nombre de familles sans ressource et ont contribu&eacute;
&agrave; un fond d'aide destin&eacute; &agrave; les aider lors les p&eacute;riodes
 difficiles. Une &eacute;quipe de sauveteurs qualifi&eacute;s form&eacute;s
par des professionnels ont entra&icirc;n&eacute; les amis initi&eacute;s qui
ont re&ccedil;u une demande du poste de commande pour les secours du d&eacute;sastre
du comt&eacute; de Kuangfu d'aller dans le village de Tahsing pour apporter
un r&eacute;confort spirituel et aider les victimes.</p>

<p>Apr&egrave;s avoir &eacute;valu&eacute; la situation dans le comt&eacute;
de Miaoli, les pratiquants du Centre de Miaoli ont d&eacute;cid&eacute; de
concentrer leurs efforts de soutien dans les communes de Chuolan, Tai-an et
Tahu qui &eacute;taient les plus d&eacute;vast&eacute;es. Dans les endroits
moins accessibles - la circulation ayant &eacute;t&eacute; rendue impossible,
le Centre de Miaoli a demand&eacute; aux autorit&eacute;s de la commune de
lui communiquer des informations relatives aux familles affect&eacute;es par
le d&eacute;sastre. Les pratiquants ont alors pu se rendre sur place afin
de mieux &eacute;valuer la situation et offrir un soutien financier apport&eacute;
par l'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai.
Les volontaires se sont en particulier assur&eacute;s que la pr&eacute;occupation
attentionn&eacute;e et le soutien mat&eacute;riel de Ma&icirc;tre et de Dieu
&eacute;taient apport&eacute;s &agrave; la fois aux familles tu&eacute;es
au cours du d&eacute;sastre et aux douzaines de m&eacute;nages qui &eacute;taient
sans domicile.</p>

<p>Le typhon Toraji a caus&eacute; des d&eacute;g&acirc;ts limit&eacute;s
dans la r&eacute;gion nord de Formose. Cependant, les initi&eacute;s locaux
ont &eacute;t&eacute; en &eacute;tat d'alerte le jour o&ugrave; le typhon
a frapp&eacute; l'&icirc;le. Le matin du 30 juillet, ils ont re&ccedil;u des
appels des pompiers de Keelung, Hsichih. La Soci&eacute;t&eacute; chinoise
 de Sauvetage Amphibie, form&eacute;e par des initi&eacute;s, a imm&eacute;diatement
d&eacute;tach&eacute; une &eacute;quipe de 16 sauveteurs form&eacute;s professionnellement
et allou&eacute; un engin de sauvetage amphibie de la derni&egrave;re g&eacute;n&eacute;ration
au Service Incendie de Hsichih et au poste de haut commandement de la circonscription
de Paifu &agrave; Keelung. Toutefois, le typhon Toraji n'a pas suivi la trajectoire
 pr&eacute;vue, mais a plut&ocirc;t frapp&eacute; Hualien sur la c&ocirc;te
Est et le centre de Formose. Les membres de l'&eacute;quipe de sauvetage ont
imm&eacute;diatement offert leur soutien dans la r&eacute;gion centre. Ils
ont cependant &eacute;t&eacute; forc&eacute;s de suspendre leurs actions &agrave;
Taoyuan du fait d'une interruption de trafic dans la zone environnante.</p>

<p>Dans le comt&eacute; central de Chiayi, les pluies importantes ont rapidement
conduit &agrave; une augmentation du niveau de l'eau qui ont totalement noy&eacute;
 les rives de la rivi&egrave;re. Le paysage s'est alors transform&eacute;
en une vaste mer. Lorsqu'ils ont re&ccedil;u des informations concernant les
inondations, les pratiquants du Centre de Chiayi ont rapidement constitu&eacute;
une &eacute;quipe de sauvetage et se sont rendus &agrave; Chungpu, la commune
la plus affect&eacute;e. Heureusement, le gouvernement avait d&eacute;j&agrave;
d&eacute;ploy&eacute; plusieurs centaines de soldats dans les environs afin
d'aider les victimes &agrave; reconstruire leur maison. Les pratiquants ont
laiss&eacute; leurs coordonn&eacute;es t&eacute;l&eacute;phoniques aux diff&eacute;rentes
autorit&eacute;s du village, dans le cas o&ugrave; les familles affect&eacute;es
auraient besoin d'un soutien mat&eacute;riel ou spirituel.</p>

<h5>L&eacute;gende (love1-1-125): Les pluies lourdes transportent de la terre
et des pierres vers l'aval rendant boueux les courants d'eau claire.</h5>

<h5>L&eacute;gende (love1-2-125): Les chutes d'arbres plant&eacute;s sur les
versants des montagnes ont rendu impossible le trafic routier dans plusieurs
zones d&eacute;vast&eacute;es.</h5>

<h5>L&eacute;gende (love1-3-125): Les pratiquants de Nantou ont fourni, avec
l'aide des militaires, des biens de premi&egrave;re n&eacute;cessit&eacute;
dans les zones affect&eacute;es.</h5>

<h5>L&eacute;gende (love1-8-125): Un journaliste du United Daily News questionne
les pratiquants qui ont rejoint les op&eacute;rations de secours, &eacute;quip&eacute;s
d'un engin amphibie.</h5>

<h5>L&eacute;gende (love1-4,5,6,7-125): Les pratiquants de Hualien ont lanc&eacute;
des efforts de sauvetage, s'aventurant dans le village Tahsing - lourdement
frapp&eacute; - afin d'offrir des fonds de soutien.</h5>
<h5></h5>
Remarque : Le travail de sauvetage &eacute;tant toujours en cours, les d&eacute;penses
et les factures seront publi&eacute;es dans une prochaine &eacute;dition
de la Revue.
<p>S'il vous pla&icirc;t, visiter les adresses suivantes pour suivre un reportage
en images de cet &eacute;v&eacute;nement :</p>

<p><a href="http://www.Godsdirectcontact.org/eng/news/125/love.htm">http://www.Godsdirectcontact.org/eng/news/125/love.htm</a> (&Eacute;tats-Unis)</p>

<p><a href="http://Spiritual-Discovery.org/eng/news/125/love.htm">http://Spiritual-Discovery.org/eng/news/125/love.htm</a> (&Eacute;tats-Unis)</p>

<hr size="4" color="#CCCC00" align="center" width="60%">

<p align="center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt"><font face="Arial Black">Tableau 1 : Dépenses pour les activités caritatives à Formose pour mai et juin 2000 (en $NT)</font></span></p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0" style="border-collapse:collapse;
 mso-table-layout-alt:fixed;border:none;mso-border-alt:solid #CCCC00 1.5pt;
 mso-padding-alt:0in 1.4pt 0in 1.4pt">
    <tr>
      <td width="74" valign="top" style="width:55.4pt;border:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-size:10.0pt;mso-bidi-font-size:
  12.0pt;font-family:Arial">Lieu<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="72" valign="top" style="width:.75in;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-size:10.0pt;mso-bidi-font-size:
  12.0pt;font-family:Arial">Date<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="312" valign="top" style="width:3.25in;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-size:10.0pt;mso-bidi-font-size:
  12.0pt;font-family:Arial">Description<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="60" valign="top" style="width:45.0pt;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-size:10.0pt;mso-bidi-font-size:
  12.0pt;font-family:Arial">Montant<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="84" valign="top" style="width:63.0pt;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Annexe<o:p>
        </o:p>
        </span></td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Miaoli<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">06/05/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Nettoyage de l'autoroute n° 28 de Miaoli dans le cadre d'un programme de protection de l'environnement lancé par le bureau cantonal de Hsihu (travail bénévole)<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">0<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center">&nbsp;<span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial"><o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Tainan<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">25/05/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Conférence spirituelle et activités de loisirs pour les détenus de la prison de Tainan, du 3 au 25 mai<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">1,540<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">A<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Tainan<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">27/05/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Nettoyage de la Côte d'Or de Tainan dans le cadre d'un programme de protection de l'environnement lancé par le bureau cantonal de Tainan (travail bénévole)<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">0<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center">&nbsp;<span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial"><o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Chiayi<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">08/06/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Conférence spirituelle, enseignement de la méditation et activités de loisirs pour les détenus de la prison de Chiayi<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">0<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center">&nbsp;<span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial"><o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Tainan<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">18/06/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Conférence spirituelle et cadeaux pour le Festival du Bateau Dragon aux détenus du centre de réhabilitation pour jeunes de Tainan<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">1,200<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">B<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Kaohsiung<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">20/06/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Visite des détenus du centre de réhabilitation pour jeunes de Kaoshiung, conférence spirituelle et cadeaux pour le Festival du Bateau Dragon<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">3,900<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">C<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Hsinchu<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">21/06/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Visite aux pensionnaires malades mentaux du Centre de Développement Intellectuel de Huakuang, canton de Kuanshi, participation à son fonds de développement et cadeaux pour le Festival du Bateau Dragon<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">25,128<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">D<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="74" style="width:55.4pt;border:solid #CCCC00 1.5pt;border-top:none;
  mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">Taipei<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="72" style="width:.75in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">28/06/2001<o:p>
        </o:p>
        </span></td>
      <td width="312" valign="top" style="width:3.25in;border-top:none;border-left:
  none;border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
  font-family:Arial">Entretien de l'éclairage de nuit du lycée Lungshan de la municipalité de Taipei du 9 juin au 8 septembre<o:p>
        </o:p>
        </span></td>
      <td width="60" style="width:45.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">30,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="84" style="width:63.0pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;font-family:Arial">E<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
                <td width="602" colspan="5" valign="top" style="width:451.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt" height="33">
                  <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-size:10.0pt;mso-bidi-font-size:
  12.0pt;font-family:Arial">Total:<span style="mso-spacerun:
  yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;61 768 $NT&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span></b></p>
                  </td>
    </tr>
  </table>
</div>
<p class="MsoNormal" align="center"><span style="font-size:10.0pt;mso-bidi-font-size:12.0pt;
font-family:Tahoma;mso-bidi-font-family:&quot;Times New Roman&quot;"><font color="#000080">&nbsp;</font></span></p>
<hr size="4" color="#CCCC00" align="center" width="60%">
<p class="MsoNormal" align="center">&nbsp;</p>
<p align="center"><span style="mso-bidi-font-family: Times New Roman"><font color="#000080"><font face="Arial Black" size="2"><b style="mso-bidi-font-weight: normal; mso-bidi-font-family: Times New Roman">Tableau 2 : Dépenses de secours pour les familles dans<br>
le besoin à Formose de mai à juin 2001 (Montants en $NT)
</b></font><o:p>
</o:p>
</font></span></p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0" style="border-collapse:collapse;
 mso-table-layout-alt:fixed;border:none;mso-border-alt:solid #CCCC00 1.5pt;
 mso-padding-alt:0in 1.4pt 0in 1.4pt">
    <tr>
      <td width="62" rowspan="2" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Lieu<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="126" colspan="2" valign="top" style="width:94.5pt;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Mai 2001<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="126" colspan="2" valign="top" style="width:94.5pt;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Juin 2001<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="66" rowspan="2" style="width:49.5pt;border:solid #CCCC00 1.5pt;
  border-left:none;mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Annexe<o:p>
        </o:p>
        </span></b></p>
      </td>
    </tr>
    <tr>
      <td width="48" style="width:.5in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Nb de familles<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="78" style="width:58.5pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Montant<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="48" style="width:.5in;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">No.
        of Households<o:p>
        </o:p>
        </span></b></p>
      </td>
      <td width="78" style="width:58.5pt;border-top:none;border-left:none;border-bottom:
  solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;mso-border-top-alt:solid #CCCC00 1.5pt;
  mso-border-left-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Montant<o:p>
        </o:p>
        </span></b></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Keelung<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Taipei<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">8<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">23,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">7<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">21,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">2<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr style="height:21.9pt">
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt;
  height:21.9pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Taoyuan<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt;height:21.9pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt;height:21.9pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt;height:21.9pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt;height:21.9pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt;height:21.9pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">3<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Hsinchu<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">3,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">3,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">4<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Miaoli<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">2<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">6,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">2<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">6,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">5<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Taichung<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">8<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">26,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">8<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">26,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">6<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Nantou<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">6<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">23,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">6<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">23,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">7<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Chiayi<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">3,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">2<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">5,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">8<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Tainan<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">3<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">11,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">2<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">7,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">9<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Kaoping<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">5<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">18,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">5<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">18,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">10<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Taitung<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">4<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">10,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">4<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">10,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">11<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Penghu<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">1<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">2,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">12<o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="62" valign="top" style="width:46.4pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">Sous-total<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">41<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">NT$129,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="48" valign="top" style="width:.5in;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><span style="font-family:Arial">40<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="78" valign="top" style="width:58.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="right" style="text-align:right"><span style="font-family:Arial">NT$125,000<o:p>
        </o:p>
        </span></p>
      </td>
      <td width="66" valign="top" style="width:49.5pt;border-top:none;border-left:none;
  border-bottom:solid #CCCC00 1.5pt;border-right:solid #CCCC00 1.5pt;
  mso-border-top-alt:solid #CCCC00 1.5pt;mso-border-left-alt:solid #CCCC00 1.5pt;
  padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center">&nbsp;<span style="font-family:Arial"><o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
    <tr>
      <td width="380" colspan="6" valign="top" style="width:284.9pt;border:solid #CCCC00 1.5pt;
  border-top:none;mso-border-top-alt:solid #CCCC00 1.5pt;padding:0in 1.4pt 0in 1.4pt">
        <p align="center" style="text-align:center"><b style="mso-bidi-font-weight:normal"><span style="font-family:Arial">Total 254 000 $NT</span></b><span style="font-family:Arial"><o:p>
        </o:p>
        </span></p>
      </td>
    </tr>
  </table>
</div>

          <p align="center"><span style="mso-bidi-font-family: Times New Roman"><font color="#000080" face="Arial" size="2"><b>Dépenses pour les activités caritatives à Formose de mai à juin 2001,<br>
           détails dans les tableaux 1 et 2, total  315 768 $NT
          </b></font></span><font size="2"><b><font color="#000080" face="Arial"><span style="mso-fareast-font-family: Times New Roman; mso-bidi-font-family: Times New Roman; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA">(environ 9 568,73 $US).</span></font></b></font></p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="maisons"></a>

<h1>Maisons v&eacute;g&eacute;tariennes &agrave; travers le monde</h1>

<h2>Formose</h2>

<p><b>La merveilleuse maison v&eacute;g&eacute;tarienne et saine de
Ma&icirc;tre</b></p>

<p>Adresse :</p>

<blockquote>
<p><i><font color="#000080">2nd &eacute;tage, 45 Fu Hsing Road,<br>
Jinhu Township,<br>
comt&eacute; de Kinmen<br>

Formose, R&eacute;publique de Chine Continentale<br>

T&eacute;l : 886-82-332349</p>
</font></i>
</blockquote>

<p>Pour plus d'informations sur les maisons v&eacute;g&eacute;tariennes &agrave;
travers le monde, vous pouvez visiter :</p>

<p><a href="http://www.godsdirectcontact.com/vegetarian/veg.html">http://www.godsdirectcontact.com/vegetarian/veg.html</a></p>


 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>         <h1> <a name="rejoindre">Pour nous rejoindre</a>
              </h1>

              <p><br>
              <b>"Un voyage &agrave; travers les royaumes esth&eacute;tiques"
Emissions de TV sur cassettes vid&eacute;o</b> <br>
E-mail: <a href="mailto:art&spirituality@Godsdirectcontact.org">art&spirituality@Godsdirectcontact.org</a> <br>
Fax : 1-413-751-0848 (USA) </p>
              <p><b>Groupe de la revue :</b> <br>
E-mail: <a href="mailto:lovesrc@Godsdirectcontact.org">lovesrc@Godsdirectcontact.org</a> <br>
Fax: 1-801-7409196 or 886-946-728475 </p>
              <p><b>D&eacute;partement des livres S.M. :</b> <br>
E-mail: <a href="mailto:divine@Godsdirectcontact.org">divine@Godsdirectcontact.org</a> <br>
Fax: 1-240-352-5643 or 886-943-802829 <br>
(Vous &ecirc;tes les bienvenus pour vous joindre &agrave; nous pour traduire
les livres de Ma&icirc;tre en diff&eacute;rentes langues) </p>
              <p><b>Bureau d'information spirituelle :</b> <br>
E-mail: <a href="mailto:lovewish@Godsdirectcontact.org">lovewish@Godsdirectcontact.org</a> <br>
Fax: 886-946-730699 </p>
              <p><b>S.M. Celestial Co., Ltd.</b> <br>
E-mail: <a href="mailto:smcj@ms34.hinet.net">smcj@ms34.hinet.net</a> <br>
Tel: 886-2-87910860 \ Fax: 886-2-87911226 </p>
              <p><b>L'Association Internationale de Ma&icirc;tre Supr&ecirc;me
Ching Hai <br>
St&eacute; d'Editions, Ltd. Taipei, Formose. </b><br>
E-mail: <a href="mailto:smchbooks@Godsdirectcontact.org">smchbooks@Godsdirectcontact.org</a> <br>
Tel: (886) 2-87873935 \ Fax: (886) 2-87870873 </p>
              <p><b>Librairie du Centre de Los Angeles</b> <br>
E-mail: <a href="mailto:vole@earthlink.net">vole@earthlink.net</a> <br>
Fax: 1-909-738-9992 </p>
              <p><b>Liste de nos correspondants &agrave; travers le monde
:</b> <br><a href="http://www.contactdirectavecdieu.org/correspondants/cp.htm">http://www.contactdirectavecdieu.org/correspondants/cp.htm</a>
              <br>
&nbsp;                                           </p>

 <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>

 <hr>
 <a name="www"></a>

<h1>Sites Guan Yin WWW</h1>

<h4> <b>WWW:</b></h4>
<font color="#CC9900"><p><a href="http://www.Godsdirectcontact.org.tw">http://www.Godsdirectcontact.org.tw</a> (Formose; en chinois simplifié & chinois traditionel, anglais)<br>
<a href="http://www.smchbooks.com/">http://www.smchbooks.com/</a> (Formose; en chinois, SMCH Book Store)<br>
<a href="http://www.Godsimmediatecontact.com">http://www.Godsimmediatecontact.com</a> (Singapour; en anglais)<br>
<a href="http://www.GodsImmediateContact.co.kr">http://www.GodsImmediateContact.co.kr</a> (Corée; en coréen)<br>
<a href="http://www.Godsdirectcontact.co.kr">http://www.Godsdirectcontact.co.kr</a> (Corée, en coréen)<br>
<a href="http://www.GodsImmediateContact.org">http://www.GodsImmediateContact.org</a> (Japon; en japonais)<br>
<a href="http://www.Godsdirectkontak.org">http://www.Godsdirectkontak.org</a> (Indonésie; en indonésien)<br>
<a href="http://www.members.mweb.co.th/godsdirectcontact/">http://www.members.mweb.co.th/godsdirectcontact/</a> (Thaïland, en thaï)<br>
<a href="http://www.Spiritual-Discovery.org">http://www.Spiritual-Discovery.org</a> (U.S.A.; en chinois simplifié & chinois traditionel, anglais, coréen, aulacien)<br>
<a href="http://www.Godsdirectcontact.com">http://www.Godsdirectcontact.com</a> (U.S.A.; en espagnol, français, anglais, chinois traditionnel et simplifié)<br>
<a href="http://www.Godsdirectcontact.com/aulac/">http://www.Godsdirectcontact.com/aulac/</a> (USA, en aulacien)<br>
<a href="http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai">http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai</a> (U.S.A.; en anglais)<br>
<a href="http://www.Godsimmediatecontact.net/">http://www.Godsimmediatecontact.net/</a> (USA; en anglais)<br>
<a href="http://www.godsimmediatecontact.net/aulac">http://www.godsimmediatecontact.net/aulac</a> (USA; en aulacien)<br>
<a href="http://www.Godsimmediatecontact.org/video/">http://www.Godsimmediatecontact.org/video/</a> (USA avec Windows Media Video & Real Video; en Multi Langues)<br>
<a href="http://www.GodsImmediateContact.tripod.com">http://www.GodsImmediateContact.tripod.com</a> (U.S.A.; en anglais)<br>
<a href="http://www.contactDirectAvecDieu.org">http://www.contactDirectAvecDieu.org</a> (France; en français)<br>
<a href="http://godsdirectcontact.rma.cz">http://godsdirectcontact.rma.cz</a> (République Tchèque; en tchèque)<br>
<a href="http://www.Godsdirectcontact.org">http://www.Godsdirectcontact.org</a> (Canada avec Real Audio service; en anglais, aulacien)<br>
<a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a> (Allemagne; en allemand)<br>
<a href="http://www.Direkter-Kontakt-mit-Gott.org">http://www.Direkter-Kontakt-mit-Gott.org</a> (Autriche, en allemand)<br>
<a href="http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm">http://freespace.virginnet.co.uk/smch.ma/Godsdirectcontact/Persian.htm</a> (RU; en Perse)<br>
<a href="http://www.extra.hu/kozvetlen_kapcsolat_Istennel">http://www.extra.hu/kozvetlen_kapcsolat_Istennel</a> (Hongrie; en hongrois)<br>
<a href="http://Godsdirectcontact.bizland.com/">http://Godsdirectcontact.bizland.com/</a> (Suède, en suédois)<br>
<a href="http://www.geocities.com/godsdirectcontact_2000">http://www.geocities.com/godsdirectcontact_2000</a> (Pologne; en polonais, anglais, aulacien)<br>
<a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a> (Brésil, en portuguais)<br>
<a href="http://www.Godsdirectcontact.com/IhavecometotakeyouHome">http://www.Godsdirectcontact.com/IhavecometotakeyouHome</a> (en anglais)<br>
(Commande du livre -I Have Come To Take You Home)<br>
<br>
Équipe de rédaction: <a href="mailto:lovesrc@Godsdirectcontact.org">lovesrc@Godsdirectcontact.org</a></p>


          <hr align="left" width="60%" size="4" color="#458B8B">

          <h4><b>Pour vous abonner à la version E-mail pour qu'elle vous soit envoyée personnellement
sur votre compte E-mail, SVP inscrivez-vous sur l'un des sites suivants :</b></h4></p>
<p><a href="http://www.Godsdirectcontact.org.tw/ch/service/service.htm">http://www.Godsdirectcontact.org.tw/ch/service/service.htm</a> (Chinois)<br>
<a href="http://www.Godsdirectcontact.org.tw/eng/service/service.htm">http://www.Godsdirectcontact.org.tw/eng/service/service.htm</a> (Anglais)<br>
<a href="http://www.Godsdirectcontact.org/au/service/service.htm">http://www.Godsdirectcontact.org/au/service/service.htm</a> (Aulacien)<br>
<a href="http://www.Godsdirectcontact.com/english/service.htm">http://www.Godsdirectcontact.com/english/service.htm</a> (Anglais)<br>
<a href="http://www.Godsdirectcontact.com/spanish/service.htm">http://www.Godsdirectcontact.com/spanish/service.htm</a> (Espagnol)<br>
<a href="http://www.Godsdirectcontact.com/chinese/fan/service.htm">http://www.Godsdirectcontact.com/chinese/fan/service.htm</a> (Chinois traditionnel)<br>
<a href="http://www.Godsdirectcontact.com/chinese/jian/service.htm">http://www.Godsdirectcontact.com/chinese/jian/service.htm</a> (Chinois simplifié)</p>




          <hr align="left" width="60%" size="4" color="#458B8B">

          <h4><b>Les adresses WWW de la revue de Maître Suprême Ching Hai en ligne sont :</b></h4></p>
<p> <font color="#CC9900"> <b>Chinois traditionnel :</font></b><br>
<a href="http://www.Godsdirectcontact.org.tw/ch/news/125/index.htm">http://www.Godsdirectcontact.org.tw/ch/news/125/index.htm</a> (Formose)<br>
<a href="http://www.Godsdirectcontact.com/eNews/chinese/125">http://www.Godsdirectcontact.com/eNews/chinese/125</a> (Etats-Unis)<br>
<a href="http://www.Spiritual-Discovery.org/ch/news/125/index.htm">http://www.Spiritual-Discovery.org/ch/news/125/index.htm</a> (Etats-Unis)<br>
<font color="#CC9900"> <b>Chinois simplifié :</font></b><br>
<a href="http://www.Spiritual-Discovery.org/gb/news/125/index.htm">http://www.Spiritual-Discovery.org/gb/news/125/index.htm</a> (Etats-Unis)<br>
<a href="http://www.Godsdirectcontact.com/eNews/chinese/125/index_gb.htm">http://www.Godsdirectcontact.com/eNews/chinese/125/index_gb.htm</a>(Etats-Unis)<br>
<a href="http://www.Godsdirectcontact.org.tw/gb/news/125/index.htm">http://www.Godsdirectcontact.org.tw/gb/news/125/index.htm</a> (Formose)<br>
<font color="#CC9900"> <b>Anglais :</font></b><br>
<a href="http://www.Godsdirectcontact.com/eNews/english/125">http://www.Godsdirectcontact.com/eNews/english/125</a> (Etats-Unis)<br>
<a href="http://www.Godsdirectcontact.org/eng/news/125">http://www.Godsdirectcontact.org/eng/news/125</a> (Etats-Unis)<br>
<a href="http:///www.godsimmediatecontact.net/news/news125">http:///www.godsimmediatecontact.net/news/news125</a> /(Etats-Unis)<br>
<a href="http://www.Spiritual-Discovery.org/eng/news/125/index.htm">http://www.Spiritual-Discovery.org/eng/news/125/index.htm</a> (Etats-Unis)<br>
<a href="http://www.Godsdirectcontact.org.tw/eng/news/125/index.htm">http://www.Godsdirectcontact.org.tw/eng/news/125/index.htm</a> (Formose)<br>
<font color="#CC9900"> <b>Aulacien :</font></b><br>
<a href="http://www.Godsdirectcontact.org/aulac/news/">http://www.Godsdirectcontact.org/aulac/news/</a>(Etats-Unis ; VNI,VPS, VISCII et VNU fonts)<br>
<a href="http:///www.godsimmediatecontact.net/aulac/n125/">http:///www.godsimmediatecontact.net/aulac/n125/</a>(Etats-Unis ; VNI Font)<br>
<font color="#CC9900"> <b>Espagnol :</font></b><br>
<a href="http://www.Godsdirectcontact.com/eNews/spanish/">http://www.Godsdirectcontact.com/eNews/spanish/</a> (Etats-Unis)<br>
<font color="#CC9900"> <b>Coréen :</font></b><br> <a href="http:///www.Godsimmediatecontact.co.kr/news/125/index.htm">http:///www.Godsimmediatecontact.co.kr/news/125/index.htm</a> (Corée)<br>
<font color="#CC9900"> <b>Japonais :</font></b><br>
<a href="http:///www.Godsimmediatecontact.org/kannon/news/newsindex.htm">http:///www.Godsimmediatecontact.org/kannon/news/newsindex.htm</a> (Etats-Unis)<br>
<font color="#CC9900"> <b>Indonésien:</font></b><br>
<a href="http://www.Godsdirectkontak.org/news125/i125.htm">http://www.Godsdirectkontak.org/news125/i125.htm</a> (Indonesia)<br>
<font color="#CC9900"> <b>Français :</font></b><br>
<a href="http:///www.contactdirectavecDieu.org/News/index.htm">http:///www.contactdirectavecDieu.org/News/index.htm</a> (France)<br>
<font color="#CC9900"> <b>Allemand :</font></b><br>
<a href="http:///www.Godsdirectcontact.de">http:///www.Godsdirectcontact.de</a> (Allemagne)<br>
<font color="#CC9900"> <b>Portugais :</font></b><br>
<a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a> (Brésil)<br>
<font color="#CC9900"> <b>Thaïlandais :</font></b><br>
<a href="http://members.mweb.co.th/godsdirectcontact/">http://members.mweb.co.th/godsdirectcontact/</a> (Thaïlande)<br>
</p>

          <hr align="left" width="60%" size="4" color="#458B8B">

          <h4><b>Télécharger gratuitement sur sites web le livret-échantillon :<br>
          "La clé de l'Illumination Immédiate" (en 50 langues)</b></h4>
<p><a href="http://www.godsdirectcontact.org.tw/ang/publication/sample/sample.htm">http://www.godsdirectcontact.org.tw/ang/publication/sample/sample.htm</a><br>
<a href="http://www.directer-kontakt-mit-gott.org/download/index.htm">http://www.directer-kontakt-mit-gott.org/download/index.htm</a><br>
<a href="http://www.godsdirectcontact.org/sample">http://www.godsdirectcontact.org/sample</a><br>
</p>
  <div align="Right"><a href="#sommaire">Retour au sommaire</a>
       </div
          <p align="center">&nbsp;</p>
          <p align="center"><font color="#006600" size="5"><b>-- FIN --</b></font>
              </div>
</body>
</html>
