<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#669900" text="#000000">
<div align="center">
  <p>&nbsp;</p>
  <table cellspacing=0 width="80%" bgcolor=white border=0>
    <tr> 
      <td valign=top width=2%>&nbsp;</td>
      <td valign=top width=96%>&nbsp;</td>
      <td valign=top width=2%>&nbsp;</td>
    </tr>
    <tr> 
      <td valign=top width=2%>&nbsp;</td>
      <td valign=top width=96%> 
        <p><font color="#0066FF" size="4"><b>Activez votre droit de naissance 
          &agrave; l'amour</b></font></p>
        <p><font color="#666666">Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me 
          Ching Hai<br>
          Rome, Italie le 22 mai 1999(&agrave; l'orgine en anglais)</font></p>
        <p><font color="#666666">Publi&eacute; dans la revue de Ma&icirc;tre Supr&ecirc;me 
          Ching Hai N 126 </font></p>
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif">La 
          guerre, les troubles, les malentendus, la col&egrave;re et la haine 
          sont enti&egrave;rement produites par notre frustration de ne pas conna&icirc;tre 
          Dieu. Toutes les malveillantes actions dont nous pensons l'humanit&eacute; 
          capable vient de cette soif de la connaissance de Dieu. C'est ironique 
          et paradoxal, mais c'est vrai. De tels actes sont un appel &agrave; 
          l'aide d&eacute;sesp&eacute;r&eacute;, parce que les personnes qui les 
          commettent ne savent tout simplement pas quoi faire d'autre. Alors, 
          ils doivent recourir &agrave; la violence, exactement comme lorsque 
          l'on &eacute;met un hurlement per&ccedil;ant. <br>
          Pourquoi en est-il ainsi ? Parce que m&ecirc;me si nous avons une apparence 
          humaine et portons ce corps humain, nous sommes tous les enfants de 
          Dieu, nous sommes l'Esprit Saint. Nous avions l'habitude de vivre au 
          Ciel, o&ugrave; nous avions absolument tout, &agrave; tout moment o&ugrave; 
          nous le voulions. &quot;Sachez que vous &ecirc;tes le temple de Dieu, 
          et que l'Esprit Saint vit en vous.&quot; Cela signifie qu'&agrave; l'int&eacute;rieur 
          nous ne sommes rien d'autre que Dieu. Car nous sommes Dieu, nous n'avons 
          pas l'habitude d'avoir &agrave; travailler pour ce dont nous avons besoin. 
          Nous n'avons pas l'habitude d'avoir &agrave; demander les choses que 
          nous voulons, et peut-&ecirc;tre m&ecirc;me alors ne pas les obtenir. 
          Ainsi, parfois, nous ressentons de la frustration, de la col&egrave;re, 
          et nous nous sentons d&eacute;sesp&eacute;r&eacute;s et d&eacute;sempar&eacute;s. 
          Et par moment cette frustration engendre la violence, engendre la haine 
          et &eacute;ventuellement la guerre. </font></p>
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif">Donc 
          les personnes qui font la guerre sont celles qui ont vraiment le plus 
          besoin d'amour et de secours. Mais comme elles sont si fix&eacute;es 
          dans leur d&eacute;sespoir, il n'est non plus pas tr&egrave;s facile 
          d'apporter de l'amour, de la sagesse et de la compr&eacute;hension &agrave; 
          leur &eacute;tat d'&ecirc;tre, exactement comme celui qui est si malade 
          qu'il ne peut pas m&ecirc;me reconna&icirc;tre les m&eacute;decins, 
          encore moins &ecirc;tre reconnaissant vis &agrave; vis d'eux. </font></p>
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif">Alors 
          avant de tomber dans cet &eacute;tat de d&eacute;sespoir, nous ferions 
          mieux de prendre soin de nous-m&ecirc;mes et pr&ecirc;ter attention 
          &agrave; ce que nous trouvions l'amour de Dieu, d'une fa&ccedil;on plus 
          proche et dans la pratique, afin de ne jamais avoir besoin d'exp&eacute;rimenter 
          cette sorte d'impuissance ou de profond d&eacute;sespoir. Pas de doute 
          que Dieu nous aime tous, peu importe ce que nous faisons. J&eacute;sus 
          nous pardonne &agrave; tous peu importe ce que nous faisons m&ecirc;me 
          &agrave; lui personnellement. Il a pardonn&eacute; &agrave; ses ennemis 
          et a pri&eacute; pour eux : &quot;P&egrave;re, pardonne-leur car ils 
          ne savent pas ce qu'ils font.&quot; &Agrave; chaque fois que je lis 
          &agrave; nouveau quelque chose sur J&eacute;sus, j'ai envie de pleurer. 
          Un tel grand amour peut seulement venir de Dieu. </font></p>
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif">Nous-m&ecirc;mes, 
          nous sommes les enfants de Dieu. Alors pourquoi n'avons-nous pas cet 
          amour ? Nous l'avons. C'est juste que nous ne l'avons pas activ&eacute;, 
          nous avons oubli&eacute; comment. Nous avons de l'amour, mais pas avec 
          l'ampleur du Seigneur J&eacute;sus. Tout de m&ecirc;me, nous pouvons 
          essayer d'avoir &agrave; nouveau cet amour. Dieu pardonne tous nos p&ecirc;ch&eacute;s. 
          J&eacute;sus nous pardonne - Il est mort pour nous. Et nous serons toujours 
          &eacute;gaux aux yeux du Seigneur. <br>
          Alors pourquoi devons-nous conna&icirc;tre Dieu ? Pourquoi devons-nous 
          activer cet amour ? Pourquoi devrions-nous faire un quelconque effort? 
          Pour la raison que si nous n'activons pas cet amour, nous-m&ecirc;mes, 
          nous souffrirons. Et bien s&ucirc;r nous apporterons parfois de la souffrance 
          &agrave; ceux que nous aimons, &agrave; ceux que nous c&ocirc;toyons, 
          &agrave; notre entourage, et parfois m&ecirc;me &agrave; notre pays, 
          si nous commettons une erreur ou prenons une d&eacute;cision vraiment 
          d&eacute;nu&eacute;e d'amour, comme faire la guerre. </font></p>
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif">Nous 
          devons activer cet amour pas simplement pour conna&icirc;tre Dieu, mais 
          pour savoir que nous sommes une partie de Dieu, que nous sommes un avec 
          Dieu, comme le Seigneur J&eacute;sus a dit : &quot;Moi et mon P&egrave;re 
          sommes un.&quot; Nous ne pouvons pas &ecirc;tre un avec Dieu simplement 
          en parlant ou uniquement en y pensant, ou juste en le souhaitant. Nous 
          devons, en fait, &ecirc;tre un avec Dieu, &ecirc;tre Dieu sur Terre. 
          Nous devons rejoindre &agrave; nouveau cet oc&eacute;an, devenir un 
          avec l'oc&eacute;an d'amour. Alors nous pourrons repr&eacute;senter 
          Dieu sur cette plan&egrave;te. Toutes Ses qualit&eacute;s magnifiques, 
          toute Sa bienveillante bont&eacute;, Nous pouvons les repr&eacute;senter. 
          Et nous pouvons apporter amour, joie, bont&eacute;, et bonheur &agrave; 
          tout le monde autour de nous.</font></p>
      </td>
      <td valign=top width=2%>&nbsp;</td>
    </tr>
    <tbody> 
    <tr> 
      <td valign=top width=2%>&nbsp;</td>
      <td valign=top width=96%>&nbsp;</td>
      <td valign=top width=2%> <br>
        <br>
      </td>
    </tr>
    </tbody> 
  </table>
  <p><font color="#FFFFFF">Copyright &copy; The Supreme Master Ching Hai<br>
    International Association.<br>
    All Rights Reserved.</font></p>
</div>
</body>
</html>
