<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; U) [Netscape]">
   <title>Le transfert de fichiers par ftp</title>
</head>
<body>

<h2>
<u><font color="#000099">Le transfert des fichiers par ftp</font></u></h2>
<font color="#000000">&nbsp;&nbsp;&nbsp; Ftp signifie File Transfer Protocol
qui se traduit par Protocol de Transfert de Fichiers. Ce protocole est
utilis&eacute; pour transf&eacute;rer des fichiers entre deux ordinateurs.</font>
<p><font color="#000000">&nbsp;&nbsp;&nbsp; Les logiciels ftp sont nombreux
et disponibles sur diff&eacute;rents syst&egrave;mes d'exploitations. Sous
windows et sous unix, le programme qui vient par d&eacute;faut sur le syst&egrave;me
d'exploitation s'appelle ftp. Sous Macintosh le programme s'appelle Fetch.</font>
<p><font color="#000000">&nbsp;&nbsp;&nbsp; Cependant sous windows et sous
unix, le programme ftp ne permet pas de continuer le transfert des fichier
lorsque la connection &agrave; Internet est coup&eacute;e pendant le transfert.
Ce qui est tr&egrave;s facheux lorsqu'on t&eacute;l&eacute;charge de gros
fichiers puisqu'on doit reprendre le t&eacute;l&eacute;chargement depuis
le d&eacute;but. Il existe d'autres programmes qui permettent transf&eacute;rer
des fichiers et de reprendre le transfert lorsque la connection est coup&eacute;e
avant la fin du t&eacute;l&eacute;chargement.</font>
<p><font color="#000000">&nbsp;&nbsp; Ce document d&eacute;crit deux logiciels
qui sont disponibles sous windows pour transf&eacute;rer des fichier sous
ftp avec la reprise lors de la coupure de connection. Le premier est ncftp
qui est un un programme qui ressemble beaucoup &agrave; ftp. <u>Le deuxi&egrave;me
est "download accelerator" et est plus simple &agrave; utiliser pour ceux
qui ne sont pas familiers ftp et permet de cr&eacute;er de programmer des
horaires de t&eacute;l&eacute;chargement &agrave; l'avance et s'int&egrave;gre
dans netscape et internet explorer.</u></font>
<p>
<hr WIDTH="100%">
<h2>
<u><font color="#000099">Les programmes de transfert par ftp:</font></u></h2>

<h2>
<u><font color="#CC0000">Ncftp</font></u></h2>
&nbsp;&nbsp;&nbsp; On peut t&eacute;l&eacute;charger ncftp pour windows
et pour unix sur <a href="http://www.ncftp.com">http://www.ncftp.com</a>.
Le programme client pour windows peut &ecirc;tre t&eacute;l&eacute;charg&eacute;
ici : <a href="ftp://ftp.ncftp.com/ncftp/binaries/ncftp-3.0.3-win32.exe">ftp://ftp.ncftp.com/ncftp/binaries/ncftp-3.0.3-win32.exe</a>
( 1.19M octets )
<p>&nbsp;&nbsp;&nbsp; Cependant download accelerator est plus simple &agrave;
utiliser et est d&eacute;crit dans la section suivante.
<p>
<hr WIDTH="100%">
<h2>
<u><font color="#CC0000">Download Accelerator Plus</font></u></h2>

<h3>
<u><font color="#CC0000">T&eacute;l&eacute;chargement</font></u></h3>
<font color="#000000">&nbsp;&nbsp;&nbsp; On peut t&eacute;l&eacute;charger
Download Accelerator Plus &agrave; l'adresse suivante:</font>
<p><font color="#000000"><a href="http://download7.speedbit.com/dap43.exe">http://download7.speedbit.com/dap43.exe</a></font>
<p><font color="#000000">( 1.13M octets )</font>
<h3>
<u><font color="#CC0000">Installation</font></u></h3>

<p><br>&nbsp;&nbsp;&nbsp; <b><u>Des directives sont fournies de fa&ccedil;on
d&eacute;taill&eacute;es pour ceux qui ne comprennent pas l'anglais</u></b>.
Pour installer le programme double cliquez sur le fichier apr&egrave;s
le t&eacute;l&eacute;chargement vous verrez la fen&ecirc;tre suivante:
<p><img SRC="dap1.jpg" height=357 width=483>
<p>&nbsp;&nbsp;&nbsp; Cliquez alors sur le bouton Next et vous verrez la
fen&ecirc;tre suivante:
<p><img SRC="dap2.jpg" height=357 width=483>
<p>&nbsp;&nbsp;&nbsp; <b>Cliquez ensuite sur Accept</b> qui la fen&ecirc;tre
suivante appara&icirc;tra:
<p><img SRC="dap3.jpg" height=357 width=483>
<p>&nbsp;&nbsp; Vous devez <b>remplir une adresse courrier &eacute;lectronique</b>
dans la case E-Mail, example myemail@something.net si vous voulez garder
l'anonymat puis <b>cliquez sur le bouton Next</b>. Vous verrez ensuite
la fen&ecirc;tre suivante:
<p><img SRC="dap4.jpg" height=357 width=483>
<p>Vous pouvez <b>cliquez sur Next</b> sans &agrave; avoir &agrave; entrer
des donn&eacute;es <b><u>pour chacune des fen&ecirc;tres qui suivront</u></b>
pour continuer l'installation jusqu'&agrave; ce qu'il y ait un bouton "Finish"
sur lequel vous cliquerez pour terminer l'installation. Votre ordinateur
devra alors &ecirc;tre red&eacute;marr&eacute;.
<p>
<hr WIDTH="100%">
<h3>
<u><font color="#CC0000">Configuration</font></u></h3>
<font color="#000000">&nbsp;&nbsp; Une fois votre ordinateur red&eacute;marr&eacute;,
vous verrez l'ic&ocirc;ne de download accelerator sur votre bureau tel
qu'illustr&eacute; ci-dessous:</font>
<p><img SRC="dap6.jpg" height=69 width=87 align=LEFT>
<p>&nbsp;&nbsp;&nbsp; Vous pouvez alors double cliquez sur l'ic&ocirc;ne
pour configurer le logiciel. La fen&ecirc;tre suivante appara&icirc;tra:
<br clear=all>
<p><img SRC="dap7.jpg" height=314 width=558>
<p>&nbsp;&nbsp;&nbsp; Choisissez le menu Downloads et s&eacute;lectionnez
le sous-menu Options / Configurations Le fen&ecirc;tre suivante appara&icirc;tra:
<p><img SRC="dap8.jpg" height=431 width=539>
<p>&nbsp; Sous l'onglet<i> </i><b>General </b>&agrave; gauche vous devez
ajouter PDF suivi d'un espace puis EXE suivi d'un espace tel qu'illustr&eacute;
ci-haut &agrave; l'aide du clavier l&agrave; o&ugrave; la fl&egrave;che
l'indique. Ceci est n&eacute;c&eacute;ssaire pour que Download Accelerator
t&eacute;l&eacute;charge automatiquement les fichier ayant les extensions
pdf et exe lors du t&eacute;l&eacute;chargement des revues. Il faut aussi
s'assurer que download accelerator est int&eacute;gr&eacute; dans Microsoft
Internet Explorer ainsi que dans Netscape par les cases coch&eacute;s dans
la fen&ecirc;tre ci-haut.
<p>&nbsp;&nbsp;&nbsp; Cliquez sur l'onglet <b>Connection</b> &agrave; gauche,
vous verrez la fen&ecirc;tre suivante appara&icirc;tre:
<p><img SRC="dap12.jpg" height=431 width=540>
<p>&nbsp;&nbsp;&nbsp; Vous devez vous assurer que la case Disconnect After
Download is completed est coch&eacute;e dans le carr&eacute; Dial Up. Ceci
est n&eacute;c&eacute;ssaire si vous voulez vous d&eacute;connecter automatiquement
d'Internet apr&egrave;s que les fichiers soient t&eacute;l&eacute;charg&eacute;s
sans avoir &agrave; rester devant votre ordinateur.
<p>NOTE: La case Max simultaneous Downloads d&eacute;termine le nombre
de fichiers qu'on peut t&eacute;l&eacute;charger simultan&eacute;ment.
Lorsque cette limite est atteinte, les fichiers &agrave; t&eacute;l&eacute;charger
sont mis dans une file d'attente et lorsque le t&eacute;l&eacute;chargement
d'un fichier est compl&eacute;t&eacute;, un fichier dans la file d'attente
peut alors &ecirc;tre activ&eacute; pour le t&eacute;l&eacute;chargement.
<p>&nbsp;&nbsp;&nbsp; Vous pouvez aussi configurer votre connection &agrave;
Internet pour programmer un horaire de t&eacute;l&eacute;chargement en
cliquant sur l'onglet <b>Dial-Up Service</b> &agrave; gauche. La fen&ecirc;tre
qui appara&icirc;t est la suivante:
<p><img SRC="dap14.jpg" height=431 width=540>
<p>&nbsp;&nbsp;&nbsp; Vous devez choisir la connection &agrave; signaler
dans la bo&icirc;te de s&eacute;lection sous "Connection to dial:" et entrer
le login de votre fournisseur Internet dans la case Login Id ainsi que
le mot de passe dans la case Password pour que Download Accelerator signale
automatiquement le num&eacute;ro lors de la cr&eacute;ation d'horaires
programm&eacute;s de t&eacute;l&eacute;chargement.
<p>&nbsp;&nbsp;&nbsp; Vous pouvez aussi configurer Download Accelerator
pour que l'ordinateur soit ferm&eacute; automatiquement apr&egrave;s que
le t&eacute;l&eacute;chargement des fichiers soit termin&eacute; en s&eacute;lectionnant
l'onglet <b>Download completion</b> &agrave; gauche de la fen&ecirc;tre
de configuration. La fen&ecirc;tre que l'on peut voir est la suivante:
<p><img SRC="dap15.jpg" height=431 width=540>
<p>&nbsp;&nbsp;&nbsp; Si on veut que l'ordinateur soit ferm&eacute; automatiquement
apr&egrave;s le t&eacute;l&eacute;chargement, on doit cocher la case "Shutdown
computer after downloading". Ceci termine la configuration de download
accelerator.
<br>&nbsp;
<h3>
<u><font color="#CC0000">T&eacute;l&eacute;charger des fichiers &agrave;
partir de votre navigateur</font></u></h3>
<font color="#000000">&nbsp;&nbsp;&nbsp; Le t&eacute;l&eacute;chargement
de fichiers se fait automatiquement avec Download Accelerator lorsque vous
avez effectu&eacute; les &eacute;tapes d&eacute;crites ci dessus. Vous
n'avez qu'&agrave; cliquez sur un lien avec l'extension PDF ZIP TGZ ou
autre pour t&eacute;l&eacute;charger automatiquement le fichier. Sous Internet
Explorer, lorsque vous <b><u>cliquez sur le bouton droit d'un lien</u></b>,
vous pouvez voir un menu avec l'option "Download with DAP". Vous pouvez
tester cette option sur le lien suivant: <a href="../fr_sbook/fr_sbook.pdf">cliquez&nbsp;
le bouton droit de votre souris sur ce lien et s&eacute;lectionnez Download
with DAP</a>. Vous devriez voir un menu tel qu'illustr&eacute; ci-dessous
si votre configuration est bonne:</font>
<p><img SRC="dap9.jpg" BORDER=1 height=363 width=447>
<p>La fen&ecirc;tre suivante appara&icirc;tra lorsque vous cliquez "Download
with DAP":
<p><img SRC="dap10.jpg" height=370 width=418>
<p>Cliquez sur le bouton "Start Download" pour commencer le t&eacute;l&eacute;chargement.
La fen&ecirc;tre suivante appara&icirc;tra:
<p><img SRC="dap11.jpg" height=298 width=474>
<p>&nbsp;&nbsp;&nbsp; Notez bien qu'il s'agit d'un hyperlien vide, rien
&agrave; t&eacute;l&eacute;charger dans notre example ci-haut.
<p>&nbsp;&nbsp;&nbsp; Aussi, vous pouvez t&eacute;l&eacute;charger plusieurs
fichiers simultan&eacute;ment selon la configuration que vous avez choisi,
mais un maximum de fichiers peuvent &ecirc;tre t&eacute;l&eacute;charg&eacute;s
en m&ecirc;me temps. Les autre sont mis en file d'attente.
<p>NOTE: Les fichier sont sauvegard&eacute;s sur le bureau de travail par
d&eacute;faut, mais on peut configurer le t&eacute;l&eacute;chargement
dans un autre r&eacute;pertoire sur le disque dur. Ceci correspond au Default
download directory dans la fen&ecirc;tre d'option / configuration sous
l'onglet general.
<p>&nbsp;&nbsp;&nbsp; Si votre connection est coup&eacute;e, vous pouvez
vous reconnecter sur Internet et double cliquez sur l'ic&ocirc;ne Download
Accelerator Plus. Vous verrez alors la fen&ecirc;tre suivante:
<p><img SRC="dap16.jpg" height=263 width=641>
<p>&nbsp;&nbsp;&nbsp; Dans l'example ci-haut, le fichier f117www.tgz n'a
&eacute;t&eacute; t&eacute;l&eacute;charg&eacute; qu'&agrave; 6%. On peut
double cliquer sur f117www.tgz pour continuer le t&eacute;l&eacute;chargement
l&agrave; o&ugrave; il s'&eacute;tait arr&ecirc;t&eacute;. Une autre fa&ccedil;on
de continuer le t&eacute;l&eacute;chargement, mais moin pratique, consiste
&agrave; retourner sur la page ou l'on avait cliqu&eacute; sur le fichier
&agrave; t&eacute;l&eacute;charger, puis cliquer &agrave; bouveau sur le lien et le t&eacute;l&eacute;chargement
continue automatiquement l&agrave; o&ugrave; il s'&eacute;tait arr&ecirc;t&eacute;.
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<h3>
<u><font color="#CC0000">T&eacute;l&eacute;charger des fichiers sans utiliser
votre navigateur</font></u></h3>
<font color="#000000">&nbsp;&nbsp;&nbsp; Vous pouvez aussi t&eacute;l&eacute;charger
des fichiers directement &agrave; partir de la fen&ecirc;tre de Download
Accelerator sans avoir &agrave; ouvrir votre navigateur si vous connaissez
l'adresse de t&eacute;l&eacute;chargement. Vous devez cliquez sur le bouton
Add url &agrave; gauche de la fen&ecirc;tre, ou encore, ouvrir le menu
Url puis cliquez sur Add New URL. Vous verrez alors la fen&ecirc;tre suivante:</font>
<p><img SRC="dap19.jpg" height=68 width=522>
<p>&nbsp;&nbsp;&nbsp; Vous devez entrer l'URL du fichier &agrave; t&eacute;l&eacute;charger.
Les site ftp et http sont tous deux support&eacute;s par download accelerator.
Cliquez ensuite sur OK pour commencer le t&eacute;l&eacute;chargement.
<br>&nbsp;
<h3>
<u><font color="#CC0000">Programmer un horaire de t&eacute;l&eacute;chargement</font></u></h3>
<font color="#000000">&nbsp;&nbsp;&nbsp; Si vous voulez programmer un horaire
de t&eacute;l&eacute;chargement &agrave; un moment de la journ&eacute;e
qui vous convient, vous pouvez double cliquez sur l'ic&ocirc;ne download
accelerator et puis choisir le menu Downloads puis s&eacute;lectionner
"Options / configurations". La fen&ecirc;tre suivante appara&icirc;tra
(sous l'onglet <b>Scheduler</b>):</font>
<p><img SRC="dap17.jpg" height=431 width=540>
<p>&nbsp;&nbsp;&nbsp; La case "Enable schedule start" est coch&eacute;e
pour d&eacute;signer qu'on active la programmation automatique d'un horaire
de t&eacute;l&eacute;chargement. Si on coche la case Daily, cela signifie
qu'il y aura une p&eacute;riode de t&eacute;l&eacute;chargement d'activ&eacute;e
tous les jours. La case Once at signifie qu'on active le t&eacute;l&eacute;chargement
pr&eacute;programm&eacute; qu'une seule fois &agrave; la date de s&eacute;lectionn&eacute;e
dans la bo&icirc;te de s&eacute;lection. La case Always stop downloads
at certain time d&eacute;signe qu'on doit arr&ecirc;ter le t&eacute;l&eacute;chargement
&agrave; l'heure &eacute;crite dans la case indicant l'heure juste au dessous.
<p>&nbsp;&nbsp;&nbsp; Pour que le t&eacute;l&eacute;chargement pr&eacute;programm&eacute;
soit activ&eacute;, il faut qu'il y ait au moin un fichier de programm&eacute;
dans l'horaire de t&eacute;l&eacute;chargement. On peut programmer le t&eacute;l&eacute;chargement
comme en cliquant sur le bouton droit du fichier qu'on veut t&eacute;l&eacute;charger
dans un horaire pr&eacute;programm&eacute; puis s&eacute;lectionner "Schedule
Download" comme l'indique la figure ci-dessous:
<p><img SRC="dap18.jpg" height=274 width=629>
<p>&nbsp;&nbsp;&nbsp; On voit ici une horloge au bas de la fen&ecirc;tre
avec 9:32:29. Il s'agit du compte &agrave; rebours avant le t&eacute;l&eacute;chargement
au programme. Cela signifie que le t&eacute;l&eacute;chargement d&eacute;butera
automatiquement dans 9 heures et 32 minutes et 29 secondes. (Notez que
dans la colonne status, il y a la mention scheduled lorsque le fichier
est programm&eacute; pour le t&eacute;l&eacute;chargement) Pour enlever
le fichier du programme de t&eacute;l&eacute;chargement vous n'avez qu'&agrave;
recliquer avec le bouton droit pour ensuite s&eacute;lectionner "Schedule
Download". Vous ne verrez plus alors la mention Scheduled &agrave; c&ocirc;t&eacute;
du fichi&eacute; dans la fen&ecirc;tre.
<p>
<hr WIDTH="100%">
<p>Si vous avez des commentaire ou des questions vous pouvez les acheminer
&agrave; <a href="mailto:diffusion@contactdirectavecdieu.org">diffusion@contactdirectavecdieu.org</a>


<BR>
<CENTER><a href="/"><IMG SRC="../img/home_btn.gif" ALT="" width="40" height="40" ><BR>
<font color="#0000A0">
Retourner au menu principal</font></a></CENTER>
</body>
</html>
