
<html>
<head>
<title>ce2-2.htm - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 134</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0" height="803" bgcolor="#FFFFD9">
  <tr valign="top"> 
    <td height="822"> 
      <blockquote>
        <div align="right" class="bodytext-5555"> 
          <p align="center"> <img src="images/ce3.jpg" width="575" height="785" align="top"></p>
        </div>
      </blockquote>
      <blockquote>
        <div align="center" class="bodytext-5555">
<table width="508" cellspacing="0" cellpadding="0" align="center">
            <tr valign="middle"> 
              <td height="24" width="326"> 
                <p><font size="2" face="Times New Roman, Times, serif"><i><a href="ce1.htm">Le 10&egrave;me anniversaire de la M&eacute;thode Guan Yin en Cor&eacute;e</a></i></font></p>
              </td>
              <td height="24" width="180"> 
                <div align="right"><a href="content.htm"><i><font size="2" face="Times New Roman, Times, serif">Retour au sommaire</font></i></a></div>
              </td>
            </tr>
          </table>
        </div>
      </blockquote>
      </td>
  </tr>
</table>
<!

De nombreux endroits retir&eacute;s de camping fournissent assez d'espace pour que des milliers de disciples plantent leur tente.

De haut en bas et de gauche &agrave; droite

Des peintures inspir&eacute;es et spirituelles, r&eacute;alis&eacute;es par des initi&eacute;s, apportent le paradis dans la salle &agrave; manger et la cuisine du Centre dAustin.

Dans le Pavillon Croissant de Lune, les signes des conseils damour de Ma&icirc;tre apparaissent, aux c&ocirc;t&eacute;s des traces refl&eacute;tant les progr&egrave;s individuels et les exp&eacute;riences grandissantes des initi&eacute;s.

La floraison des pr&eacute;cieuses fleurs exotiques dans le Jardin des Cactus est appr&eacute;ci&eacute;e de tous.

La terrasse pour le th&eacute;  un endroit retir&eacute; permettant dappr&eacute;cier le th&eacute; et les beaut&eacute;s de la nature.

Un belv&eacute;d&egrave;re rustique plac&eacute; contre les bambous qui se balancent avec douceur.

Le bungalow de r&ecirc;ve c&eacute;leste apporte de nombreux r&ecirc;ves agr&eacute;ables et de plaisantes sessions de m&eacute;ditation aux initi&eacute;s visitant le Centre dAustin.

Au centre : 
A travers Ses efforts, Ma&icirc;tre a personnellement fait du Centre dAustin un paradis pour la culture spirituelle. Son action a fait figure de mod&egrave;le pour nous tous.

!>
</body>
</html>
