<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux/x86 (vers 1st July 2004), see www.w3.org">
<title>La revue Ma&#238;tre Supr&#234;me Ching Hai No. 145</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=us-ascii">
<meta content="MSHTML 6.00.2800.1106" name="GENERATOR">
<style type="text/css">
H1 {
        MARGIN-TOP: 12px; FONT-SIZE: larger; MARGIN-BOTTOM: 13px; COLOR: #000099; PADDING-TOP: 9px; FONT-FAMILY: Times New Roman, Times, serif; LETTER-SPACING: 1pt; TEXT-ALIGN: left
}
H2 {
        PADDING-RIGHT: 1px; PADDING-LEFT: 1px; FONT-WEIGHT: 300; FONT-SIZE: small; PADDING-BOTTOM: 1px; MARGIN: 0px 0px 1px; CLIP: ; COLOR: #990099; LINE-HEIGHT: 95%; PADDING-TOP: 1px; FONT-FAMILY: verdana; LETTER-SPACING: 1pt; TOP: 0px; TEXT-ALIGN: left
}
H3 {
        MARGIN-TOP: 0px; FONT-WEIGHT: 200; FONT-SIZE: x-small; MARGIN-BOTTOM: 0px; CLIP: ; COLOR: #0000ff; FONT-STYLE: italic; FONT-FAMILY: 'Times New Roman', Times, serif; LETTER-SPACING: 0.5pt; TOP: 0px; TEXT-ALIGN: left
}
H4 {
        MARGIN-BOTTOM: -12px; MARGIN-LEFT: 0px; CLIP: ; COLOR: #808000; TEXT-ALIGN: left
}
.tabletitle {
        FONT-WEIGHT: bold; FONT-SIZE: 10pt; COLOR: #800000; FONT-FAMILY: Courier New; LETTER-SPACING: 0px; TEXT-ALIGN: center
}
.aph {
        MARGIN-LEFT: 20px; COLOR: #006600; MARGIN-RIGHT: 20px; FONT-FAMILY: Courier New; LETTER-SPACING: 1px
}

.quote {
        MARGIN-LEFT: 20px; MARGIN-RIGHT: 20px; FONT-FAMILY: Arial
}

P {
        FONT-SIZE: x-small; COLOR: #006666; FONT-FAMILY: Verdana; TEXT-ALIGN: justify
}
.poem {
        MARGIN-TOP: 2px; MARGIN-BOTTOM: 2px; MARGIN-LEFT: 10px; COLOR: #9900cc; FONT-FAMILY: Arial; LETTER-SPACING: 1px
}
A:link {
        COLOR: #696a0a; FONT-FAMILY: arial; TEXT-DECORATION: none
}
A:visited {
        COLOR: #8f9105; FONT-FAMILY: arial; TEXT-DECORATION: none
}
A:hover {
        COLOR: #00aa00; FONT-FAMILY: arial; TEXT-DECORATION: underline

}
A:active {
        COLOR: #458b8b; FONT-FAMILY: arial; TEXT-DECORATION: none
}
H5 {
        MARGIN-TOP: 0px; FONT-WEIGHT: 300; FONT-SIZE: 9pt; MARGIN-BOTTOM: 8px; COLOR: #00bfbf; LINE-HEIGHT: 95%; FONT-STYLE: italic; FONT-FAMILY: Courier New
}
LI {
        
}
BODY {
        SCROLLBAR-FACE-COLOR: #008000; SCROLLBAR-HIGHLIGHT-COLOR: #ffffc0; SCROLLBAR-SHADOW-COLOR: #ffd145; SCROLLBAR-3DLIGHT-COLOR: #ffd145; SCROLLBAR-ARROW-COLOR: #ffff40; SCROLLBAR-TRACK-COLOR: #dcfcdc; SCROLLBAR-DARKSHADOW-COLOR: #ffffc0
}
</style>
</head>
<body topmargin="0" bgcolor="#F5FFF5">
<table align="center" bgcolor="#E9FDE9" border="0" cellpadding="0"
cellspacing="0" width="600">
<tbody>
<tr align="center" bgcolor="#CCFFFF" valign="center">
<td bgcolor="#E9FDE9" height="58">&nbsp;<font color=
"#00A6A6"><b><font face="Arial, Helvetica, sans-serif">La revue
Ma&#238;tre Supr&#234;me Ching Hai No. 145</font></b></font></td>
</tr>
<tr bgcolor="#CCFFFF" valign="top">
<td bgcolor="#E9FDE9" height="145">
<center>
<hr color="#996633" size="4"></center>
&nbsp;
<center>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<h5><b><font face=
"Georgia, Times New Roman, Times, serif">Apr&#232;s nous &#234;tre
reconnect&#233;s &#224; notre P&#232;re, nous obtenons&nbsp; une
grande satisfaction, une grande paix et de grandes
b&#233;n&#233;dictions.<br></font></b></h5>
</blockquote>
</blockquote>
</blockquote>
<h5><b><font color="#663333" face=
"Georgia, Times New Roman, Times, serif" size="3"><br></font></b>
<i><font color="#FF9933" face="Times New Roman" size="2">~ Par
Ma&#238;tre Supr&#234;me Ching Hai</font></i></h5>
</blockquote>
</center>
</td>
</tr>
<tr bgcolor="#CCFFFF" valign="top">
<td bgcolor="#E9FDE9">
<center><br>
<a name="contents" id="contents"></a><font color=
"#FF3E3E"><font color="#FF3E3E">=<font color=
"#FA5F23">=<font color="#EC810E">=<font color=
"#D6A402">=<font color="#B9C300">=<font color=
"#99DE05">=<font color="#76F114">= <font color=
"#54FC2B"><font color="#35FE49"><b>S<font color=
"#1BF66A">o<font color="#09E58D">m<font color=
"#00CDAF">m<font color="#00AFCD">a<font color=
"#098DE5">ire</font></font></font></font></font></b><font color=
"#1BF66A"><font color="#09E58D"><font color="#00CDAF"><font color=
"#00AFCD"><font color="#098DE5"><font color="#1B6AF6"><font color=
"#3549FE"><font color="#542BFC"><font color="#7614F1">=<font color=
"#9905DE">=<font color="#B900C3">=<font color=
"#D602A4">=<font color="#EC0E81">=<font color=
"#FA235F">=<font color=
"#FF3E3F">=</font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font></font><br>
</font></center>
<center>
<p align="left"><font color="#990099" face=
"Wingdings">u</font><a href="#1"><font face="Arial"><b>Art
Supr&#234;me</b></font></a><br>
Le tr&#244;ne c&#233;leste Guan Yin - Un si&#232;ge de
m&#233;ditation multifonctions/ La collection d'&#233;t&#233; 2003
Happy Yogi pour enfant<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#2"><b><font face="Arial">Paroles de
Ma&#238;tre<br></font></b></a> Se reconnecter avec Dieu apporte les
b&#233;n&#233;dictions du Ciel sur terre<font face=
"Arial"><br></font><br>
<font color="#990099" face="Wingdings">u</font><a href=
"#3"><b>Panorama d'&#233;v&#233;nements<br></b></a> Cor&#233;e/
Indon&#233;sie/ Tha&#239;lande/ Etats-Unis/ Canada/ Chili<br></p>
<p align="left"><font color="#990099" face=
"Wingdings">u</font><a href="#4"><b>L'&#232;re
v&#233;g&#233;tarienne</b></a><br>
La base a&#233;rienne de Yokota d&#233;couvre le
v&#233;g&#233;tarisme/ Une heureuse donneuse de sang - Manger
v&#233;g&#233;tarien a gu&#233;ri mon an&#233;mie !<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#5"><b>Maisons v&#233;g&#233;tariennes &#224; travers le
monde</b></a><br>
Californie, Etats-Unis<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href="#6"><b>Sur
le chemin</b></a><br>
La "navette spatiale du son" nous &#233;l&#232;ve vers les Cieux/
Dans Sa grandeur infinie, Ma&#238;tre rappelle &#224; Elle Son fils
prodige<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#7"><b>Ma&#238;tre raconte des histoires dr&#244;les</b></a><br>
Bonnes ou mauvaises nouvelles? / Qui a compris le message? /
Annonce de journal<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#8"><b>Ma&#238;tre dit</b></a><br>
Le c&#339;ur d&#233;tach&#233; d'une personne illumin&#233;e<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#9"><b>Perles de sagesse</b></a><br>
Utiliser le pouvoir de l'esprit pour analyser et agir / L'&#226;me
de groupe<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href="#a"><b>Le
savez-vous</b></a><br>
Histoires des nouveaux saints<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#b"><b>Merveilles de Ma&#238;tre</b></a><br>
Affinit&#233; avec l'oc&#233;an serein d'amour / La voix
c&#233;leste de Ma&#238;tre r&#233;conforte les &#226;mes
fatigu&#233;es<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#c"><b>Questions et r&#233;ponses choisies</b></a><br>
Que signifie &#226;me s&#339;ur ? / Est il n&#233;cessaire de
contacter l'&#226;me s&#339;ur ? / Comment rencontrer l'&#226;me
s&#339;ur ?&nbsp; / Devenir omnipr&#233;sent signifie ne pas avoir
besoin de chercher une &#226;me s&#339;ur<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#d"><b>Aphorismes</b></a><br>
Seule la pratique spirituelle peut effacer les maladies et la
souffrance<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#e"><b>Belles personnes et beaux &#233;v&#233;nements<br></b></a>
Jeunes travailleurs pour l'environnement essayant d'embellir le
monde<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#f"><b>S&#233;quence cin&#233;ma</b></a><br>
Le Triomphe de la Foi<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#g"><b>R&#233;flexions sur la pratique spirituelle</b></a><a href=
"#g"><b><br></b></a> Rien n'est accidentel !<font color="#990099"
face="Wingdings"><br>
<br>
u</font><a href="#h"><b>Science et spiritualit&#233;</b></a><br>
La recherche de Newton sur les secrets de l'univers<br>
<font color="#990099" face="Wingdings"><br>
u</font><a href="#i"><b>Des histoires racont&#233;es par
Ma&#238;tre</b></a><a href="#i"><b><br></b></a> Une personne
vraiment heureuse<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#j"><b>&#201;l&#233;vation de l'&#226;me</b></a><a href=
"#j"><b><br></b></a> Contes de sagesse illustr&#233;s, de
Ma&#238;tre Supr&#234;me Ching Hai / Les derniers DVD<br>
<br>
<font color="#990099" face="Wingdings">u</font><a href=
"#how"><b>Nos correspondants &#224; travers le monde<br></b></a>
<b><font color="#990099" face="Wingdings"><br>
u</font><a href="#www">Les sites Guan Yin sur la Toile</a><br>
<br></b></p>
</center>
<p align="left"><font color="#737373" face="Arial">Revue
N&#176;145<br>
Publi&#233;e le 6 janvier 2004<br>
Fond&#233;e le 1er avril 1990<br>
Publi&#233;e par : l&#8217;Association Internationale du
Ma&#238;tre Supr&#234;me Ching Hai<br>
Editeur : Lin Ping Xing<br>
Imprim&#233;e en France</font></p>
<p align="left"><font color="#000080" size="1">La Revue Ma&#238;tre
Supr&#234;me Ching Hai est publi&#233;e sur Internet dans les
langues suivantes:</font></p>
<font color="#000080" size="1"><span style="font-style: italic;">La
revue Ma&#238;tre Supr&#234;me Ching Hai est publi&#233;e en
diff&#233;rentes langues : Chinois, Anglais, Aulacien, Cor&#233;en,
Japonais, Indon&#233;sien, Fran&#231;ais, Allemand, Portugais,
Espagnol et Tha&#239;, est disponibles sur la
Toile.</span></font><font color="#000080" size="1"><i><br>
<br></i></font>
<h5 align="left"></h5>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="1" id="1"></a>Art Supr&#234;me</h1>
<h1 align="left"></h1>
<h2>Le tr&#244;ne c&#233;leste Guan Yin<br>
&nbsp;</h2>
<h2><font size=
"2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
- Un si&#232;ge de m&#233;ditation multifonctions<br></font></h2>
<p>Merci &#224; cette nouvelle conception affectueuse de
Ma&#238;tre, la m&#233;ditation peut devenir plus reposante et
confortable que jamais !</p>
<p>Le tr&#244;ne c&#233;leste Guan Yin est une chaise et un petit
tabouret. La chaise se distingue par un accoudoir ing&#233;nieux
matelass&#233; de mousse, convenant &#224; des personnes de tailles
diff&#233;rentes pour m&#233;diter confortablement sur le Son. Une
autre particularit&#233; superbe de ce si&#232;ge est son petit
tabouret. En plus d'&#234;tre utile comme repose-pied, le tabouret
peut &#234;tre tir&#233; de sous la chaise et utilis&#233;
s&#233;par&#233;ment comme coussin pour m&#233;diter sur la
Lumi&#232;re, les jambes crois&#233;es ! Et lorsqu'il n'est pas
utilis&#233;, il peut &#234;tre rang&#233; sous la chaise.</p>
<hr align="left" color="#FFCC99" size="1">
<br>
<h3>&nbsp;</h3>
<h2>La Collection L'&#233;t&#233; 2003 Happy Yogi</h2>
<h3>Cr&#233;atrice: Ma&#238;tre Supr&#234;me Ching Hai</h3>
<p class="poem">Feuilles tombantes d&#233;rivant au vent;</p>
<p class="poem">Les coeurs heureux se r&#233;jouissent en
r&#233;union;</p>
<p class="poem">Le muguet engendre le bonheur!</p>
<p class="poem">Joyeuses, les fleurs ardentes fleurissent;</p>
<p class="poem">Le yogi heureux fait pleuvoir des gouttes
dor&#233;es;</p>
<p class="poem">Les yogis heureux jouissent du nectar radieux!</p>
<p class="poem">&nbsp;</p>
<p class="poem">&nbsp;</p>
<p class="poem">&nbsp;</p>
<h2>La collection "Etoiles" 2003 Happy Yogi</h2>
<h2>pour enfant<br></h2>
<h3>Cr&#233;atrice: Ma&#238;tre Supr&#234;me Ching Hai</h3>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="2" id="2"></a>Paroles de Ma&#238;tre</h1>
<blockquote>
<p class="aph">Dieu nous a donn&#233; &#224; nous-m&#234;mes et
&#224; notre plan&#232;te des moyens et des cadences hautement
performantes. Et il faut nous tenir au courant, avec Sa gr&#226;ce
pour vivre en accord avec notre temps sur cette Terre en
progr&#232;s.<br></p>
</blockquote>
<h2>Se reconnecter avec Dieu apporte les b&#233;n&#233;dictions du
Ciel sur terre</h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, Varsovie,
Pologne, le 11 mai 1999 (&#224; l'origine en anglais).
Vid&#233;ocassette n&#176; 657</h3>
<p>Chaque jour, je sens que la gr&#226;ce de Dieu se d&#233;verse
toujours davantage et que les gens se rendent compte de plus en
plus de cette gr&#226;ce divine. J'en suis tellement enthousiaste
et heureuse que je ne sais pas comment vous l'expliquer. Parfois,
je sens que je perds patience parce que je r&#233;agis trop
lentement &#224; Ses ordres. Il veut avancer plus vite. Mais le
corps a ses limites, et parfois le mental d'un &#234;tre humain a
des limites pour comprendre certaines choses qui se pr&#233;sentent
presque comme si elles &#233;taient nouvelles, telle que la
gr&#226;ce de Dieu, m&#234;me si ce n'est pas nouveau du
tout.<br></p>
<p>Si Dieu dit que nous sommes Ses enfants, si le Bouddha dit que
nous avons tous la m&#234;me Nature de Bouddha, pourquoi ne
pouvons-nous pas devenir comme Eux ? Nous devons vivre une vie de
gloire, une vie de sagesse, une vie de bonheur, une vie
d'intelligence, une vie de pouvoir positif. Nous le devons parce
que nous sommes les enfants de Dieu et nous pouvons y arriver
(applaudissements). Bien s&#251;r, je vous montrerai comment. Et
cela ne vous co&#251;tera rien ni maintenant, ni plus tard, ni
pendant, ni apr&#232;s, cela ne vous co&#251;tera jamais rien.
Parce que le Royaume de Dieu est &#224; vous. Je ne vous le donne
pas et donc je ne peux pas vous faire payer pour les choses que
vous avez d&#233;j&#224;. Et il n'y a rien que vous vouliez qu'Il
ne vous donnera pas. Il prendra soin des plus petits d&#233;tails
de votre vie, y compris vous r&#233;veiller quand vous &#234;tes en
retard ! Vraiment ! Tout au long de ce programme tr&#233;pidant, Il
prend soin de moi pour des d&#233;tails si petits que quelquefois
j'en ai les larmes aux yeux. Je vais toujours dans des pays
inconnus souvent pour la premi&#232;re fois et ne sais comment
aller ici ou l&#224;. Il me place toujours dans un bon h&#244;tel,
non loin d'un restaurant chinois ou aulacien, proche des boutiques
ou autre pour que j'ai tout ce dont j'ai besoin. Autrement,
j'aurais probablement faim.<br></p>
<p>Tous les jours, des miracles se produisent dans notre vie, une
fois que nous nous sommes reconnect&#233;s avec Dieu. Tout ce que
nous avons &#224; faire est d'&#234;tre simplement assis l&#224; et
d'essayer d'&#233;couter ce qu'Il dit. C'est tout ce que nous avons
&#224; faire. C'est ce que nous appelons m&#233;ditation,
pri&#232;re silencieuse en un lieu retir&#233; ou contemplation sur
Dieu, comme on veut l'appeler. C'est simplement une communication
silencieuse avec Dieu pour qu'ainsi nous sachions que faire avec
notre vie. Apr&#232;s cela, nous ne nous soucions plus de quoi que
ce soit parce que nous savons que Dieu prend soin de nous dans tous
les cas. Avant cela, m&#234;me quand tout se passe bien, nous nous
inqui&#233;tons &#224; l'id&#233;e que des difficult&#233;s
puissent appara&#238;tre.</p>
<p>Mais quand quelque chose se pr&#233;sente mal maintenant, nous
attendons de voir parce que nous savons que plus tard Dieu nous
am&#232;nera quelque part ailleurs o&#249; nous sommes cens&#233;s
&#234;tre et nous savons pourquoi les choses se sont mal
pass&#233;es dans un premier temps. Donc, nous vivons dans la paix,
la s&#233;curit&#233; et l'immense amour de Dieu &#224; chaque
seconde de notre vie, &#233;veill&#233;s ou endormis. Parce que
nous avons fait le choix de quitter ce niveau d'&#233;nergie
vulgaire, grossier ou frustre et avons choisi de nous &#233;lever
vers un niveau de vie sup&#233;rieur qui existe en m&#234;me temps
et d'en retirer toute la bont&#233;.<br></p>
<p>Auparavant, si nous n'&#233;tions pas connect&#233;s &#224;
Dieu, notre unique choix &#233;tait cette &#233;nergie
mat&#233;rielle d'existence. C'est la raison pour laquelle
m&#234;me si nous nous effor&#231;ons de faire au mieux chaque
jour, nous &#233;chouons souvent dans nos tentatives et sommes
souvent malheureux. Parce que sur cette plan&#232;te,
l'&#233;nergie mat&#233;rielle est pesante et nous donne de la
pression. Mais apr&#232;s la reconnexion, nous pouvons aller de
plus en plus haut et ainsi &#234;tre plus clairs. Nous connaissons
la sagesse de Dieu et nous pouvons mieux prendre soin des choses
quand nous redescendons. C'est pourquoi la Bible dit que le Royaume
des Cieux est en vous. Cela signifie que lorsque nous faisons le
calme et nous d&#233;connectons du monde mat&#233;riel pendant un
moment, nous pouvons trouver quelque chose d'autre qui existe
&#224; l'int&#233;rieur de nous.<br></p>
<p>Cela ne veut pas dire &#224; l'int&#233;rieur de notre corps ;
c'est juste un autre monde &#224; l'int&#233;rieur du monde
mat&#233;riel, et qui est beaucoup mieux et beaucoup plus heureux.
On peut toujours y monter et redescendre. On peut vivre dans ce
monde et aussi jouir du Royaume des Cieux en m&#234;me temps, ou au
moins par moments dans la journ&#233;e, puis ensuite de fa&#231;on
continue quand nous sommes plus experts. C'est ainsi que nous
devenons saints parce que nous avons tout et ensuite nous ne
d&#233;sirerons plus rien. Alors, nous saurons que "Le Seigneur est
mon berger. Je ne manque de rien". Parce que nous vivons dans un
grand bonheur, une grande paix et une grande b&#233;n&#233;diction,
une fois que nous nous sommes reconnect&#233;s &#224; notre
P&#232;re.<br></p>
<p>A ce moment-l&#224;, il se peut que nous ayons de l'argent mais
nous ne sommes pas attach&#233;s &#224; l'argent. Nous avons toute
chose que Dieu nous donne pour notre confort, mais si
n&#233;cessaire nous pouvons m&#234;me les rejeter au loin. Mais
Dieu ne veut pas que nous le fassions. Dieu veut que nous
profitions de cette vie mat&#233;rielle et de la vie c&#233;leste
en m&#234;me temps. Nous avons les deux mondes entre nos mains.<br>
Quand j'ai commenc&#233; &#224; chercher Dieu et ensuite &#224; Le
conna&#238;tre, j'ai renonc&#233; &#224; tout parce que je sentais
que je n'avais besoin de rien d'autre que de notre P&#232;re.
J'&#233;tais tellement heureuse de L'avoir que je ne voulais rien
d'autre ! Mais ensuite Dieu a voulu me donner tellement de choses.
Tout ce que je ne pouvais jamais souhaiter ou m&#234;me que je ne
souhaitais pas. Et je disais : "Pourquoi ? Je n'en ai pas
besoin."<br></p>
<p>Je disais : "Seigneur, je peux vivre sans manger, sans boire,
sans confort. Du moment que je peux Te voir chaque jour, que
voudrais-je de plus ?" A cette &#233;poque, je mangeais un seul
repas par jour et avais tr&#232;s peu de v&#234;tements et un sac
de couchage que j'emmenais partout o&#249; j'allais. Mais Dieu m'a
dit : "Non, tu dois changer. Il faut que tu fasses voir au monde
que je te donne tout. Tu dois &#234;tre un exemple &#224; la gloire
du Ciel et &#224; la gloire de la Terre ; ainsi les gens qui te
voient verront que je suis un P&#232;re g&#233;n&#233;reux, que je
suis le P&#232;re qui prend soin de tous ses enfants pour qu'ils
aient toute chose.<br></p>
<p>J'&#233;tais un peu r&#233;ticente mais bien s&#251;r j'ai dit :
"D'accord, P&#232;re, c'est entendu. Quoi que tu dises, je le
ferais." Et Il m'a donn&#233; et donn&#233; et b&#233;nie en
abondance depuis ce moment-l&#224;. Je ne peux m&#234;me pas
utiliser toutes les choses qu'Il me donne. Je suis si heureuse de
pouvoir partager avec d'autres tout ce que j'ai. Et je pense que
notre P&#232;re a raison : je dois avoir de l'argent. De nos jours,
le progr&#232;s et la science sont omnipr&#233;sents. Supposez que
je veuille venir vous voir, j'aurais besoin d'acheter mon billet
mais je ne voudrais pas avoir &#224; vous le demander. Je dois
l'acheter moi-m&#234;me ; et c'est tr&#232;s bien.<br></p>
<p>Dieu nous a donn&#233; &#224; nous-m&#234;mes et &#224; notre
plan&#232;te des moyens et des cadences hautement performantes. Et
il faut nous tenir au courant, avec Sa gr&#226;ce pour vivre en
accord avec notre temps sur cette Terre en progr&#232;s. Pour
&#234;tre capable d'utiliser toutes les nouvelles inventions et
progr&#232;s que Dieu nous a accord&#233;s, il nous faut aussi le
mat&#233;riel suffisant. Alors nous pouvons faire usage de toutes
les derni&#232;res d&#233;couvertes scientifiques pour transmettre
le message de Dieu &#224; nos fr&#232;res et s&#339;urs.<br></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<table align="center" bgcolor="#E9FDE9" border="0" cellpadding="0"
cellspacing="0" width="600">
<tbody>
<tr>
<td>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="3" id="3"></a>Panorama
d'&#233;v&#233;nements</h1>
<h3>Nouvelles de Californie, Etats-Unis<br></h3>
<h2>Le message de l'illumination s'&#233;panouit lors d'un salon
culturel<br>
<br></h2>
<p>[<b>San Francisco</b>] Le 8 juin 2003, les pratiquants de San
Francisco ont particip&#233; &#224; la vingt-sixi&#232;me foire
annuelle de Haight Street, un &#233;v&#233;nement tr&#232;s
populaire dans le Bay Area de San Francisco. Beaucoup de monde
s'est pr&#233;cipit&#233; dans le c&#233;l&#232;bre quartier Haight
pour voir des stands offrant une vari&#233;t&#233; de
th&#233;rapies alternatives, de v&#234;tements, de la nourriture et
des snacks, pour ne nommer que quelques-unes des attractions.
Durant la journ&#233;e, plusieurs milliers de d&#233;pliants
introduisant les enseignements de Ma&#238;tre ont &#233;t&#233;
distribu&#233;s aux passants et aux visiteurs de notre
stand.<br></p>
<p>C'&#233;tait incroyable de voir que beaucoup des visiteurs,
jeunes et &#226;g&#233;s, pratiquaient d&#233;j&#224; une forme de
m&#233;ditation et &#233;taient aussi int&#233;ress&#233;s par les
enseignements de Ma&#238;tre. Par exemple, un homme qui
m&#233;ditait par lui-m&#234;me sans la direction d'un ma&#238;tre,
a d&#233;cid&#233; imm&#233;diatement apr&#232;s avoir lu le livret
&#233;chantillon, d'arr&#234;ter de manger de la viande et des
&#339;ufs et a appris la M&#233;thode Pratique. Il attend
maintenant sinc&#232;rement l'initiation.<br></p>
<p>Les initi&#233;s ont &#233;t&#233; davantage inspir&#233;s par
une entrevue pour une &#233;mission locale de t&#233;l&#233;vision
publique. La dame qui s'occupait de la cha&#238;ne publique de la
t&#233;l&#233;vision locale a d&#233;sir&#233; montrer combien le
salon de Haight Street &#233;tait avantageux pour les
communaut&#233;s, et a utilis&#233; notre stand comme exemple de
ses b&#233;n&#233;fices. Elle s'est renseign&#233;e sur notre
Ma&#238;tre, notre M&#233;thode Pratique ainsi que les moyens de
contacter notre association.<br></p>
<p>Le salon de Haight Street a &#233;t&#233; une autre mani&#232;re
inspirante que Ma&#238;tre a mis en &#339;uvre pour r&#233;pandre
Ses enseignements aux habitants de la r&#233;gion de San Francisco.
Merci, Ma&#238;tre, pour cette occasion d'apporter la
V&#233;rit&#233; et la Lumi&#232;re aux &#226;mes se questionnant
&#224; ce "salon aux nombreuses couleurs".</p>
<h5>Photo:&nbsp;</h5>
<h5>sp1-1: Le visage des Joyeux Yogis sont illumin&#233;s par
d'agr&#233;ables sourires</h5>
<h5>sp1-2: La spiritualit&#233; fleurit dans le c&#339;ur des gens
quand la conscience du monde s'&#233;tend.</h5>
<p>&nbsp;</p>
<h2>Une exp&#233;rience b&#233;nie lors d'un &#233;v&#233;nement
sportif renomm&#233;</h2>
<p>[<b>San Francisco/San Jose</b>] Les organisateurs du Tournoi
Athl&#233;tique Sino-Am&#233;ricain du Bay Area (CAAT), un
&#233;v&#233;nement sportif prestigieux tenu &#224;
l'universit&#233; de De Anza, &#224; Cupertino en Californie, ont
invit&#233; r&#233;cemment les membres de l'Association
Internationale de Ma&#238;tre Supr&#234;me Ching Hai &#224;
participer &#224; l'&#233;v&#233;nement le 20 juillet 2003. Pour
d&#233;buter le tournoi, les participants ont ex&#233;cut&#233; des
danses du lion, jou&#233; du tambour et effectu&#233; d'autres
danses traditionnelles pour mettre tout le monde de bonne humeur,
&#233;tant donn&#233; que plus de quatre-vingt organisations
participaient &#224; la c&#233;r&#233;monie d'ouverture.<br></p>
<p>Pendant la c&#233;r&#233;monie, alors que des initi&#233;s
v&#234;tus de t-shirts Happy Yogi aux logos SM faisaient lentement
leur entr&#233;e, une introduction sur Ma&#238;tre et sur
l'Association &#233;tait diffus&#233;e par les haut-parleurs en
chinois et en anglais. Dix milles personnes dans l'audience ont
ainsi entendu le nom de Ma&#238;tre et appris l'existence de
l'Association.<br></p>
<p>Apr&#232;s la c&#233;r&#233;monie d'ouverture, le directeur et
le secr&#233;taire de l'Office culturel et &#233;conomique
taiwanais &#224; San Francisco, M. Robert Lin et M. David Chen, ont
visit&#233; le stand de Ma&#238;tre et ont exprim&#233; leur grande
appr&#233;ciation pour Son assistance bienveillante au peuple de
Formose en contribuant d'une large quantit&#233; de masques
chirurgicaux lors des crises r&#233;centes de SRAS qui avaient
touch&#233; l'&#238;le.<br></p>
<p>Cette premi&#232;re participation &#224; la c&#233;r&#233;monie
d'ouverture du CAAT de Bay Area a &#233;t&#233; fort significative
pour les initi&#233;s locaux et tous ceux impliqu&#233;s. Nous
avons &#233;t&#233; profond&#233;ment honor&#233;s de
repr&#233;senter l'Association Internationale de Ma&#238;tre
Supr&#234;me Ching Hai et d'offrir une opportunit&#233; aux
m&#233;dias d'entendre parler de Ma&#238;tre et de Ses
enseignements. L'&#233;v&#233;nement a permis aussi aux
initi&#233;s des Centres de San Jose et San Francisco de travailler
ensemble en &#233;troite collaboration sur une courte p&#233;riode.
Les deux Centres ont organis&#233; le stand de nourriture et
particip&#233; au d&#233;roulement de la c&#233;r&#233;monie. Ce
succ&#232;s &#233;tait gr&#226;ce &#224; la d&#233;votion des
initi&#233;s dans leur pratique spirituelle et &#224; leur
exp&#233;rience ant&#233;rieure lors des retraites avec Ma&#238;tre
qui leur avait appris &#224; organiser les &#233;v&#233;nements et
effectuer les t&#226;ches de mani&#232;re efficace.<br></p>
<p>La Maison V&#233;g&#233;tarienne SMCH &#224; San Jose &#233;tait
un des sponsors principaux de l'activit&#233;, fournissant toute la
nourriture du stand de l'Association. Les initi&#233;s volontaires
ont distribu&#233; des d&#233;pliants &#224; propos du restaurant
et d'un s&#233;minaire vid&#233;o qui s'y d&#233;roulera
bient&#244;t. De nombreux passants en ont appris ainsi plus sur la
Maison V&#233;g&#233;tarienne et ont re&#231;u des nouvelles sur le
s&#233;minaire.</p>
<h5>Photo: sp9-1,2</h5>
<p>&nbsp;</p>
<h3>Nouvelles de Tha&#239;lande</h3>
<h2>Apporter de la nourriture spirituelle &#224; l'exposition de
nourriture tha&#239; et musulmane<br></h2>
<p>[<b>Bangkok</b>] Du 31 mai au 1er juin 2003, des amis
pratiquants de Tha&#239;lande ont tenu un stand pour r&#233;pandre
les enseignements de Ma&#238;tre &#224; l'exposition de nourriture
tha&#239; et musulmane qui a eu lieu au Centre d'exposition et de
commerce international de Bangkok. La plupart des stands
pr&#233;sentaient des mets vari&#233;s, mais le n&#244;tre
&#233;tait le seul qui pr&#233;sentait des conf&#233;rences d'un
Ma&#238;tre illumin&#233; pour le d&#233;veloppement de la
spiritualit&#233; des visiteurs.<br></p>
<p>Pendant l'&#233;v&#233;nement, un grand nombre d'invit&#233;s se
sont arr&#234;t&#233;s pour regarder les conf&#233;rences
vid&#233;os de Ma&#238;tre en montrant un grand int&#233;r&#234;t
pour la M&#233;thode Guan Yin. Parmi les visiteurs un homme d'un
certain &#226;ge est venu &#224; notre stand pour regarder la
vid&#233;o de Ma&#238;tre pendant une heure et a dit : "Ce
Ma&#238;tre enseigne si merveilleusement." C'&#233;tait
int&#233;ressant de le voir partir, revenir pour regarder le reste
de la vid&#233;o et alors s'en aller avec satisfaction avec un
livret-&#233;chantillon &#224; la main. Le stand a &#233;t&#233;
visit&#233; par des Tha&#239;landais mais aussi des personnes
d'autres pays, surtout des Birmans venus avec l'intention d'obtenir
des livrets-&#233;chantillons. Plus tard, ils ont persuad&#233;
beaucoup de leurs amis &#224; venir aussi et &#224; leur tour, ils
ont demand&#233; des livrets-&#233;chantillons.<br></p>
<p>A travers les b&#233;n&#233;dictions de Ma&#238;tre,
l'exposition de notre stand de nourriture tha&#239; et musulmane
s'est d&#233;roul&#233;e paisiblement et avec succ&#232;s. Merci
&#224; Ma&#238;tre pour avoir ainsi apport&#233; Ses
b&#233;n&#233;dictions aux initi&#233;s Tha&#239;s et pour nous
avoir donn&#233; l'occasion de r&#233;pandre Ses enseignements en
r&#233;ponse au besoin profond des &#234;tres humains pour le
d&#233;veloppement spirituel.</p>
<h5>Photo: sp2-1</h5>
<p>&nbsp;</p>
<h3>Nouvelles de Cor&#233;e</h3>
<h2>L'amour de Ma&#238;tre transforme un restaurant en paradis</h2>
<p>[S&#233;oul] En 2003, pour partager la sagesse et l'amour de
Ma&#238;tre, les amis pratiquants de Cor&#233;e ont planifi&#233;
une s&#233;rie de s&#233;minaires vid&#233;o &#224; S&#233;oul, la
capitale. Le premier a eu lieu au Centre de S&#233;oul le 22 juin.
C'est avec une grande joie et enthousiasme que les fr&#232;res et
s&#339;urs cor&#233;ens ont distribu&#233; une grande quantit&#233;
de prospectus et d'affiches pour annoncer l'&#233;v&#233;nement
&#224; travers les districts voisins.<br></p>
<p>Cependant, deux jours avant la date fix&#233;e,
l'universit&#233; o&#249; le s&#233;minaire devait avoir lieu a, de
mani&#232;re inattendue, annul&#233; notre r&#233;servation.
Malgr&#233; cette d&#233;ception, les amis initi&#233;s ont
r&#233;ussi &#224; trouver une salle dans un restaurant proche. Une
atmosph&#232;re &#233;lev&#233;e et chaleureuse a &#233;t&#233;
donn&#233;e gr&#226;ce &#224; notre d&#233;coration et le plus
important, gr&#226;ce &#224; la conf&#233;rence vid&#233;o de
Ma&#238;tre. Beaucoup d'invit&#233;s qui n'&#233;taient pas
pr&#233;vus, ont &#233;t&#233; guid&#233;s de l'universit&#233; au
s&#233;minaire qui &#233;tait rempli au-del&#224; de sa
capacit&#233;. De plus, gr&#226;ce &#224; l'arrangement de
Ma&#238;tre, le propri&#233;taire d'un caf&#233; voisin a offert de
recevoir les invit&#233;s suppl&#233;mentaires. Ainsi une centaine
de participants ont pu appr&#233;cier confortablement la vid&#233;o
de Ma&#238;tre.<br></p>
<p>C'est seulement quand nous avons vu le grand flux d'invit&#233;s
arriv&#233; non-stop pendant le s&#233;minaire que nous avons
compris pourquoi la premi&#232;re salle avait &#233;t&#233;
annul&#233;e. Si nous avions tenu le s&#233;minaire &#224;
l'universit&#233;, nous n'aurions pas eu d'autre choix que
d'arr&#234;ter le flux des invit&#233;s du fait de la restriction
d'espace.<br></p>
<p>Apr&#232;s la pr&#233;sentation de la vid&#233;o, beaucoup de
personnes ont appris la M&#233;thode Pratique et le grand nombre
d'assistants &#233;tait plus grand que ce que nous n'aurions jamais
esp&#233;r&#233;. Merci Ma&#238;tre d'avoir rendu cette
exp&#233;rience si satisfaisante et plaisante et d'avoir permis
&#224; nos invit&#233;s et tant de chercheurs &#224; assouvir leur
soif de la V&#233;rit&#233;.<br></p>
<h5>Photo: sp3-1, sp3-2.jpg</h5>
<p>&nbsp;</p>
<h2>Une exp&#233;rience profitable au salon international du livre
2003 de S&#233;oul<br></h2>
<p>[<b>S&#233;oul</b>] Du 4 au 9 juin 2003, les amis initi&#233;s
cor&#233;ens ont particip&#233; au salon annuel international du
livre dans la salle Oc&#233;an COEX de S&#233;oul. Ils ont
distribu&#233; des prospectus et des livrets-&#233;chantillons et
pr&#233;sent&#233; aux invit&#233;s les publications de
Ma&#238;tre. En montrant les cassettes des conf&#233;rences de
Ma&#238;tre sur le plus grand &#233;cran de t&#233;l&#233;vision de
la salle, les initi&#233;s ont attir&#233; beaucoup de visiteurs
parmi les 180 000 venus au salon. Nous avons dispos&#233; une table
et des si&#232;ges pour que les invit&#233;s se sentent bien
accueillis et bien install&#233;s pour regarder les vid&#233;os.
Beaucoup de visiteurs connaissaient d&#233;j&#224; Ma&#238;tre lors
de participations au salon les ann&#233;es pr&#233;c&#233;dentes et
certains se sont arr&#234;t&#233;s &#224; notre stand. Des adultes
et aussi des enfants aimaient regarder les photos de Ma&#238;tre et
certains les ont m&#234;me fix&#233; avec grand respect.<br></p>
<p>En plus de tenir le stand, nos fr&#232;res et s&#339;urs ont
aussi assist&#233; joyeusement aux pr&#233;paratifs en aidant
chacun &#224; r&#233;aliser la paix int&#233;rieure et l'amour
d&#233;riv&#233; du travail pour Ma&#238;tre. Nous &#233;tions
tr&#232;s &#233;mus puisque &#224; travers cette activit&#233;,
nous avons une fois encore pu sentir que nous faisions tous partie
d'une famille interconnect&#233;e. Avec le grand succ&#232;s que
nous avons exp&#233;riment&#233; au salon international du livre de
S&#233;oul 2003, nous remercions Ma&#238;tre pour Ses
b&#233;n&#233;dictions et Son amour infinis !<br></p>
<h5>L&#233;gende: sp4-1</h5>
<p>&nbsp;</p>
<h2>Le plus r&#233;ussi de tous les s&#233;minaires de Cor&#233;e
!</h2>
<p>[<b>S&#233;oul</b>] Les amis pratiquants cor&#233;ens ont
&#233;t&#233; transport&#233;s de joie par le succ&#232;s du
s&#233;minaire vid&#233;o qui a eu lieu le 13 juillet 2003 au
Centre culturel de Gwanak &#224; S&#233;oul<br></p>
<p>Avant le s&#233;minaire, un grand nombre de prospectus et
d'affiches a &#233;t&#233; distribu&#233; dans le centre et les
districts environnant du sud de S&#233;oul. De nombreux sites web
annon&#231;aient l'&#233;v&#233;nement. Afficher les posters de
Ma&#238;tre &#233;tait un grand plaisir, surtout parce que nous
avons &#233;t&#233; capables d'atteindre tant d'&#234;tres
sinc&#232;res, beaucoup d'entre eux ont demand&#233; des affiches
de Ma&#238;tre en souvenirs. De plus, nous &#233;tions contents de
voir qu'un conducteur de camion nous a demand&#233; de mettre
l'affiche de Ma&#238;tre sur son v&#233;hicule pour aider &#224;
r&#233;pandre la bonne nouvelle.<br></p>
<p>Le jour du s&#233;minaire, le ciel est devenu si brillant,
guidant les chercheurs vers la V&#233;rit&#233;. La salle du
s&#233;minaire se trouvait au pied d'une montagne tr&#232;s connue.
Beaucoup de ceux qui en descendaient apr&#232;s la promenade
&#233;taient, avec surprise, attir&#233;s vers notre salle de
conf&#233;rence. Ils arrivaient avec leur sac &#224; dos sur leurs
&#233;paules. En outre, un temple bouddhiste se trouvait tout
pr&#232;s de l'entr&#233;e de la salle. Ainsi de nombreux membres
du temple ont aussi assist&#233; &#224; notre conf&#233;rence en
voyant les affiches intitul&#233;es de mani&#232;re saisissante :
"L'illumination imm&#233;diate et la lib&#233;ration
&#233;ternelle." Les invit&#233;s ont continuellement afflu&#233;
dans la salle de conf&#233;rence et ses premiers &#233;tages se
sont rapidement remplis. Alors nous avons demand&#233; aux derniers
arrivants d'aller au deuxi&#232;me &#233;tage et en fin de compte
nous avons re&#231;u des centaines d'invit&#233;s.<br></p>
<p>Le Centre culturel de Gwanak est un immeuble r&#233;cemment
construit avec les facilit&#233;s de la technologie de pointe qui
est utilis&#233;e pour les spectacles professionnels. Pour le
s&#233;minaire, le couloir &#233;tait joliment d&#233;cor&#233;
avec des Lampes Long&#233;vit&#233; et des peintures. Avec la
musique du concert de Ma&#238;tre "Un monde &#8230; de paix &#224;
travers la musique" flottant dans l'air, l'atmosph&#232;re
&#233;tait totalement charg&#233;e d'excitation et de joie. Pendant
la pr&#233;sentation de la vid&#233;o, la plupart des chercheurs de
V&#233;rit&#233; de l'assistance ont &#233;t&#233; frapp&#233;s par
la conf&#233;rence vid&#233;o de Ma&#238;tre et Ses r&#233;ponses
aux questions des membres de Son audience.<br></p>
<p>La plupart des participants sont rest&#233;s jusqu'&#224; la fin
de la vid&#233;o. Environ une centaine de personnes ont appris la
M&#233;thode Pratique et certains se sont inscrits pour
l'initiation. Apr&#232;s avoir appris la M&#233;thode Pratique, les
nouveaux pratiquants ont pos&#233; beaucoup de questions
r&#233;fl&#233;chies et ainsi la p&#233;riode de
questions-r&#233;ponses a continu&#233; pendant un long moment. Un
invit&#233; qui a trouv&#233; l'information du s&#233;minaire sur
un site web et qui a appris la M&#233;thode Pratique nous a dit :
"Sa conf&#233;rence &#233;tait si touchante et tout ce qu'Elle dit
est vrai. Elle est vraiment un Ma&#238;tre illumin&#233;."<br></p>
<p>Le s&#233;minaire vid&#233;o au Centre culturel de Gwanak a
&#233;t&#233; de loin le plus r&#233;ussi des s&#233;minaires
organis&#233;s en Cor&#233;e et gr&#226;ce aux
b&#233;n&#233;dictions de Ma&#238;tre, il s'est d&#233;roul&#233;
tr&#232;s paisiblement et &#233;tait hautement enrichissant pour
tous.</p>
<h5>photo: sp10-1</h5>
<p>&nbsp;</p>
<h3>Nouvelles d'Indon&#233;sie<br></h3>
<h2>La lumi&#232;re du paradis brille radieusement &#224;
Medan<br></h2>
<p>[<b>Medan</b>] Gr&#226;ce aux nombreuses b&#233;n&#233;dictions
de Ma&#238;tre qu'ils ont re&#231;ues pendant leurs ann&#233;es de
pratique de la M&#233;thode Guan Yin, les initi&#233;s de Medan ont
d&#233;cid&#233; r&#233;cemment qu'il &#233;tait temps d'annoncer
l'existence de cette m&#233;thode pr&#233;cieuse au public au nord
de Sumatra, en Indon&#233;sie. Du 13 au 18 Juin 2003, ils ont
organis&#233; une exposition.<br></p>
<p>Nous avons fait conna&#238;tre l'existence de notre stand par
l'interm&#233;diaire d'une banderole dans une des rues principale
de Medan et &#233;galement par des annonces diffus&#233;es dans les
journaux locaux. Les r&#233;sultats ont &#233;t&#233;
extraordinaires. De nombreux livrets-&#233;chantillons et revues
ont &#233;t&#233; distribu&#233;s lors de l'&#233;v&#232;nement.
Beaucoup d'aspirants de la V&#233;rit&#233; sont venus apprendre la
M&#233;thode Pratique.<br></p>
<p>Nous esp&#233;rons maintenant que de plus en plus de personnes
seront en contact avec l'ultime chemin qui m&#232;ne &#224; la
lib&#233;ration, la M&#233;thode Guan Yin, et apprendront sous la
guidance d'un Ma&#238;tre compl&#232;tement illumin&#233;.<br></p>
<h5>photo: sp5-1</h5>
<p>&nbsp;<br></p>
<h3>Nouvelles d'Ontario, Canada</h3>
<h2>Le meilleur moyen de devenir des saints vivants sur terre</h2>
<p>[<b>Toronto</b>] Le 13 juillet 2003, les initi&#233;s de Toronto
ont organis&#233; une conf&#233;rence vid&#233;o &#224; la
librairie de la municipalit&#233;, North York.
L'&#233;v&#232;nement a attir&#233; de nombreux visiteurs provenant
de pays diff&#233;rents tel que l'Inde, le Sri Lanka, le Portugal,
la Chine, Au lac et bien d'autres. Pendant la conf&#233;rence
vid&#233;o les participants &#233;taient touch&#233;s par les
enseignements spirituels de Ma&#238;tre ainsi que par Ses
cr&#233;ations artistiques. Le lieu &#233;tait rempli de
s&#233;r&#233;nit&#233; et de joie. Ravis de l'humour de
Ma&#238;tre en particulier dans Ses r&#233;ponses aux questions
concernant la spiritualit&#233;, les participants &#233;taient
attentifs &#224; chaque mot.<br></p>
<p>A la fin de la pr&#233;sentation les trois quarts des
invit&#233;s ont d&#233;cid&#233; de rester pour apprendre la
M&#233;thode Pratique. Apr&#232;s la session de m&#233;ditation,
parmi les participants un homme a salu&#233; la photo de
Ma&#238;tre et L'a remerci&#233;e en joignant les paumes des mains
en signe de reconnaissance pour son exp&#233;rience. En quittant le
s&#233;minaire, beaucoup d'invit&#233;s ont exprim&#233; leur
sinc&#232;re reconnaissance envers les initi&#233;s. Des exemples
innombrables de t&#233;moignages de d&#233;votion
d&#233;sint&#233;ress&#233;e de Ma&#238;tre et des pratiquants et
leurs efforts continuent &#224; &#234;tre au service de
l'humanit&#233; &#224; travers de tels &#233;v&#232;nements. Ils
sont des bons indicateurs pour montrer que la M&#233;thode Guan Yin
est la meilleure fa&#231;on pour nous de devenir des saints vivants
sur terre !<br></p>
<h5>photos: sp6-1,2.jpg</h5>
<p>&nbsp;</p>
<h3>Nouvelles du Chili</h3>
<h2>Apporter l'aide mat&#233;rielle et spirituelle &#224; une
famille dans le besoin<br></h2>
<p>[<b>Santiago</b>] R&#233;cemment, des disciples du Centre de
Santiago ont organis&#233; et pr&#233;par&#233; une foule de
provisions &#224; donner &#224; une famille dans le besoin. Lorsque
nous sommes arriv&#233;s chez la famille, nous avons
r&#233;alis&#233; qu'elle vivait dans des conditions extr&#234;mes
et combien elle avait besoin d'aide. Ensemble en apportant de
l'aide mat&#233;rielle, nous leur avons &#233;galement offert des
renseignements sur les enseignements de Ma&#238;tre, donnant ainsi
plus de signification &#224; nos efforts.<br></p>
<p>Gr&#226;ce &#224; l'amour inconditionnel de notre Ma&#238;tre
bien-aim&#233;, la famille a maintenant la chance d'avoir plus de
b&#233;n&#233;dictions de Dieu et ainsi changer sa vie &#224;
jamais. Les disciples de Chili remercie Ma&#238;tre de leur avoir
donn&#233; cette occasion de faire ce beau travail, et &#224;
l'avenir nous allons faire de notre mieux pour continuer &#224;
aider les familles dans le besoin.<br></p>
<h5>sp7-1.jpg</h5>
<p>&nbsp;</p>
<h3>Nouvelles de New York, Etats-Unis</h3>
<h2>Partager de la nourriture nutritive pour le corps et
l'&#226;me<br></h2>
<p>[<b>New York</b>] Le samedi 28 juin 2003, le festival du
go&#251;t de la nourriture sant&#233; a eu lieu au Damrosch Park au
Lincoln Center de la ville de New York. De nombreux restaurants
v&#233;g&#233;tariens, magasins de produits naturels, des
organisations sur la protection des animaux ainsi que des groupes
spirituels ont de tout c&#339;ur particip&#233; &#224; cet
&#233;v&#233;nement. Ce qu'il y avait de particulier &#224; ce
festival &#233;tait que toute la nourriture asiatique et
occidentale expos&#233;e &#233;tait v&#233;g&#233;talienne. En plus
de servir des plats exotiques et v&#233;g&#233;taliens, les
initi&#233;s du Centre de New York ont mont&#233; un stand pour
pr&#233;senter les publications de Ma&#238;tre.<br>
sp8-1.jpg</p>
<p>En d&#233;pit de la vie tr&#233;pidante dans la r&#233;gion
m&#233;tropolitaine anim&#233;e de la ville de New York, les amis
pratiquants ont trouv&#233; le temps de participer avec ardeur
&#224; cette activit&#233;. Ils &#233;taient nombreux &#224;
travailler de l'aube &#224; la nuit tombante. M&#234;me les enfants
des initi&#233;s, &#226;g&#233;s seulement de cinq ou six ans, se
sont empress&#233;s avec excitation de joindre le groupe de travail
pour distribuer des d&#233;pliants. Beaucoup d'occidentaux ont
&#233;t&#233; touch&#233;s par l'amour pur des enfants et ont
souvent demand&#233; : "Mon c&#339;ur, puis-je en avoir un ?"
Heureusement, notre stand d'exposition &#233;tait situ&#233; &#224;
l'entr&#233;e du hall et l'immense photo de Ma&#238;tre et Ses
tableaux sont devenus le centre d'attraction, ce qui donnait aux
passants, une excellente chance d'&#233;tablir des affinit&#233;s
avec un Ma&#238;tre vivant. Puisque la plupart des visiteurs
&#233;taient v&#233;g&#233;tariens ou du moins int&#233;ress&#233;s
par le v&#233;g&#233;tarisme, l'atmosph&#232;re qui se
d&#233;gageait dans la salle &#233;tait tr&#232;s spirituelle. Un
pourcentage assez &#233;lev&#233; des gens de toutes les conditions
sociales a accept&#233; de prendre les d&#233;pliants de
Ma&#238;tre. Afin de faciliter une rencontre avec ceux qui ont une
affinit&#233; avec les enseignements de Ma&#238;tre, le Centre de
New York a annonc&#233; sur les prospectus distribu&#233;s au
festival, une conf&#233;rence vid&#233;o, organis&#233;e deux
semaines plus tard.<br></p>
<h5>sp8-2.jpg- Un enfant d'un ami initi&#233; s'est empress&#233;
avec excitation de joindre le groupe de travail pour distribuer des
prospectus.</h5>
<p>Le 13 juillet 2003, comme pr&#233;vu, les amis initi&#233;s de
New York ont organis&#233; une conf&#233;rence vid&#233;o sur le
partage de la V&#233;rit&#233;. Une heure avant le d&#233;but, des
aspirants sinc&#232;res en qu&#234;te de la V&#233;rit&#233;
commen&#231;aient &#224; arriver sur les lieux et certains ont
demand&#233; &#224; &#234;tre initi&#233;s. Une dame ayant fait un
long parcours pour assister &#224; la conf&#233;rence a dit qu'elle
pouvait sentir le pouvoir de b&#233;n&#233;diction intense de
Ma&#238;tre sur les lieux. Devant partir t&#244;t, elle nous a
laiss&#233; ses coordonn&#233;es en demandant que nous l'avisions
lorsqu'il y aura une autre conf&#233;rence. Une autre dame
&#233;tait accompagn&#233;e de son fils et sa fille. Sa fille et
elle ont appris la M&#233;thode Pratique. La dame nous a dit
qu'elle aimait lire les livres de Ma&#238;tre. Elle sentait que
chacune de Ses paroles &#233;tait remplie de sagesse. Elle s'est
procur&#233;e plusieurs livres qui &#233;taient en
d&#233;monstration. Une semaine plus tard, lorsque la dame s'est
pr&#233;sent&#233;e pour la session de m&#233;ditation de groupe de
la M&#233;thode Pratique, elle a dit ressentir, durant toute la
semaine, la pr&#233;sence des vibrations de Ma&#238;tre. Egalement,
une dame dans la soixantaine, v&#233;g&#233;tarienne depuis plus de
vingt ans, a dit &#234;tre enchant&#233;e d'avoir la chance de
pouvoir conna&#238;tre les enseignements de Ma&#238;tre et la
M&#233;thode Guan Yin, en ajoutant qu'elle &#233;tait tr&#232;s
anxieuse d'&#234;tre initi&#233;e.<br></p>
<p>Ces exp&#233;riences &#233;mouvantes encouragent les amis
initi&#233;s &#224; persister dans leurs efforts pour partager les
enseignements de Ma&#238;tre avec les habitants de New York, le
plus remarquable centre financier&nbsp; et commercial du monde, de
sorte que les nombreuses personnes toujours en qu&#234;te
spirituelle trouvent vite la lib&#233;ration par la M&#233;thode
Guan Yin et rentrent &#224; la Maison dans le Royaume des
cieux.<br></p>
<h5>photos: sp8-3,4.jpg</h5>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="4" id="4"></a>L'&#232;re
v&#233;g&#233;tarienne</h1>
<h2>La base a&#233;rienne de Yokota d&#233;couvre le
v&#233;g&#233;tarisme<br></h2>
<h3>Par la s&#339;ur initi&#233;e Yin Jing-fong, Taipei,
Formose</h3>
<p>Le 7 juin 2003, en organisant deux f&#234;tes
v&#233;g&#233;tariennes, des initi&#233;s du Centre de Tokyo on
fait la promotion du v&#233;g&#233;tarisme &#224; la base
a&#233;rienne de Yokota o&#249; r&#233;sident environ 14 000
militaires am&#233;ricains. Ces &#233;v&#233;nements &#233;taient
les premiers de la sorte &#224; &#234;tre organis&#233;s par les
initi&#233;s de Tokyo.<br></p>
<p>La premi&#232;re f&#234;te se d&#233;roula le 7 juin dans un
grand jardin dans la maison de deux initi&#233;s. Le temps fut
magnifique ce jour-l&#224;, m&#234;me s'il avait plu presque tous
les jours pr&#233;c&#233;dant l'&#233;v&#233;nement et qu'il plut
les jours suivants. D'o&#249; les commentaires de certains
invit&#233;s : "C'est incroyable, quelle superbe journ&#233;e !
C'est normalement la saison des pluies &#224; Tokyo."<br></p>
<p>Des dizaines d'Am&#233;ricains ont assist&#233; &#224; la
f&#234;te et furent surpris de d&#233;couvrir &#224; quel point la
nourriture v&#233;g&#233;tarienne pouvait &#234;tre
d&#233;licieuse. De nombreuses personnes ont demand&#233; les
recettes et ont sugg&#233;r&#233; que ce serait bien d'avoir des
le&#231;ons de cuisine dans le futur. Nous avons ensuite compris
qu'il &#233;tait non seulement important de montrer &#224; quel
point la nourriture v&#233;g&#233;tarienne &#233;tait bonne, mais
aussi &#224; quel point elle &#233;tait facile &#224; pr&#233;parer
et c'est pourquoi une seconde f&#234;te fut pr&#233;vue pour le 21
juin pour satisfaire la demande des invit&#233;s.<br></p>
<p>Pendant que nous organisions le second &#233;v&#233;nement, un
membre de l'&#233;quipe de t&#233;l&#233;vision de Formose, celle
qui produit l'&#233;mission de t&#233;l&#233;vision : "Voyage
&#224; travers les royaumes esth&#233;tiques", nous a
contact&#233;s sans que nous nous y attendions, pour nous annoncer
que l'&#233;quipe pensait faire une &#233;mission sp&#233;ciale sur
la cuisine v&#233;g&#233;tarienne japonaise et qu'ils viendraient
au Japon pour l'&#233;v&#233;nement.<br></p>
<p>Plus tard, un fr&#232;re australien visitant le Japon a
appel&#233; pour dire qu'il cherchait un endroit o&#249; dormir. A
son arriv&#233;e, il nous a aid&#233;s &#224; r&#233;soudre des
probl&#232;mes informatiques si bien que les invitations et les
avis pour la f&#234;te ont pu &#234;tre imprim&#233;s &#224; temps.
De plus, l'&#233;quipe de t&#233;l&#233;vision mentionna qu'ils
avaient besoin d'une personne pour faire fonctionner une de leurs
cam&#233;ras vid&#233;o. Comme par hasard, le fr&#232;re australien
avait &#233;tudi&#233; la production t&#233;l&#233;visuelle aux
&#201;tats-Unis et s'est port&#233; volontaire pour aider &#224;
filmer la f&#234;te et les pr&#233;sentations !<br></p>
<p>Un jour avant l'&#233;v&#233;nement, un groupe de cuisiniers et
de d&#233;corateurs venant de Gunma et Tokyo se sont r&#233;unis
&#224; la base a&#233;rienne de Yokota, et ont transform&#233; du
jour au lendemain, comme par magie, le salon am&#233;ricain en
cuisine japonaise et ont pr&#233;par&#233; l'un apr&#232;s l'autre
de d&#233;licieux mets v&#233;g&#233;tariens japonais. Pendant ce
temps, l'&#233;quipe de t&#233;l&#233;vision de Formose travaillait
avec les initi&#233;s japonais, le tournage avait commenc&#233; en
fin d'apr&#232;s-midi et se poursuivit pendant la nuit. Au lever du
jour, le samedi matin, l'&#233;quipe avait film&#233; douze
pr&#233;sentations de recettes v&#233;g&#233;tariennes.</p>
<p>Puis, par surprise, le 21 juin, le ciel s'est &#233;clairci
&#224; nouveau ! Les pr&#233;sentations de recettes furent
l'attraction de l'&#233;v&#233;nement et tout le processus fut
film&#233; par l'&#233;quipe de t&#233;l&#233;vision de Formose
afin d'am&#233;liorer le contenu de l'&#233;mission pour les
t&#233;l&#233;spectateurs. Les s&#339;urs japonaises ont non
seulement fait preuve de talents culinaires, mais ont
&#233;galement fait participer le public. La f&#234;te remporta un
franc succ&#232;s et tous les invit&#233;s ont, semble-t-il,
ador&#233; la nourriture et ont fait de nombreux &#233;loges sur le
fait qu'elle &#233;tait d&#233;licieuse. Certains ont m&#234;me
demand&#233; quand nous pr&#233;voyions d'organiser une autre
f&#234;te.<br></p>
<p>En revenant sur la pr&#233;paration n&#233;cessaire pour mettre
en sc&#232;ne ces &#233;tonnants &#233;v&#233;nements, nous avons
vu l'intervention de Dieu &#224; tous les stades. La premi&#232;re
f&#234;te semblait &#234;tre une r&#233;p&#233;tition pour la
seconde et gr&#226;ce &#224; ces projets nous avons compris en
pratique la signification de l'expression "Tout est intervention
divine" et avons appris &#224; mieux participer &#224; l'&#339;uvre
de Dieu.</p>
<p>Le reportage en direct de cet &#233;v&#233;nement peut &#234;tre
visionn&#233; en ligne dans l'&#233;mission n&#176; 45 de la
s&#233;rie de la cha&#238;ne Sun "Voyage &#224; travers les
royaumes esth&#233;tiques". Visitez :&nbsp;</p>
<p><a href=
"http://www.godsdirectcontact.org.tw/eng/hichannel/index.htm">http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm</a><br>

(en anglais, avec sous-titres chinois)</p>
<h5>photos veg1-3: Les pr&#233;sentations de recettes furent les
attractions de la soir&#233;e.</h5>
<h5>veg1-1,4,5,6,7.jpg</h5>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Une heureuse donneuse de sang<br></h2>
<h2><font size=
"2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -
-Manger v&#233;g&#233;tarien a gu&#233;ri mon
an&#233;mie</font></h2>
<h3>Par la s&#339;ur initi&#233;e Yin Jing-fong, Taipei,
Formose<br></h3>
<p>Juillet est certainement mon mois de chance ! Mon initiation a
eu lieu il y a dix ans, le jour de la f&#234;te nationale
am&#233;ricaine, le 4 juillet, et mon &#226;me est n&#233;e une
seconde fois. Aujourd'hui, dix ans plus tard, je suis en excellente
sant&#233; et le r&#233;gime v&#233;g&#233;tarien que je suis
depuis cette &#233;poque m'a m&#234;me gu&#233;ri de mon
an&#233;mie.<br></p>
<p>Quand j'&#233;tais enfant, j'avais l'air forte, mais en fait
j'&#233;tais faible, et avais toujours des &#233;tourdissements
quand je me levais brusquement. Dans mes rapports de sant&#233;
m&#233;dicaux les m&#233;decins &#233;crivaient souvent les
commentaires suivants : "malnutrition" et "an&#233;mie". Si bien
que dans ma jeunesse, quand je voulais donner du sang, on me le
refusait &#224; cause de mon faible taux de globules rouges.
Cependant, il y a peu de temps, lorsque je faisais des courses, je
suis pass&#233;e devant un camion de don du sang, et en pensant au
manque de sang &#224; Formose, j'ai r&#233;solument
d&#233;cid&#233; de donner du sang. A ma grande surprise, j'ai
facilement pass&#233; le test des globules rouges ! &#201;tendue
sur la chaise longue pour faire mon don, j'ai fi&#232;rement
d&#233;clar&#233; &#224; l'infirmi&#232;re : "Je suis
v&#233;g&#233;tarienne ! J'ai souffert d'an&#233;mie quand je
mangeais de la viande, mais maintenant j'en suis lib&#233;r&#233;e
depuis que je suis devenue v&#233;g&#233;tarienne."<br></p>
<p>Depuis que j'ai commenc&#233; &#224; suivre un r&#233;gime
v&#233;g&#233;tarien, il y a dix ans, en plus d'&#233;liminer mon
an&#233;mie, mes crises de bronchites ont cess&#233; et
l'exc&#232;s de pression dans l'oreille interne dont je souffrais a
aussi disparu. Apr&#232;s la disparition de ces probl&#232;mes, mon
seul probl&#232;me physique &#233;tait des attaques occasionnelles
d'arthrite &#224; cause du manque d'exercice. J'ai donc
d&#233;cid&#233; de commencer un programme d'exercice. Quand j'ai
le temps, je fais une rapide marche dans le parc pr&#232;s de chez
moi et si la m&#233;t&#233;o est favorable et que le temps le
permet, je fais en une fois, le tour de deux parcs.<br></p>
<p>Apr&#232;s avoir suivi ce r&#233;gime pendant deux ans, je
pouvais non seulement marcher rapidement, mais je me suis
&#233;galement d&#233;barrass&#233;e de la graisse que j'avais. Ces
changements m'ont fait penser &#224; cette publicit&#233; pour un
produit laitier que j'ai vu il y a des ann&#233;es. Dans cette
publicit&#233; une blonde montrait sa belle silhouette et disait
sans grand naturel : "Je fais de l'exercice et je bois du lait
&#233;cr&#233;m&#233; en poudre XX." Maintenant, moi aussi je peux
faire comme elle et dire : "Je suis un r&#233;gime
v&#233;g&#233;tarien et pratique la M&#233;thode Guan Yin !" Si
vous ne me croyez pas, venez faire la course avec moi et vous
verrez qui marche le plus vite. Qui a os&#233; dire que manger
v&#233;g&#233;tarien n'est pas assez nutritif ?</p>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="5" id="5"></a>Maisons
v&#233;g&#233;tariennes &#224; travers le monde<br></h1>
<h2>Californie, Etats-Unis<br></h2>
<p class="quote">Vegan Tokyo Teriyaki<br>
2518 South Figueroa Street<br>
Los Angeles, CA 90007<br>
Tel: 213-747-6880</p>
<p align="left">Veuillez visiter les sites web suivants pour plus
d'information sur les maisons v&#233;g&#233;tariennes (restaurants)
<a href="http://www.godsdirectcontact.com/vegetarian/veg.html"><br>
http://www.godsdirectcontact.com/vegetarian/veg.html</a>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="6" id="6"></a>Sur le chemin</h1>
<h2>La "navette spatiale du son" nous &#233;l&#232;ve vers les
Cieux<br></h2>
<h3>Par le fr&#232;re initi&#233; Shaun Hannocks, Byron
Bay/Northern Rivers, Australie (&#224; l'origine en
anglais)<br></h3>
<p>Je pratique la M&#233;thode Guan Yin depuis maintenant quatre
ans et ce n'est que maintenant que mon &#234;tre entier commence
&#224; comprendre clairement ce que cette M&#233;thode peut
accomplir. La M&#233;thode &#339;uvre dans mon existence de
fa&#231;on si &#233;vidente que parfois cela me surprend
fortement.<br></p>
<p>Le Courant du Son purifie mon &#226;me &#224; une vitesse
incroyable que je n'arrive pas &#224; me saisir du moment quand
j'essaie de l'exp&#233;rimenter. On dirait en quelque sorte ma
"navette spatiale personnelle" m'emm&#232;ne vers de nombreux
royaumes sans que la plupart du temps je m'en rende compte. En
fait, j'ai eu la chance qu'une fois Ma&#238;tre me permette de
visiter des domaines &#233;lev&#233;s. Mais j'ai eu peur lorsque
j'ai commenc&#233; &#224; m'inqui&#233;ter de l&#224; o&#249;
j'&#233;tais, me trouvant dans un lieu o&#249; je pouvais
d&#233;tecter des parfums divers. L'exp&#233;rience commen&#231;ait
&#224; faire vraiment peur que j'ai pri&#233; Ma&#238;tre tr&#232;s
fort et &#224; cause de ma peur, je me suis retrouv&#233; aux
niveaux habituels de l'&#233;tat d'&#233;veil.&nbsp;<br></p>
<p>J'ai retenu de mes exp&#233;riences spirituelles que le Courant
du Son nous purifie d'abord et nous permet ensuite de voyager vers
d'autres dimensions. Plus nous sommes propres, plus loin nous
allons, et plus nous nous rapprochons de La Source. Un autre point
important que j'ai r&#233;alis&#233; est l'importance de la
concentration pour &#234;tre purifi&#233; et aller "plus haut". La
concentration est un &#233;l&#233;ment essentiel de notre pratique
spirituelle. Plut&#244;t que de s'asseoir et dormir durant la
m&#233;ditation, il vaut mieux aller au lit et revenir plus tard
m&#233;diter.<br></p>
<p>Gr&#226;ce &#224; la pratique de la m&#233;thode la plus
puissante au monde, la M&#233;thode Guan Yin, j'ai pu comprendre
qu'il m'est possible de retourner vraiment &#224; la Maison dans la
mesure o&#249; je m'applique &#224; observer les cinq
Pr&#233;ceptes et les enseignements de Ma&#238;tre et m&#233;diter
s&#233;rieusement.<br>
<br>
Merci Ma&#238;tre, je Vous aime !<br></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Dans Sa grandeur infinie, Ma&#238;tre rappelle &#224; Elle Son
fils prodige</h2>
<h3>Par le fr&#232;re initi&#233; Magenesta Kustin, Byron
Bay/Northern Rivers, Australie (&#224; l'origine en anglais)</h3>
<p>Par la gr&#226;ce de Ma&#238;tre, apr&#232;s &#234;tre
initi&#233; depuis trois ans et demi, j'ai r&#233;cemment
exp&#233;riment&#233; une compr&#233;hension positive. Auparavant,
mes sessions de m&#233;ditation ardues et frustrantes me laissaient
un sentiment de vide en d&#233;pit d'une vie ext&#233;rieure
brillante et plaisante. A cette &#233;poque, je ne concevais pas
l'envie particuli&#232;re de rendre visite &#224; Ma&#238;tre ; ce
sentiment a chang&#233; depuis et je suis certain que cette
opportunit&#233; se pr&#233;sentera si telle est la volont&#233; de
Dieu.<br></p>
<p>Pendant les premi&#232;res ann&#233;es de mon initiation, je me
rendais bien compte qu'une telle attitude devait changer mais
j'&#233;tais alors paresseux, improductif et arrogant. Mon ego
faisait de moi un &#234;tre pr&#234;t &#224; la critique,
superficiel et non sinc&#232;re. Et puis cette attitude m'a
affect&#233; profond&#233;ment et je me suis senti alors
horriblement mal, troubl&#233; et en col&#232;re de gaspiller ainsi
le don Divin unique de l'initiation apr&#232;s avoir connu de
nombreuses existences d&#233;nu&#233;es de sens. J'&#233;tais
incapable de lire les magazines de Ma&#238;tre et de visionner Ses
vid&#233;os. Cependant, progressivement, j'ai pu comprendre qu'une
telle attitude refl&#233;tait simplement mon attachement &#224; mon
&#234;tre inf&#233;rieur, qu'il me fallait l&#226;cher prise pour
reprendre possession de mon vrai Moi par la contemplation du
Courant du Son.<br></p>
<p>Ayant r&#233;alis&#233; ceci, j'ai d&#233;cid&#233; alors de
r&#233;clamer mon "h&#233;ritage divin" et les choses se sont mises
&#224; changer. Soudain, j'ai re&#231;u le cadeau le plus important
de Ma&#238;tre qui m'a rempli d'une &#233;nergie, d'une ouverture
d'esprit et d'une joie nouvelles.<br></p>
<p>Comme le fils prodige, j'ai &#233;t&#233; retrouv&#233;
apr&#232;s m&#8217;&#234;tre perdu. Ma&#238;tre m'a sauv&#233; et
m'a entour&#233; de Son amour, de Sa gr&#226;ce, de Son pardon, de
Sa mis&#233;ricorde et ma vie n'est plus la m&#234;me. Je suis
enti&#232;rement vou&#233; &#224; ma pratique spirituelle et
comprend que pour recevoir davantage je dois donner davantage. En
faisant un pas vers Ma&#238;tre, Elle en fait trois vers moi. Rien
de plus simple !<br></p>
<p>Je re&#231;ois des b&#233;n&#233;dictions infinies de
Ma&#238;tre et tout ce que je vis est charg&#233; de significations
plus profondes. Je suis beaucoup plus motiv&#233; et confiant dans
mes activit&#233;s quotidiennes et m&#232;ne une existence plus
d&#233;tendue. J'ai une nouvelle &#233;nergie, d&#233;termination
et confiance. Et je suis maintenant d&#233;termin&#233; &#224;
&#234;tre avec Ma&#238;tre le plus possible. Alors, je r&#233;cite
les cinq Noms tout au long de la journ&#233;e, lors de promenades
sur la plage, en cuisinant et m&#234;me en conduisant. Je suis
rempli d'une d&#233;termination raviv&#233;e d'atteindre la
r&#233;alisation Divine.<br></p>
<p>L'amour et la mis&#233;ricorde de Ma&#238;tre sont partout avec
moi et je me sens gu&#233;ri de mon aveuglement. Nul ne peut voir
pour celui qui veut demeurer non voyant. Le pouvoir n&#233;gatif se
montre parfois tr&#232;s pr&#233;sent dans ma vie, essayant de
transformer une fissure de la taille d'un cheveu en crevasse et la
crevasse en ab&#238;me. Mais tout va bien maintenant. Je suis plus
fort que jamais, ma foi est solide et j'anticipe un futur radieux.
Je me prosterne en toute humilit&#233; aux pieds de Ma&#238;tre et
me soumets inconditionnellement afin de baigner dans la Gr&#226;ce
divine si telle est pour moi la volont&#233; de Dieu. Seul je ne
peux rien accomplir, ce n'est qu'au nom de Ma&#238;tre que tout
devient possible. Je sais maintenant que ceci est la
V&#233;rit&#233;. Les lignes suivantes expriment ma nouvelle
pens&#233;e.<br></p>
<p class="poem"><i>A Votre appel, je viendrai.<br></i></p>
<p class="poem"><i>Si Vous me rejetez, je
m'&#233;loignerai.<br></i></p>
<p class="poem"><i>L&#224; o&#249; Vous &#234;tes, l&#224; je
serai.</i></p>
<p class="poem"><i>Si Vous Vous &#233;cartez de moi<br></i></p>
<p class="poem"><i>Je cesse d'exister.<br></i></p>
<p class="poem"><i>Que Votre Volont&#233; soit faite !<br></i></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<table align="center" bgcolor="#E9FDE9" border="0" cellpadding="0"
cellspacing="0" width="600">
<tbody>
<tr>
<td>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="7" id="7"></a>Ma&#238;tre raconte des
histoires dr&#244;les</h1>
<h2>Bonnes ou mauvaises nouvelles ?<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai,<br></h3>
<h3>Retraite internationale de six jours, &#224; Youngdong,
Cor&#233;e,<br></h3>
<h3>le 9 mai 2000 (&#224; l'origine en anglais) Vid&#233;ocassette
n&#176;696<br></h3>
<p>C'est un millionnaire qui a une crise cardiaque et il est
emmen&#233; rapidement aux urgences &#224; l'h&#244;pital.
Apr&#232;s son admission &#224; l'h&#244;pital, ses trois fils et
ses quatre filles attendent dans le couloir en faisant les cent
pas. Quand le docteur sort de la chambre de leur p&#232;re, tout le
monde lui saute dessus et lui demande : "Bonnes nouvelles ? De
bonnes nouvelles ?" Le docteur secoue la t&#234;te et dit : "Je
suis d&#233;sol&#233;, mauvaise nouvelle !" Tout le monde dit :
"Mauvaise nouvelle ?" Et le docteur r&#233;pond : "Oui. Il va vivre
pendant tr&#232;s longtemps."<br></p>
<p>&nbsp;</p>
<h2>Qui a compris le message ?<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, Floride,
Etats-Unis, le 13 mai 2002<br></h3>
<h3>(&#224; l'origine en anglais) Vid&#233;ocassette
n&#176;747<br></h3>
<p>C'est un couple qui invite un ami &#224; d&#238;ner chez eux,
mais ils n'ont pas assez de leur nourriture
pr&#233;f&#233;r&#233;e. Alors la femme dit &#224; son mari, quand
ton ami aura fini deux morceaux, ne lui propose pas d'en reprendre,
d'accord ? Alors le mari dit d'accord. Mais lorsque l'ami eut fini
les deux morceaux de leur nourriture pr&#233;f&#233;r&#233;e, le
mari oublie et comme d'habitude dit : "Oh, s'il te pla&#238;t,
prends-en d'autres. Je vais en chercher &#224; la cuisine.?<br></p>
<p>Alors la femme regarde, tr&#232;s, tr&#232;s stress&#233;e. Et
alors l'ami dit : "Non, non, non." Mais le mari insiste &#224;
nouveau et la femme regarde encore plus stress&#233;e. Alors
l'invit&#233; refuse encore plus fermement, et press&#233; dit :
"Non, non, non !" Plus tard lorsque l'invit&#233; f&#251;t
rentr&#233; chez lui, la femme &#233;tait furieuse apr&#232;s son
mari et le gronda en lui disant : "Comment as-tu pu faire cela ? Je
t'avais d&#233;j&#224; dit qu'apr&#232;s les deux morceaux de ne
pas lui en proposer &#224; nouveau, mais tu n'arr&#234;tais pas de
lui en proposer. Tu aurais d&#251; lui dire qu'il n'y en avait
plus." Et le mari dit : "Je suis d&#233;sol&#233;, j'avais
oubli&#233;." Et la femme r&#233;pond : "Laisse tomber ! Mais je te
donnais des coups de pied sous la table. Tu aurais d&#251;
comprendre !" Et le mari dit : "Non, ce n'&#233;tait pas &#224;
moi. C'&#233;tait &#224; notre pauvre ami !"<br></p>
<p>&nbsp;</p>
<h2>Annonce de journal</h2>
<p>LUNDI : A vendre : R.D. Jones a une machine &#224; coudre &#224;
vendre. T&#233;l&#233;phone : 948-0707 apr&#232;s 19 h&nbsp; et
demandez Mme Kelly qui vit avec lui pas cher.<br></p>
<p>MARDI notification : Nous sommes d&#233;sol&#233;s pour l'erreur
dans l'annonce d'hier de R.D. Jones. On aurait d&#251; lire: "Une
machine &#224; coudre pas ch&#232;re &#224; vendre.
T&#233;l&#233;phone : 948-0707 et demandez Mme Kelly, qui vit avec
lui apr&#232;s 19 heures."</p>
<p>MERCREDI notification : R.D. Jones nous a inform&#233;s qu'il
avait re&#231;u plusieurs appels d&#233;rangeants &#224; cause de
l'erreur que nous avons faite dans l'annonce d'hier. L'annonce
correcte est la suivante : "A vendre - R.D. Jones a une machine
&#224; coudre &#224; vendre. Pas ch&#232;re. T&#233;l&#233;phone
948-0707 apr&#232;s 19 heures et demandez Mme Kelly qui vit avec
lui."<br></p>
<p>JEUDI notification : Je, R.D. Jones, n'ai aucune machine &#224;
coudre &#224; vendre. Je l'ai cass&#233;e. N'appeler pas le
948-0707 &#233;tant donn&#233; que mon t&#233;l&#233;phone est
interrompu. Je ne suis plus avec Mme Kelly. Elle &#233;tait
jusqu'&#224; hier ma femme de m&#233;nage et elle a
d&#233;missionn&#233; !</p>
<p>&nbsp;</p>
<hr align="left" color="#FFCC99" size="1">
<p>Veuillez visiter les sites suivants pour appr&#233;cier les
versions originales de ces blagues. Vous pouvez<br>
&nbsp;&#233;galement partager avec ceux qui vous entourent la joie
de l'humour de Ma&#238;tre :<br></p>
<p><a href=
"http://www.godsdirectcontact.org/eng/news/145/jk1.htm">http://www.Godsdirectcontact.org/eng/news/145/jk1.htm</a>&nbsp;
(Etats-Unis)<a href=
"http://www.godsdirectcontact.org.tw/eng/news/145/jk1.htm"><br>
http://www.Godsdirectcontact.org.tw/eng/news/145/jk1.htm</a>&nbsp;
(Formosa)<a href=
"http://www.godsdirectcontact.net/eng/news/145/jk1.htm"><br>
http://www.Godsdirectcontact.net/eng/news/145/jk1.htm</a>&nbsp;
(Etats-Unis)</p>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="8" id="8"></a>Ma&#238;tre dit</h1>
<h2>Le c&#339;ur d&#233;tach&#233; d'une personne
illumin&#233;e<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai</h3>
<h3>Hsihu, Formose, 24-27 septembre 1988<br></h3>
<h3>(&#224; l'origine en chinois). <u>MP3-3</u></h3>
<p>Est-ce que vous savez pourquoi je vous dis de ne pas utiliser le
pouvoir magique ? M&#234;me si vous avez un don pour le pouvoir
magique, vous ne devez pas l'utiliser. Pourquoi ? (Quelqu'un
r&#233;pond : Il interf&#232;re avec le cycle des causes et
r&#233;tributions.) Ca ne va pas d&#233;ranger grand chose. Quoi
d'autre ? (Quelqu'un r&#233;pond : L'ego.) Exact ! Ceci est
tr&#232;s important ! Les pratiquants spirituels ne peuvent pas se
permettre d'avoir ce genre d'ego qui entrave la lib&#233;ration des
trois royaumes de souffrance parce que "l'individuel" existe
toujours et est s&#233;par&#233; de l'univers. C'est parce que nous
avons ce concept d'individualit&#233; que nous transmigrons entre
la naissance et la mort. Nous avons des corps "individuels", c'est
pourquoi nous avons des probl&#232;mes "individuels", un karma
"individuel" et une r&#233;tribution "individuelle".<br></p>
<p>Si nous n'avons pas ce concept de s&#233;paration alors nous
sommes un avec l'univers, un avec toute la cr&#233;ation. C'est le
plus haut niveau. Peut-&#234;tre ne comprenez-vous pas encore ce
niveau, alors permettez-moi de vous l'expliquer bri&#232;vement. Un
pratiquant spirituel du plus haut niveau ne se pr&#233;occupe
d'aucune situation ; il n'est attach&#233; &#224; aucune situation.
Quand il tombe malade, il est malade, quand il est tremp&#233; par
la pluie, il est tremp&#233; ; quand le vent souffle sur lui, il
souffle sur lui. Un grand vent, ne va pas l'effrayer, la pluie ne
le d&#233;range pas, parce que ce ne sont que des
ph&#233;nom&#232;nes naturels.<br></p>
<p>Par exemple, il se peut qu'on n'appr&#233;cie pas les grands
vents, mais en certains endroits le vent est n&#233;cessaire ; on
peut ne pas &#234;tre heureux quand il pleut, mais les fermiers ont
besoin de la pluie pour les cultures. Supposons que nous priions
pour emp&#234;cher la pluie parce que c'est mieux pour nous ; mais
si la pluie est exactement ce dont les fermiers ont besoin &#224;
des endroits bien pr&#233;cis et en certaines saisons, alors,
qu'est-ce qu'il se passera ? Donc, Dieu ne peut exaucer toutes nos
pri&#232;res en m&#234;me temps, certains prient pour la pluie,
certains pour le soleil ; certains pr&#233;f&#232;rent les vents
forts et certains adorent la neige. Certains trouvent que c'est
tr&#232;s beau quand il neige, mais il y a aussi les gens qui la
d&#233;teste parce qu'il fait tr&#232;s froid ; ils ne peuvent pas
faire pousser de l&#233;gumes, ils ne peuvent pas tirer leur
subsistance du sol, ou bien c'est tr&#232;s mauvais pour leur
sant&#233;. Si Dieu Lui-m&#234;me ne peut pas exaucer les v&#339;ux
de chaque &#234;tre sensible, alors pourquoi devrions-nous trop
nous en soucier ?<br></p>
<p>Il y avait un roi dans la Chine ancienne. Un jour, chaudement
v&#234;tu d'un magnifique manteau de fourrure &#233;paisse, assis
dans son palais &#224; regarder par le balcon, il s'exclama : "Oh !
Comme c'est beau et fascinant quand il neige !" Il l'aimait
tellement que lorsqu'il &#233;tait l&#224;, assis, se
d&#233;lectant de ce spectacle, il ne cessait de prier Dieu pour
qu'Il envoie plus de neige. Plus tard, ses gens lui
rapport&#232;rent que beaucoup de ses sujets &#233;taient morts de
froid et de faim, mais le roi ne pouvait pas comprendre. Il vivait
dans un palais et pour lui la neige &#233;tait d'une grande
beaut&#233; ! Tr&#232;s probablement le palais poss&#233;dait
toutes les commodit&#233;s de chauffage et il portait un splendide
et &#233;pais manteau de fourrure. Bien s&#251;r, il ne comprenait
pas !<br></p>
<p>&nbsp;</p>
<h4>Sagesse dans le bonheur, la col&#232;re, la tristesse et la
joie<br></h4>
<p>Tout ensemble, bonheur, col&#232;re, tristesse et joie dans ce
monde sont pour nous des le&#231;ons &#224; apprendre. Sans
traverser toutes ces &#233;motions nous ne pouvons comprendre les
sentiments des &#234;tres sensibles. Vous voyez, il a &#224; peine
commenc&#233; &#224; pleuvoir la nuit derni&#232;re que
d&#233;j&#224; vous trouviez peu confortable de vivre sous les
tentes. D&#233;j&#224;, vous vous &#234;tes mis &#224; paniquer,
&#224; vous apitoyer sur votre sort et &#224; vous plaindre
beaucoup. Alors que vous pouvez me voir ici, vous continuez &#224;
vous plaindre simplement car c'est peu confortable et peu commode
les jours de pluie. Alors que vous pouvez me voir, cela ne vous
comble pas au point d'en oublier la pluie ! (Ma&#238;tre rit). Et
c'est certainement pire pour ces gens qui vivent dans l'amertume
leur vie durant, sans le moindre bonheur en compensation, ni une
quelconque occasion pour eux de les faire rire.<br></p>
<p>Quand nous sommes malheureux, nous devrions &#234;tre
reconnaissant &#224; Dieu de nous donner l'occasion de
d&#233;velopper notre compassion. Si, m&#234;me dans ces
moments-l&#224;, nous n'arrivons pas &#224; ressentir de la
compassion, alors nous sommes bien &#224; plaindre. Nous devrions
essayer de comprendre pourquoi nous sommes aussi rigides qu'une
pierre ! Quand nous sommes heureux, notre compassion devrait aussi
&#233;merger et nos pens&#233;es devraient aller vers ceux qui
souffrent. Quand nous sommes dans la peine, nous devrions avoir
plus de compassion et penser aux gens qui sont tout autant ou plus
malheureux que nous chaque jour. C'est cela &#234;tre "toujours
avec Dieu dans chacune de nos actions quotidiennes". Notre
compassion est "Dieu" et notre amour est "Dieu". Si nous perdons
notre amour et compassion, alors nous sommes tr&#232;s loin de
Dieu. Dieu est ainsi ; Dieu n'a pas une apparence
fig&#233;e.<br></p>
<p>Quand nous m&#233;ditons, nous devons observer la Lumi&#232;re
int&#233;rieure et contempler le Son int&#233;rieur, parce que
cette Lumi&#232;re et ce Son contiennent en eux la compassion et
l'amour supr&#234;mes. Plus nous communiquons avec Eux, plus grande
sera notre compassion. Nous ne regardons pas la Lumi&#232;re parce
qu'elle est belle, nous n'&#233;coutons pas le Son parce qu'il est
tr&#232;s attirant. Non, non ! C'est parce que la compassion et
l'Amour universel qu'ils contiennent sont une sorte de
m&#233;decine qui peut gu&#233;rir nos sympt&#244;mes
d'&#233;go&#239;sme, d'arrogance et de malveillance. Sans cette
m&#233;decine sup&#233;rieure, il n'y a pas de gu&#233;rison &#224;
nos maladies d'avarice, de col&#232;re et d'ignorance.<br></p>
<p>Pourtant, il y a des moments o&#249; nous n'accordons pas
suffisamment d'efforts &#224; la m&#233;ditation et &#224;
l'enseignement spirituel, alors Dieu doit nous envoyer des
maladies, des catastrophes ou des souffrances pour nous obliger
&#224; apprendre plus vite. Comme nous ne choisissons pas la
m&#233;decine sup&#233;rieure pour nous soigner, &#224; ces
moments-l&#224;, il ne nous reste que la m&#233;decine
inf&#233;rieure. Par exemple, certains malades n'aiment pas les
herbes chinoises, alors nous devons leur prescrire des
m&#233;decines occidentales. Et s'ils n'aiment pas non plus la
m&#233;decine occidentale et s'ils sont gravement malades, alors on
ne peut que "couper" ou passer &#224; la chirurgie. Donc, quand un
patient n'est pas gravement malade, il peut absorber des herbes
chinoises et gu&#233;rir doucement. Mais s'il est dans un &#233;tat
grave, on doit parfois lui administrer la m&#233;decine occidentale
ou bien une piq&#251;re, un peu douloureuse mais plus efficace. Si
la maladie a atteint un seuil critique, alors il aura besoin d'une
op&#233;ration. Ou, il peut simplement mourir, se d&#233;barrasser
totalement de son corps et endosser un autre corps.<br></p>
<p>Donc, nous ne devrions pas craindre la souffrance ; nous
devrions plut&#244;t nous soucier d'avoir de l'endurance &#224; la
souffrance. Nous devrions prier pour que Dieu nous donne une plus
grande endurance. Qu'est-ce que l'endurance ? L'endurance est le
niveau le plus &#233;lev&#233; qui, non seulement demande de la
tol&#233;rance sans se plaindre mais aussi une gratitude
sinc&#232;re. A un niveau &#233;lev&#233;, aucune situation ne peut
nous g&#234;ner. Qu'importe la situation, nous la laissons
simplement exister ; elle ne nous affecte pas. A ce point-l&#224;,
nous sommes totalement d&#233;tach&#233;s du monde. Nous ne sommes
pas attach&#233;s au bonheur, ni &#224; la col&#232;re, &#224; la
tristesse ou &#224; la joie, et nous n'avons aucune crainte. Tout
comme les gens de ce monde, nous pouvons &#234;tre heureux, en
col&#232;re, triste ou joyeux. Mais nous agissons en tant que
spectateur qui se tient sur le c&#244;t&#233; observant quelqu'un
d'autre qui est heureux, en col&#232;re, triste ou joyeux au lieu
de plonger soi-m&#234;me dans ces &#233;motions. Nous pouvons le
voir autant de fois que nous voulons, et si nous ne voulons pas le
voir, nous pouvons aussi bien l'ignorer. C'est pareil que lorsqu'on
regarde la t&#233;l&#233;vision, on allume quand on veut regarder
la t&#233;l&#233;vision et quand on ne veut plus on l'&#233;teint.
C'est aussi pareil lorsqu'on &#233;coute des cassettes audio. Quand
on veut &#233;couter de la musique m&#233;lancolique, on prend la
cassette appropri&#233;e. Et quand on en a assez, on peut tr&#232;s
vite changer de cassette.<br></p>
<p>Si nous pouvons agir ainsi quand nous sommes dans ce monde alors
tout le bonheur, la col&#232;re, la tristesse et la joie nous
am&#232;neront la sagesse. Dans ce monde, nous vivons avec les
autres. Alors, il est impossible d'&#233;viter le bonheur, la
col&#232;re, la tristesse et la joie, parce qu'il nous faut
interagir avec eux. C'est juste comme un miroir qui ne peut pas
parler. Si vous &#234;tes affreux, il renvoie une apparence
affreuse ; si vous &#234;tes joli, il renvoie un joli visage. Si
vous avez deux cornes sur la t&#234;te, il vous montrera les deux
cornes. Si vous avez de longs crocs, &#224; coup s&#251;r il les
refl&#232;tera exactement. Il ne va pas vous mettre du maquillage,
ni cacher vos crocs ni faire dispara&#238;tre vos cornes. C'est
simplement un miroir qui refl&#232;te toujours en toute clart&#233;
et en toute honn&#234;tet&#233;. C'est la m&#234;me chose avec les
pratiquants spirituels. Tant que nous vivons dans ce monde, nous
aurons aussi, bonheur, col&#232;re, tristesse et joie, juste comme
tout un chacun dans le monde parce que ce sont les reflets de
situations que nous exp&#233;rimentons.<br></p>
<p>Ainsi, m&#234;me si une personne illumin&#233;e ext&#233;riorise
des &#233;motions de joie, de col&#232;re, tristesse et bonheur, en
r&#233;alit&#233; il n'en est rien. Elle est capable de changer
d'&#233;motions tr&#232;s vite. Si elle veut rire, elle peut le
faire imm&#233;diatement, ou si elle veut pleurer, elle peut le
faire tout de suite. Elle est capable de passer des pleurs aux
rires imm&#233;diatement. On ne sait pas si elle est
contrari&#233;e ou heureuse, parce que, il y a peu de temps, elle
pouvait bien &#234;tre toute retourn&#233;e &#224; r&#233;primander
les gens, et &#224; pr&#233;sent &#234;tre en train de rire. Donc,
elle est tout &#224; fait &#224; l'aise avec ses sentiments de
joie, de col&#232;re, tristesse et bonheur. Elle n'est pas sous le
contr&#244;le de ces &#233;motions et parfois elle peut les simuler
pour &#234;tre au m&#234;me diapason que les autres.<br></p>
<p>Nous avons entendu parler de la vie de saint Jigong et de ses
grands pouvoirs miraculeux (c'&#233;tait un moine bouddhiste
illumin&#233; et sans contrainte qui, apr&#232;s sa mort, fut
v&#233;n&#233;r&#233; comme un saint dans tout le pays). On le
connaissait pour &#234;tre totalement serein. Pourtant beaucoup de
gens le consid&#233;raient fou et l'appelaient "Crazy Ji" (Ji le
fou). Mais en r&#233;alit&#233; il faisait semblant d'&#234;tre
fou. Certaines personnes crurent le voir manger de la viande et
boire du vin. Mais la v&#233;rit&#233;, c'est qu'il faisait
semblant. Car il n'avait pas besoin de manger ni boire, sans
m&#234;me parler de manger de la viande et boire du vin ! Certains
ont voulu en avoir le c&#339;ur net et chip&#232;rent l'os qu'il
&#233;tait en train de ronger, mais c'&#233;tait en fait sa gourde.
Il avait &#233;t&#233; vu parfois assis en train de manger de la
viande. Mais une fois qu'il se tourna, on le vit seulement
r&#233;citer les soutras (Ma&#238;tre rit). Il n'y avait pas de
viande du tout !<br></p>
<p>C'est parce que nous, les &#234;tres sensibles, ne pouvons pas
voir au travers des actions des grands Pratiquants et avons des
jugements h&#226;tifs, nous migrons de vie en vie. De grands
Ma&#238;tres viennent ; nous ne voyons rien de particulier en eux.
Des ma&#238;tres plus ordinaires viennent ; nous ne pouvons pas non
plus faire la diff&#233;rence. Des gens m'ont suivie pendant
longtemps. Ils ont aussi v&#233;cu avec moi pendant quelques temps.
Cependant, ils disent que mes enseignements ressemblent aux
enseignements des autres. Ces gens-l&#224; ne pratiquent pas et
semblent &#234;tre comme moi, mais en fait il y a beaucoup de
diff&#233;rences.<br></p>
<p>&nbsp;</p>
<h4>Le pouvoir magique propulse l'ego<br></h4>
<p>Donc, la conclusion est qu'il vaut mieux ne pas se servir du
pouvoir magique. L&#224; o&#249; il y a le pouvoir magique, il y
aura &#224; coup s&#251;r l'ego. S'il nous &#233;tait possible de
contr&#244;ler l'univers, l'ego serait l&#224;. Si je disais
maintenant : "Il n'y aura pas de pluie. Pluie, arr&#234;te-toi !"
et que la pluie s'arr&#234;te imm&#233;diatement, est-ce que vous
ne seriez pas tous tr&#232;s contents, battant des mains et
exultant ? A partir de ce moment, vous viendriez tout au long de la
journ&#233;e pour me supplier : "Ma&#238;tre, qu'il ne pleuve pas
!" Ceux qui aiment la pluie diraient alors : "Ma&#238;tre, qu'il
pleuve, ce serait plus romantique ! (l'audience rit) Ce serait bien
d'&#234;tre assis &#224; l'int&#233;rieur et d'&#233;couter le
plic-ploc de la pluie. Il fera plus frais de cette fa&#231;on."
Alors, je serais occup&#233;e tous les jours de la semaine avec
toutes ces pens&#233;es dans votre mental : un coup demandant le
soleil, un coup la pluie. Ce serait tr&#232;s p&#233;nible. Et de
plus je me sentirais tr&#232;s fi&#232;re. Si &#224; chaque fois
que vous demandiez quelque chose je l'accomplissais
imm&#233;diatement, l&#224; devant vous, mon ego grandirait de plus
en plus, c'est in&#233;vitable.<br></p>
<p>Chez un vrai Ma&#238;tre, l'ego a compl&#232;tement disparu. Pas
moyen de le faire revenir. Donc, il n'irait pas accomplir ces
petits tours de magie pour vous. M&#234;me si, suite &#224; cela,
vous alliez perdre la foi en lui, cela lui serait &#233;gal. C'est
parce qu'il n'irait pas utiliser ces petits tours de magie pour
vous attirer. Il utilise plut&#244;t la grandeur de la
v&#233;rit&#233;, la grandeur de la logique pour vous faire
comprendre clairement et savoir pourquoi vous croyez. Il ne va pas
utiliser ces moyens comme un "houla-hop" pour influencer les
&#234;tres sensibles. Beaucoup de magiciens et de sorci&#232;res
peuvent accomplir ces tours. Vous pouvez les voir au cirque. Encore
aujourd'hui en Inde, certaines personnes peuvent faire de telles
choses. Elles peuvent faire appara&#238;tre pour vous, d'un seul
coup, tout ce que vous d&#233;sirez manger. Ces choses apparaissent
comme r&#233;elles. Par exemple, on peut obtenir des oranges
m&#234;me dans l'Himalaya. Quand elles r&#233;citent le mantra
"houla-hop", une orange se mat&#233;rialise pour vous. Cependant,
apr&#232;s avoir vu cela pendant un moment, on en a vite assez.
Sachant que ce n'est rien, on en est vite lass&#233;.<br></p>
<p>Faire appara&#238;tre ces choses demande beaucoup d'&#233;nergie
et fait grandir notre ego. Si bien que nous ne pouvons pas
&#234;tre lib&#233;r&#233;s. C'est aussi un gaspillage de notre
pouvoir. De la sorte, on ne peut pas monter vers les royaumes
sup&#233;rieurs. C'est pourquoi nous ne devrions pas nous servir
des pouvoirs magiques. C'est pareil lorsqu'on se sert des pouvoirs
spirituels pour gu&#233;rir les maladies. Ces gens-l&#224;
gaspillent beaucoup d'&#233;nergie pour soigner les maladies des
autres. Leur &#233;nergie enti&#232;re passe dans ce monde
mat&#233;riel et ils ne peuvent pas transcender les trois royaumes.
Prenez, par exemple, un avion. Sa capacit&#233; en combustible et
sa distance de vol ont l'un et l'autre &#233;t&#233;
pr&#233;alablement &#233;tablis. Mais s'il ne d&#233;colle pas et
se d&#233;place seulement sur la piste, ou s'il d&#233;colle
simplement et se maintient &#224; basse altitude et ensuite
virevolte comme pour une revue a&#233;rienne, alors au bout d'un
certain temps il tombera &#224; court de carburant. Il ne pourra
pas atteindre sa destination.<br></p>
<p>C'est la m&#234;me chose pour notre vie. Le temps qui nous est
imparti et le nombre de souffles pour chaque &#234;tre humain sont
pr&#233;d&#233;termin&#233;s. Le temps qu'il va nous falloir pour
pratiquer afin de devenir un saint est aussi
pr&#233;d&#233;termin&#233;. Si nous ne faisons pas un bon usage de
ce temps et de cette &#233;nergie pour pratiquer assid&#251;ment
afin de devenir un saint, alors il en sera fini de nous. Notre
temps &#233;tant tr&#232;s limit&#233;, nous devons h&#226;ter le
pas dans notre pratique. Cela n'ira pas de dire qu'on peut
pratiquer &#224; loisirs. La lenteur ne m&#232;nera tout simplement
&#224; rien ! Parce que nous ne savons pas combien de carburant il
nous reste. C'est moins grave dans l'exemple de l'avion parce que
sa r&#233;serve de combustible est connue. Alors, d&#232;s
maintenant, pressez-vous et volez aussi loin que vous le pouvez. Ne
tra&#238;nez pas ici ou l&#224; en perdant votre temps. Dans un
moment, il fera noir et vous ne verrez plus la route. Il n'y aura
plus de carburant. On sera alors en grand danger. A ce
moment-l&#224;, il sera trop tard pour les regrets !<br></p>
<p>C'est &#224; cause de cela que je dis de ne pas utiliser de
pouvoir magique. Nous ne devrions pas gaspiller notre carburant
&#224; faire des prouesses pour les autres. Apr&#232;s un moment,
quand nous tomberons quelque part, personne ne nous regardera.
Prenez par exemple, le cas d'un avion &#233;cras&#233; au sol. Qui
passerait une journ&#233;e devant lui &#224; le regarder ? C'est
pareil avec nous. Une fois notre carburant &#233;puis&#233; et
notre moment venu, ce corps qui est le n&#244;tre sera simplement
allong&#233; l&#224;, bouffi de plaques noires et blanches. A ce
moment-l&#224;, personne ne voudra vous regarder. M&#234;me votre
mari bien aim&#233; ne sera pas l&#224; pour vous serrer dans ses
bras toute la journ&#233;e. Ou bien votre femme bien aim&#233;e,
elle aussi va prestement faire enterrer votre corps ; sinon, il va
puer. M&#234;me si, de votre vivant, vous &#233;tiez capable
d'accomplir un million d'actions magiques, comme faire venir la
pluie et le vent et voler sur les nuages et le brouillard,
apr&#232;s votre mort, plus personne ne sera int&#233;ress&#233;
&#224; vous regarder !<br></p>
<p>Vous devriez comprendre pourquoi je ne vous encourage pas &#224;
utiliser des pouvoirs magiques. C'est parce que nous aspirons
&#224; &#234;tre lib&#233;r&#233;s de la vie et de la mort, et ne
plus jamais revenir dans ce monde. Donc, nous ne devrions pas jouer
avec le pouvoir magique ici. Si vous entendez parler de quelqu'un
qui utilise le pouvoir magique, sachez que cette personne se
comporte de la fa&#231;on la plus insens&#233;e ! Vous feriez mieux
de vous en &#233;loigner ; sinon vous pourriez &#234;tre
affect&#233; aussi. Alors, vous pourriez jouer avec des "houla-hop"
et oublier les Saints Noms. Votre temps et votre &#233;nergie
seront alors gaspill&#233;s en pure perte.<br></p>
<p>Nous devons concentrer notre attention sur l'&#339;il de
sagesse, pour permettre &#224; l'&#226;me de s'envoler tr&#232;s
haut rapidement, le plus vite sera le mieux ! Si cela ne peut
&#234;tre r&#233;alis&#233; aujourd'hui, essayez encore demain. Si
ce n'est toujours pas possible demain, alors essayez encore le jour
suivant. Essayez chaque jour, juste comme l'oisillon
nouveau-n&#233; qui n'est pas encore capable de voler et qui tombe
apr&#232;s quelques essais. Mais il continue de s'entra&#238;ner
tous les jours. Au bout d'un certain temps il sera capable de
voler. C'est pareil pour le roc g&#233;ant (un oiseau
l&#233;gendaire de Chine, d'Arabie et autres). Il ne peut pas voler
tout de suite &#224; la naissance, mais &#224; la fin il arrive
&#224; voler parce qu'il s'entra&#238;ne chaque jour. Si un
oisillon est mis en cage, il ne sera pas capable de voler par la
suite parce qu'il ne comprend pas ce que "voler" veut dire. De la
m&#234;me fa&#231;on, notre &#226;me a le pouvoir de voler, mais
personne ne nous a appris comment le faire. Mais je vous l'ai
enseign&#233;, alors vous devez essayer chaque jour. Vous devez
vous entra&#238;ner au vol chaque jour. Si vous pratiquez
jusqu'&#224; ce que vous soyez capable de voler, alors votre
&#226;me sera libre.<br></p>
<h5>photo: ms1-2</h5>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="9" id="9"></a>Perles de sagesse</h1>
<h2>Utiliser le pouvoir de l'esprit pour analyser et agir<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai &#224;
Hsihu, Formose, le 25 avril 1992,<br></h3>
<h3>(&#224; l'origine en chinois).Vid&#233;ocassette
n&#176;243</h3>
<p>Si nous voulons progresser dans notre d&#233;veloppement
spirituel, la meilleure fa&#231;on est d'approfondir notre
introspection personnelle. Nous devons d&#233;couvrir quelles sont
nos lacunes et tout ce qui n'est pas logique dans nos actions. Nous
devons nous analyser et r&#233;fl&#233;chir sur nous-m&#234;mes
tous les jours. S'il y a quelque chose que nous n'avons pas
g&#233;r&#233; correctement, nous devons trouver la raison.
&#201;tait-ce parce que nous n'avons pas utilis&#233; notre cerveau
correctement ou que nous n'avons pas analys&#233; la situation
soigneusement quand nous avons agi ? Ou &#233;tait-ce parce que
nous n'avons pas assez &#233;tudi&#233; les choix dont nous
disposions ? Nous devons faire attention et nous le rappeler !
Sinon, nous ne serons que des "r&#233;fugi&#233;s". Quoi que disent
les gens, nous serons d'accord avec eux et quoi qu'ils nous
enseignent, nous l'accepterons. Nous deviendrons des poubelles
!<br></p>
<p>Nous avons de tr&#232;s bons cerveaux. Le cerveau de chaque
personne est plus ou moins le m&#234;me. Mais pourquoi est-ce que
Bouddha Shakyamuni pouvait utiliser Son intelligence
avantageusement alors que nous ne pouvons pas utiliser la
n&#244;tre correctement, et qu'au lieu de cela nous la g&#226;chons
? C'est pourquoi nous devons rester vigilants. Quelle que soit la
situation, nous devons toujours l'analyser et v&#233;rifier en
profondeur si elle est correcte ou pas. Bouddha Shakyamuni disait
que, m&#234;me dans son cas, Ses disciples devraient analyser
clairement ses dires avant de les croire. Nous ne devons pas croire
aveugl&#233;ment ce que disent les gens, mais ne le croire que
lorsque c'est logique. Il a expliqu&#233; cette id&#233;e tr&#232;s
clairement et a m&#234;me donn&#233; Ses propres mots en exemple
pour &#233;duquer Ses disciples. C'est pourquoi nous devons faire
attention. Quelle que soit l'id&#233;e, nouvelle ou ancienne, si
elle est illogique, inad&#233;quate, trop probl&#233;matique ou
compliqu&#233;e, et ne profite ni &#224; nous ni aux autres, alors,
elle ne doit pas servir de base &#224; nos actions.</p>
<p>&nbsp;</p>
<h2>L'&#226;me de groupe<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, Auckland,
Nouvelle Z&#233;lande, le 27 avril 2000<br></h3>
<h3>(&#224; l'origine en anglais) ,&nbsp; <span style=
"text-decoration: underline;">Vid&#233;ocassette
n&#176;686</span></h3>
<p>Savez-vous pourquoi vous &#234;tes si bons ? Parce que vous
&#234;tes Moi. (Applaudissements) C'est fabuleux comme nous allons
bien ensemble parce que nous sommes un.<br></p>
<p>La nature de l'&#226;me n'est pas pour moi d'&#234;tre ici et
d'avoir une &#226;me ici &#224; l'int&#233;rieur. Ce n'est pas
comme cela. Mon &#226;me est plus grande que juste ici &#224;
l'int&#233;rieur. Elle doit &#234;tre ici tout autour de moi.
(Ma&#238;tre fait un geste qui embrasse toute la superficie de la
pi&#232;ce.) Cela peut-&#234;tre tout moi, mais cela para&#238;t
diff&#233;remment. Ce n'est pas comme si Dieu &#233;tait un et que
chacun est un avec Dieu. Ce n'est pas dans ce sens-l&#224;. C'est
dans le sens que chaque individu peut avoir une grande &#226;me qui
englobe de nombreuse entit&#233;s appel&#233;es corps. Ainsi il
peut arriver que nous nous identifions juste comme &#233;tant les
uns avec les autres.<br></p>
<p>Juste comme certaines fois il y a deux personnes, mais qui
pensent exactement la m&#234;me chose au m&#234;me moment. C'est
parce que c'est une seule &#226;me, et non pas parce qu'ils sont un
avec Dieu ou parce qu'ils sont un avec l'autre. Mais ils sont une
&#226;me, juste comme des jumeaux ou des &#226;mes amies. Une
&#226;me amie ne signifie seulement une ; elle peut signifier
beaucoup d'autres. Parce que certaines grandes &#226;mes englobent
de nombreux autres &#234;tres pour leur propre bien. Par
cons&#233;quent, nous nous sentons comme fr&#232;res et s&#339;urs
; nous nous sentons comme un. Parfois vous vous sentez vraiment
bien avec votre s&#339;ur ou avec votre fr&#232;re, avec votre
m&#232;re ou avec votre p&#232;re parce que c'est vous ! Vous
faites en sorte que cela devienne une famille, mais c'est seulement
un : une &#226;me et de nombreux
individus.(Applaudissements)<br></p>
<p>C'est pourquoi nous disons parfois, "J'ai une affinit&#233; avec
cette personne." Ou, "Elle est mon &#226;me s&#339;ur ; il est mon
&#226;me s&#339;ur." Parce que c'est vous ; c'est r&#233;ellement
vous. Je veux dire que c'est une &#226;me groupe individuelle, dans
une &#226;me. A part d'&#234;tre un avec Dieu et avec quelqu'un
d'autre, nous avons aussi l'&#226;me individuelle, qui peut abriter
de nombreux et grands groupes en n'&#233;tant qu'une &#226;me. Mais
cela&nbsp; semble diff&#233;remment.<br></p>
<p>Ainsi certaines fois nous nous sentons si bien avec tel groupe
de personnes. Et plus nous sommes avec eux, plus nous nous sentons
renforc&#233;s parce que nous sommes &#224; la maison avec
nous-m&#234;mes. Nous sommes ensemble, et nous sommes en paix
ensemble. Ce n'est pas &#233;tonnant ; pas &#233;tonnant que nous
travaillions si bien ! Pouvez-vous imaginer que vous &#234;tes moi
? (Rires)</p>
<h5>photo: pw2.jpg</h5>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1><a name="a" id="a"></a>Le savez-vous ?</h1>
<h2>Histoires des nouveaux saints<br></h2>
<h3>Par les disciples r&#233;sidents du Centre de Floride,
Etats-Unis, (&#224; l'origine en anglais)<br></h3>
<h5>photo: nk1-1.jpg</h5>
<h4>Une purification de la plan&#232;te<br></h4>
<p>Le d&#233;but de l'ann&#233;e 2003 a &#233;t&#233; un moment de
grand changement pour la plan&#232;te. Alors que la guerre
&#233;clatait au Moyen-Orient, le monde traversait une p&#233;riode
de purification spirituelle &#224; grande &#233;chelle par la
gr&#226;ce d'un grand Ma&#238;tre spirituel. Cette purification a
commenc&#233; &#224; la retraite de No&#235;l 2002, pendant
laquelle 2000 initi&#233;s ont m&#233;dit&#233; en silence pendant
cinq jours et Ma&#238;tre a expliqu&#233; qu'Elle &#233;tait en
train de "nettoyer notre groupe". A la fin de la retraite, Elle
nous a r&#233;v&#233;l&#233; qu'un initi&#233; avait atteint un
tr&#232;s haut niveau d'illumination.<br></p>
<p>M&#234;me pendant que Ma&#238;tre s'occupait des disciples
pendant la retraite, Elle a commenc&#233; la laborieuse t&#226;che
de surveiller les r&#233;parations et le replacement de plusieurs
b&#226;timents du Centre de Floride. Ma&#238;tre supervisait tout,
jusqu'au type de vis et de clous que nous utilisions. Le travail
continuait jusque tard dans la nuit, dans ces nuits les plus
froides de l'ann&#233;e. Ma&#238;tre &#233;tait suppos&#233;e se
reposer, pour nettoyer le karma collect&#233; pendant la retraite.
Pendant plusieurs semaines, une pi&#232;ce attenant &#224; Sa
chambre &#233;tait en construction, ainsi Ma&#238;tre ne pouvait
pas se reposer correctement. Elle m&#233;ditait souvent le matin au
milieu du bruit des marteaux, des forets et des scies circulaires.
C'&#233;tait comme un lieu de construction o&#249; les travailleurs
passaient au milieu de Sa chambre et pouvaient m&#234;me voir Ses
v&#234;tements empil&#233;s impeccablement dans un coin. Elle ne se
plaignait jamais de cette situation mais se promenait calmement
comme si de rien n'&#233;tait.<br></p>
<p>Le 20 f&#233;vrier 2003, Ma&#238;tre a annonc&#233; quatre jours
plus t&#244;t, qu'Elle avait atteint un nouveau grand niveau de
r&#233;alisation dans Sa pratique spirituelle, expliquant qu'il y
avait des niveaux d'illumination qui ne pouvaient pas &#234;tre
d&#233;crit dans le langage de ce monde. A 2 heures du matin le 24
f&#233;vrier, Ma&#238;tre a appel&#233; le Centre de Hsihu avec de
merveilleuses nouvelles, que de nombreux membres de notre famille
Guan Yin y compris certains disciples r&#233;sidents avaient
atteint l'&#233;tat de conscience non-r&#233;gressant.Pendant
l'appel t&#233;l&#233;phonique, Ma&#238;tre feuilletait une pile de
papier, expliquant que dans les derni&#232;res semaines, Elle
tenait les comptes et que l'information arrivait &#224; n'importe
quel moment. Ainsi Elle les avait &#233;crits o&#249; Elle le
pouvait. Apr&#232;s avoir fini Son appel avec le Centre de Hsihu,
Ma&#238;tre &#233;tait dans un &#233;tat de grande excitation et a
continu&#233; &#224; boire du th&#233; avec nous jusqu'&#224; 5
heures du matin. Alors Elle nous a sugg&#233;r&#233; d'aller
imm&#233;diatement dans la salle de m&#233;ditation sans dormir
bien qu'aucun de nous n'ait dormi la nuit
pr&#233;c&#233;dente.<br></p>
<p>&nbsp;</p>
<h4>L'&#233;dification et l'amour de Ma&#238;tre<br></h4>
<p>Apr&#232;s avoir m&#233;dit&#233;, Ma&#238;tre nous a
appel&#233; de nouveau et a dit que c'&#233;tait un bon jour et que
nous devrions aller &#224; un lieu pr&#233;cis &#224; 14 heures
pour m&#233;diter jusqu'&#224; 21 heures. C'&#233;tait inhabituel
et nous ne nous attendions pas du tout &#224; ce qui s'est produit
ensuite. Elle nous a appel&#233; apr&#232;s environ quatre heures
et a dit que nous avions assez m&#233;dit&#233;. En retournant
&#224; nos chambres, nous avons remarqu&#233; que quelque chose
&#233;tait diff&#233;rent. Un des plus anciens moines est sorti
nous demandant ce qui se passait : il semblait que quelqu'un avait
pris une douche dans sa salle de bain. Nous avons alors compris que
ce qui s'&#233;tait vraiment pass&#233; &#233;tait que Ma&#238;tre
&#233;tait venue nettoyer toutes nos salles de bains !<br></p>
<p>Trois jours plus tard une note myst&#233;rieuse est apparue dans
la cuisine, disant que ce n'&#233;tait pas n&#233;cessaire pour
l'&#233;quipe de cuisine du jour de pr&#233;parer le repas. Quand
nous sommes arriv&#233;s pour le d&#233;jeuner, nous avons
remarqu&#233; que quelqu'un avait cuisin&#233; une casserole de
nouilles des plus d&#233;licieuses, assez grande pour durer
jusqu'au lendemain. Les trois jours suivants, Ma&#238;tre venait
secr&#232;tement chaque matin pr&#233;parer le repas pour tout le
groupe de r&#233;sidents. Ainsi Ma&#238;tre prenait les tours de
cuisine des r&#233;sidents. En deux heures, Elle pr&#233;parait
plus que suffisamment de nourriture pour le groupe tout entier,
sans bruit et sans utiliser beaucoup d'ustensiles. C'&#233;tait les
repas les plus satisfaisants que nous n'ayons jamais mang&#233;s !
Elle pr&#233;parait seulement un repas par jour : un jour
c'&#233;tait des nouilles, un autre du curry avec du pain,
contenant des prot&#233;ines et des l&#233;gumes, harmonieusement
m&#233;lang&#233;s. C'&#233;tait une si grande joie de manger de
cette mani&#232;re simple que nous avons d&#233;cid&#233; de suivre
&#224; l'avenir Son exemple avec nos &#233;quipes de
cuisine.<br></p>
<p>Ma&#238;tre nous a encourag&#233;s aussi &#224; vivre une vie
&#233;quilibr&#233;e, en v&#233;rifiant le planning quotidien de
chacun, en s'assurant que nous &#233;quilibrions tous nos travaux
int&#233;rieurs avec nos t&#226;ches ext&#233;rieures et en
nettoyant l'environnement. Elle disait en plaisantant que dans le
cas contraire nos muscles s'affaisseraient au sol et que nous
pourrions marcher dessus ! Ma&#238;tre se souciait m&#234;me du
type de savon, de shampoing et autres articles similaires que nous
utilisions, nous disant quelles marques acheter,
g&#233;n&#233;ralement les vari&#233;t&#233;s les plus douces et
les plus naturelles. Une autre suggestion excellente que
Ma&#238;tre nous a donn&#233;e &#233;tait de mettre des petits
signes disant : "Se souvenir de Dieu" dans diff&#233;rents endroits
tout autour du Centre. C'est &#233;tonnant comment ces simples mots
ont un effet positif !<br></p>
<p>Une autre nouvelle instruction &#233;tait d'utiliser le titre de
"saint" plut&#244;t que nos pr&#233;noms ou peut-&#234;tre nos noms
"Tong". Cependant personne n'a re&#231;u de respect
suppl&#233;mentaire. En commen&#231;ant avec les premiers saints,
comme chaque nouveau saint &#233;tait &#233;lev&#233;, nous nous
adressions &#224; lui comme saint untel. Cela cr&#233;ait une
atmosph&#232;re tr&#232;s &#233;lev&#233;e au Centre, tout comme
lorsque nous regardons dans l'&#339;il de sagesse les uns des
autres. Cela encourageait aussi ceux qui n'avaient pas encore
&#233;t&#233; &#233;lev&#233; &#224; pratiquer plus
durement.<br></p>
<p>Ma&#238;tre a demand&#233;, une fois, &#224; une des saintes
comment elle avait progress&#233;e si vite. La r&#233;sidente a
r&#233;pondu qu'elle avait &#233;t&#233; tr&#232;s heureuse pendant
une longue p&#233;riode. Ma&#238;tre a expliqu&#233; alors que
lorsque nous sommes heureux et d&#233;tendus, il lui est plus
facile de nous &#233;lever. C'est peut-&#234;tre pour cela qu'Elle
nous a laiss&#233; avoir tant de c&#233;l&#233;brations &#224;
cette &#233;poque-l&#224;, en nous invitant toujours &#224; boire
du th&#233; et nous racontant des blagues. Une fois, Elle a ri
pendant toute une heure &#224; une simple blague, qu'Elle racontait
encore et encore en plusieurs versions. (S'il vous pla&#238;t,
regardez l&#8217;"Annonce de journal" ci-dessous). Ma&#238;tre
regardait aussi des films avec nous, m&#234;me si Elle renvoyait
m&#233;diter ceux qui en avaient besoin, puisqu' Elle savait
imm&#233;diatement qui avait besoin de pratiquer plus. Quand un
fr&#232;re devait faire une retraite, Ma&#238;tre lui envoyait
personnellement un disciple r&#233;sident pour lui apporter de la
nourriture b&#233;nie chaque jour.<br></p>
<p>Ma&#238;tre &#233;tait vraiment g&#233;n&#233;reuse avec les
premiers saints, leur pr&#234;tant m&#234;me Sa voiture quand ils
sortaient et en supervisant la r&#233;novation de quatre petites
maisons pour leur usage personnel. Le moment culminant s'est
produit quand Ma&#238;tre a envoy&#233; des membres du groupe de
r&#233;sidents faire des courses pendant deux jours et acheter tout
ce qu'ils voulaient, comme des v&#234;tements, des livres, des
films. Un r&#233;sident ne voulait pas y aller pour finir un
travail, mais Ma&#238;tre lui a dit plus tard que les &#234;tres
sensibles ont souffert pendant des milliers d'ann&#233;es alors
nous ne devrions pas penser que notre travail est si important, que
nous ne pouvons pas faire la f&#234;te. Quand nous sommes revenus
des courses, nous avons vu que Ma&#238;tre nous avait
pr&#233;par&#233; des sandwiches et une salade de fruits et les
avait dispos&#233;s dans une belle pr&#233;sentation
concentrique.</p>
<p>Quelques jours plus tard, Ma&#238;tre est venu d&#238;ner et a
donn&#233; un dernier cadeau &#224; tous ceux qui avaient aid&#233;
&#224; construire la maison pour Ses oiseaux. Elle nous a
r&#233;compens&#233; avec des enveloppes rouges contenant de
l'argent ! Ma&#238;tre ne prend vraiment rien de ce monde.
Apr&#232;s nous avoir tendu nos pr&#233;sents, Elle s'est
excus&#233;e et a dit qu'Elle devait partir pour s'occuper de
quelques affaires. Alors que nous nous amusions, Ma&#238;tre a
&#233;t&#233; en retraite. Elle est rest&#233;e tout le temps dans
une partie retir&#233;e du Centre et &#233;tait si paisible que
nous n'&#233;tions pas conscients qu'Elle &#233;tait encore dans
les environs. Elle ne nous a pas demand&#233; de Lui apporter de la
nourriture ou autre chose. Elle faisait tout Elle-m&#234;me.
Parfois, cependant, des r&#233;sidents La voyaient tard dans la
nuit aller voir les animaux.<br></p>
<p>Le 24 avril, nous avons re&#231;u des nouvelles que des millions
et ensuite des milliards d'&#234;tres sensibles avaient atteint la
saintet&#233; depuis la derni&#232;re retraite. C'&#233;tait une
grande surprise pour nous. Alors que Ma&#238;tre formait
personnellement les r&#233;sidents, Elle b&#233;nissait le monde
entier. Cette p&#233;riode &#233;tait un moment de grands tests
pour les r&#233;sidents de Floride. Nous &#233;tions ainsi
tr&#232;s heureux quand Ma&#238;tre nous a appel&#233;s &#224; 5
heures du matin le 15 mai pour nous informer que tous ceux qui
&#233;taient rest&#233;s au Centre pendant cette p&#233;riode avait
atteint un niveau &#233;lev&#233; de conscience, except&#233; un,
un "mauvais gar&#231;on" qui &#233;tait all&#233; encore plus haut
et qui &#233;tait le premier r&#233;sident &#224; atteindre le
cinqui&#232;me niveau ! Bien que personne ne L'avait inform&#233;e
que nous venions de finir une retraite de deux jours, Ma&#238;tre
pouvait le voir. Alors que nous nous r&#233;unissions autour du
t&#233;l&#233;phone cellulaire en dehors de la salle de
m&#233;ditation, nous pouvions tous entendre la voix joyeuse de
Ma&#238;tre comme un chant d'oiseau qui annonce le nouveau jour
!<br></p>
<p>Nous ch&#233;rirons tous &#224; jamais cet &#233;tonnant moment,
un grand tournant dans l'&#233;volution de la plan&#232;te. Que
nous soyons ou non b&#233;nis par la pr&#233;sence de Ma&#238;tre,
Ma&#238;tre nous a tous &#233;lev&#233;s. Merci, Ma&#238;tre !
Merci, Dieu !<br></p>
<p>&nbsp;</p>
<h4>Le&#231;ons tir&#233;es d'une voli&#232;re<br></h4>
<h5>&nbsp;</h5>
<h5>Ma&#238;tre a r&#233;cemment dessin&#233; une belle et
innovante maison pour oiseaux. Elle a expliqu&#233; que les oiseaux
domestiqu&#233;s d&#233;pendent des humains en tout. Cependant,
puisqu'ils ne doivent plus chasser pour survivre comme les oiseaux
sauvages, ils peuvent atteindre un haut niveau de conscience.
Chaque jour, Ma&#238;tre rend visite &#224; Ses oiseaux
individuellement et leur parle comme s'ils &#233;taient des
&#234;tres humains. Il y a de nombreuses histoires &#233;tonnantes
&#224; raconter. Par exemple, Ma&#238;tre peut comprendre de Ses
oiseaux ce qui s'est pass&#233; pendant la journ&#233;e, ce qu'on
leur a donn&#233; &#224; manger, etc. Elle r&#233;chauffe m&#234;me
avec Ses mains une cuill&#232;re avant de leur donner &#224; manger
parce qu'elle sait que le m&#233;tal froid leur est
d&#233;sagr&#233;able quand ils mangent dedans. Si la lumi&#232;re
du soleil est trop forte ou pas assez, Elle d&#233;place toutes
leurs cages &#224; un autre endroit de la pi&#232;ce, deux fois ou
plus par jour.<br></h5>
<p>Quand nous avons construit la voli&#232;re, Ma&#238;tre nous a
dit d'utiliser du plastique clair plut&#244;t que du verre, surtout
le plastique qui n'&#233;tait pas ondul&#233;. Cependant, nous
avons construit toute la maison en plastique ondul&#233;, en
pensant que c'&#233;tait la m&#234;me chose. D&#232;s que
Ma&#238;tre l'a vu, Elle nous a demand&#233; : "A quoi bon ?
Aimeriez-vous regarder &#224; travers quelque chose comme cela ?"
Elle a dit que nous n'avions pas d'amour. Comment n'aurions-nous
pas pu penser &#224; quoi cela ressemblerait pour les oiseaux de
regarder toute la journ&#233;e &#224; travers ce plastique distordu
? Pourrions-nous le supporter de regarder &#224; travers ce
plastique ondul&#233; ? Nous ne le pourrions pas alors comment
pouvions-nous faire cela &#224; des oiseaux ? Ma&#238;tre a
imm&#233;diatement remarqu&#233; que le silicone en enduit
&#233;tanche que nous avions utilis&#233; pour la maison &#233;tait
toxique et ab&#238;merait la gorge d&#233;licate des
oiseaux.<br></p>
<p>Ma&#238;tre nous a expliqu&#233; plus tard que beaucoup d'entre
nous voulaient L'aider et Elle ne doutait pas que nous L'aimions,
mais sans sagesse, notre aide est inutile. Elle soulignait que la
sagesse doit accompagner l'amour. Comme nous n'avions pas
consid&#233;r&#233; le point de vue des oiseaux, nous devions
reconstruire la maison en partant des fondations.<br></p>
<p>C'est seulement quand cela a &#233;t&#233; achev&#233; que nous
avons compris l'inspiration de Ma&#238;tre. C'est la plus belle des
voli&#232;res du monde. Pendant la journ&#233;e, les murs sont
transparents et pleins de lumi&#232;re. La nuit, le style de
fen&#234;tres en accord&#233;on se d&#233;ploie pour tout couvrir.
Le toit a une fine et &#233;l&#233;gante lucarne avec une gracieuse
vo&#251;te transparente au-dessus de la fen&#234;tre. Ma&#238;tre a
tout dessin&#233; sur place en fonction des mat&#233;riaux que nous
avions &#224; disposition. Elle a m&#234;me essay&#233; de penser
&#224; l'utilisation possible de quelques tubes de PVC qui restait.
L'id&#233;e la plus innovatrice et la plus pratique de Ma&#238;tre
&#233;tait de peindre l'ext&#233;rieur de plusieurs toits du ciel
bleu du Centre. La plupart des maisons ont des toits de barbeaux
fonc&#233;s et peu importe la couleur des murs, personne ne pense
&#224; peindre ces barbeaux. Cependant, la couleur bleue du ciel
des toits donne &#224; tout le Centre une atmosph&#232;re plus
agr&#233;able.<br>
<br>
Une fois la voli&#232;re termin&#233;e, Ma&#238;tre avait
con&#231;u un mod&#232;le r&#233;volutionnaire de cage d'oiseaux.
En fait, c'est vraiment une simple id&#233;e du point de vue des
oiseaux, mais seule Ma&#238;tre l'a r&#233;alis&#233;e. Les oiseaux
sont normalement confin&#233;s dans de petites cages en m&#233;tal.
Cependant, les cages de Ma&#238;tre sont plus spacieuses et ont des
murs clairs en plastique. Les toits et les sols sont en grille
m&#233;tallique pour que l'air puisse passer &#224; travers.
Ma&#238;tre a travaill&#233; jusque tard dans la nuit pendant
plusieurs semaines pour finir ces cages, agenouill&#233;e au sol
avec Ses cheveux attach&#233;s en queue de cheval et donnant des
coups de marteaux et per&#231;ant avec les r&#233;sidents. Elle
plaisantait en disant qu'Elle n'avait plus besoin de couverture la
nuit parce qu'Elle s'&#233;tait habitu&#233;e &#224; trembler de
froid pendant cette p&#233;riode.<br></p>
<p>Pendant que les cages &#233;taient en construction, Ma&#238;tre
allait souvent voir Ses oiseaux. En une occasion humoristique, Elle
a demand&#233; &#224; un oiseau d'essayer une &#233;chelle. Alors
l'oiseau a march&#233; sur l'&#233;chelle, mont&#233; les marches,
pivot&#233; comme pour dire "ok" et puis s'en est all&#233; comme
s'il avait des affaires plus importantes &#224; faire ! Ma&#238;tre
s'assurait que chaque d&#233;tail de la construction des cages
avait l'accord des oiseaux. Elle allait dans de nombreuses
boutiques pour oiseaux y chercher le bol le mieux adapt&#233;.
Cependant, elle a trouv&#233; qu'aucun des mod&#232;les disponibles
ne montrait de la consid&#233;ration pour le bien-&#234;tre des
oiseaux. Alors Elle a fini par prendre des &#233;l&#233;ments de
quatre diff&#233;rents bols pour en faire un.<br></p>
<p>La nuit o&#249; les oiseaux emm&#233;nageaient dans leur
nouvelle maison &#233;tait une nuit tr&#232;s froide et ils
devaient attendre &#224; l'ext&#233;rieur pendant que nous
pr&#233;parions la pi&#232;ce. Alors Ma&#238;tre &#233;tait
tr&#232;s inqui&#232;te &#224; leur sujet. Elle les portait
individuellement, touchait leurs pattes et disait : "Oh, mon Dieu,
ses pattes sont froides !" Pendant plusieurs nuits, Elle a
veill&#233; tard, en mettant des radiateurs et des couvertures pour
les oiseaux. Une fois, Elle a appel&#233; un r&#233;sident
apr&#232;s minuit, s'excusant de l'avoir r&#233;veill&#233; et lui
a dit que les c&#226;bles &#233;lectriques des radiateurs
&#233;taient extr&#234;mement chauds. Le r&#233;sident ne savait
pas quoi faire, sauf refaire l'installation &#233;lectrique de la
maison. Mais pendant qu'il est all&#233; chercher de l'aide,
Ma&#238;tre a trouv&#233; quatre mani&#232;res de faire marcher les
radiateurs sans surchauffer les c&#226;bles.</p>
<h5>photo: nk1-2.jpg</h5>
<p>&nbsp;</p>
<h4>Histoire de Ma&#238;tre avec les animaux<br></h4>
<p>Ma&#238;tre prend soin de tous les animaux m&#234;me de ceux qui
ne sont pas Ses animaux domestiques. Par exemple, quand Elle voit
un papillon de nuit voler vers un halog&#232;ne allum&#233; et qui
meurt, Elle change imm&#233;diatement toutes les lumi&#232;res
ext&#233;rieures par des ampoules &#224; un niveau d'&#233;mission
de chaleur inf&#233;rieure. A une autre occasion touchante,
Ma&#238;tre allait faire des courses, Elle est pass&#233;e devant
une boutique d'animaux domestiques et a dit que pour une raison
quelconque, Elle devait y entrer. Dedans, Elle a vu que la boutique
soldait des chiots. Ma&#238;tre s'est agenouill&#233;e et a
parl&#233; &#224; chacun d'eux pendant un long moment, leur
assurant qu'ils trouveraient d&#233;finitivement une bonne maison.
Quand le r&#233;sident qui accompagnait Ma&#238;tre L'a entendu
parler d'une voix si tendre, il a presque &#233;clat&#233; en
sanglots en pleine boutique.<br></p>
<p>Une autre histoire que les r&#233;sidents n'oublieront jamais,
est l'histoire d'un chien &#233;gar&#233; qui vagabondait dans le
Centre il y a quatre ans. Apr&#232;s que Ma&#238;tre ait
quitt&#233; le Centre, Elle a continu&#233; &#224; prendre soin de
lui et une fois l'a appel&#233; pour lui envoyer un lit
sp&#233;cial qu'Elle avait vu lors d'un voyage. Malheureusement, le
chien avait &#233;t&#233; donn&#233; et perdu. Ma&#238;tre ne
tournait jamais le dos &#224; Ses animaux domestiques adopt&#233;s.
M&#234;me quatre ans apr&#232;s, Ma&#238;tre a pleur&#233;
longtemps quand Elle a discut&#233; de l'&#233;v&#233;nement lors
d'une rencontre avec les r&#233;sidents du Centre de Floride,. Elle
pense souvent &#224; ce chien et dit qu'il a atteint un haut
niveau.<br></p>
<p>Ma&#238;tre place toujours le confort de Ses chiens avant le
Sien. Par exemple, r&#233;cemment, Son plus petit chien a eu une
contusion douloureuse que personne d'autre que Ma&#238;tre n'avait
d&#233;tect&#233;e et imm&#233;diatement Elle a su qu'il souffrait.
Elle a envoy&#233; alors quelqu'un acheter des calmants mais il a
oubli&#233; de les apporter au chien. Ma&#238;tre a dit : "Si tu
oublies de m'apporter de la nourriture, je te pardonne, mais si tu
n'apportes pas le m&#233;dicament du chien je ne peux pas te
pardonner !" Plus tard, quand il faisait chaud, Ma&#238;tre a dormi
dans la chaleur et a dirig&#233; Sa propre unit&#233; d'air
conditionn&#233; dans la chambre de Ses chiens plut&#244;t que de
les laisser souffrir.</p>
<p>Ma&#238;tre a longtemps &#233;t&#233; tr&#232;s
c&#233;l&#232;bre chez le v&#233;t&#233;rinaire &#224; cause de Son
int&#233;r&#234;t pour les animaux. Il y a plusieurs mois, Elle a
appel&#233; le v&#233;t&#233;rinaire au milieu de la nuit pour
qu'il prenne soin d'un opossum qu'Elle avait trouv&#233; sur la
route, m&#234;me si les opossums sont des rongeurs que la plupart
des gens exterminent. Un jour, quand une des clientes du
v&#233;t&#233;rinaire a voulu abandonner quatre oiseaux qu'elle
avait gard&#233;s pendant quatorze ans, le v&#233;t&#233;rinaire en
a parl&#233; &#224; Ma&#238;tre. Ma&#238;tre a envoy&#233; alors
quelqu'un faire un long voyage vers un autre &#233;tat pour prendre
les oiseaux, avec des jouets sp&#233;ciaux et des cages pour leur
long voyage de retour. Cependant, apr&#232;s que la personne ait
essay&#233; de parler aux oiseaux &#224; de nombreuses reprises,
Ma&#238;tre ressentait qu'ils ne voulaient pas partir. Alors elle a
persuad&#233; la femme de ne pas les abandonner : seulement
apr&#232;s avoir pay&#233; pour que le garage de la femme soit
transform&#233; en voli&#232;re !<br></p>
<h5>photo: nk1-3.jpg</h5>
<p>&nbsp;</p>
<h4>Le miracle de l'arbre abattu<br></h4>
<p>Un autre exemple profond de l'amour et de la sagesse de
Ma&#238;tre s'est manifest&#233; lorsque nous avons abattu un
&#233;norme arbre de 12 m&#232;tres de haut au Centre de Floride.
L'arbre &#233;tait vivant mais penchait dangereusement au-dessus
d'une maison. Ma&#238;tre nous avait dit d'expliquer la situation
&#224; l'arbre, de le remercier pour tout ce qu'il avait fait, et
alors d'attendre deux jours avant de le couper. Elle avait dit que
nous devrions avoir fini pour 22 heures, de sorte de ne pas
r&#233;veiller les voisins. Cependant nous avions quelque peu mal
interpr&#233;t&#233; le message, de sorte que 2 jours apr&#232;s,
&#224; 22 heures pr&#233;cis&#233;ment, nous avons commenc&#233;
&#224; couper l'arbre sans m&#234;me une scie &#224; cha&#238;ne.
Nous aurions tous &#233;t&#233; l&#224;-bas toute la nuit, si
Ma&#238;tre ne nous avait pas appel&#233;s vers 2 heures du matin.
Apr&#232;s nous &#234;tre sinc&#232;rement repentis, nous nous
sommes pr&#233;par&#233;s &#224; travailler l'apr&#232;s-midi
suivant.<br></p>
<p>Mais il y avait un probl&#232;me. Le groupe entier des
r&#233;sidents - parmi lesquels il y avait quatre ing&#233;nieurs -
avait essay&#233; de man&#339;uvrer l'arbre pendant 6 heures, en
utilisant toutes sortes de c&#226;bles et de crochets, mais
personne n'&#233;tait d'accord sur la mani&#232;re d'&#233;viter sa
chute sur le toit de la maison. Juste au moment o&#249; l'arbre
allait tomber, un fr&#232;re est venu nous avertir que Ma&#238;tre
&#233;tait dans la maison ! Nous l'avons inform&#233;e
imm&#233;diatement que le toit de la maison pouvait tomber sur Elle
&#224; tout moment, mais Elle n'&#233;tait pas vraiment
effray&#233;e et est sortie tranquillement pour voir ce que nous
faisions. Elle nous a imm&#233;diatement dit de tirer l'arbre dans
la direction oppos&#233;e. Juste &#224; temps, nous avons
boug&#233; le tracteur avec un c&#226;ble dans cette direction ;
l'arbre a commenc&#233; &#224; tomber, et pendant que nous le
tirions avec le tracteur, il s'est abattu approximativement &#224;
un centim&#232;tre &#224; c&#244;t&#233; du toit ! Ma&#238;tre
avait d&#251; venir et nous sauver malgr&#233; tous nos
dipl&#244;mes d'ing&#233;nieurs !<br></p>
<p>&nbsp;</p>
<h4>L'amour pour un humble cactus<br></h4>
<p>Un jour de mars 2003, Ma&#238;tre a eu l'id&#233;e d'aller voir
quelques petits pins dans la for&#234;t, &#224; l'extermin&#233; du
Centre de Floride. Elle a appel&#233; quelques-uns d'entre nous,
qui &#233;taient en train de planter des arbres, afin de venir avec
Elle. Nous marchions lentement &#224; travers l'&#233;tendue
intacte des pins. Ma&#238;tre a dit que cet endroit &#233;tait
tr&#232;s pur, &#233;tant donn&#233; que personne n'y &#233;tait
jamais all&#233;. Ma&#238;tre marchait lentement, avec
pr&#233;caution sur le tapis forestier, parsem&#233; d'&#233;pines
de pin, rappelant &#224; ceux qui La suivaient d'&#234;tre
pr&#233;cautionneux, parce qu'il y avait de nombreux petits cactus
qui poussaient entre les arbres. Elle a vu un li&#232;vre sauvage
et lui a parl&#233;, lui disant de ne pas avoir peur et s'excusant
de le d&#233;ranger dans son habitat. Ensuite Ma&#238;tre a
ramass&#233; quelques petits pins, expliquant qu'il fallait les
d&#233;placer, et nous a dit de les marquer ou de noter leur
emplacement. Alors que nous quittions la zone des pins, Ma&#238;tre
s'est arr&#234;t&#233;e en voyant devant Elle un petit cactus qui
avait &#233;t&#233; &#233;cras&#233; et qui poussait maintenant
&#224; l'horizontale. Elle &#233;tait ravie de voir un petit fruit
pousser du cactus, et nous a dit que si nous &#233;tions dans le
d&#233;sert et avions faim, nous pourrions manger un tel fruit de
cactus pour survivre. Ma&#238;tre a remerci&#233; alors le cactus,
et la gratitude qu'Elle exprimait dans Sa voix m'a fait sentir que
le but de l'existence de ce cactus &#233;tait de pousser juste pour
Elle. Ensuite Elle a dit : "Ah, il fait tellement d'efforts bien
qu'il ait &#233;t&#233; aplati comme une cr&#234;pe ! Merci,
ch&#233;ri." C'&#233;tait l&#224;, un de ces petits et
pr&#233;cieux clins d'&#339;il de l'amour de Dieu pour tous les
&#234;tres r&#233;v&#233;l&#233;s par un Ma&#238;tre
vivant.<br></p>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="b" id="b"></a>Merveilles de
Ma&#238;tre</h1>
<h3>Par une amie initi&#233;e de Hangzhou, Chine continentale</h3>
<h2>Affinit&#233; avec l'oc&#233;an serein d'amour</h2>
<p>En mai 1995, je suis tomb&#233;e sur&nbsp;
livret-&#233;chantillon de Ma&#238;tre Supr&#234;me Ching Hai chez
un ami et suis tomb&#233;e compl&#232;tement amoureuse du livre.
Les paroles de Ma&#238;tre &#233;taient tout ce que j'avais
pens&#233; qu'elles seraient. A cette &#233;poque, je pratiquais le
chigong (une forme d'art martial chinois) et pendant une retraite
solitaire dans une grotte obscure, j'ai v&#233;cu une vision
extraordinaire qui a chang&#233; mon destin et m'a conduite &#224;
chercher un Ma&#238;tre spirituel. La vision &#233;tait un vaste
oc&#233;an d'azur, si infini et clair comme le cristal que je
pouvais voir son lit. Sur son rivage, il y avait un immense rocher
&#224; c&#244;t&#233; duquel il y avait une paire de chaussures de
femme qui ne semblait pas avoir &#233;t&#233; confectionn&#233;e en
Chine. Cependant, il n'y avait aucune femme. Un bateau noir
naviguait sur la mer et un homme restait &#224; sa proue, son
foulard blanc flottant au vent. Etrangement, il n'y avait pas une
seule ride &#224; la surface de l'eau alors que la mer semblait
&#234;tre vivante ! J'aimais tellement l'eau sereine que je voulais
me baigner dedans.<br></p>
<p>Apr&#232;s avoir eu cette vision, j'ai perdu tout
int&#233;r&#234;t dans la pratique du chigong et j'ai commenc&#233;
&#224; chercher, mais quoi, je n'en avais pas une id&#233;e claire.
J'ai visit&#233; divers temples et demand&#233; des &#233;critures
jusqu'au jour o&#249; j'ai rencontr&#233; dans un temple au sommet
d'une montagne, un disciple de Ma&#238;tre Ching Hai. C'&#233;tait
un fr&#232;re d'une autre province amenant des livres de
Ma&#238;tre au temple. Pointant du doigt l'image de Ma&#238;tre sur
un m&#233;daillon qu'il portait, j'ai dit : "J'ai d&#233;j&#224; vu
cette dame." Et le fr&#232;re a r&#233;pondu : "Impossible !" J'ai
alors de nouveau regard&#233; l'image attentivement et insist&#233;
: "Vraiment, je l'ai d&#233;j&#224; vue!" Elle me semblait
vaguement tr&#232;s famili&#232;re, mais je ne pouvais pas dire
o&#249; je l'avais rencontr&#233;e. Alors j'ai demand&#233; : "Qui
est-Elle ?" Et le fr&#232;re a r&#233;pondu : "Mon professeur
guide."</p>
<p>A ce moment, une sensation indescriptible de perte m'a envahie.
Les gens en Chine se r&#233;f&#232;rent habituellement aux
professeurs d'universit&#233; comme "professeurs guides" mais
j'&#233;tais d&#233;j&#224; dans ma quarantaine alors comment
pourrais-je aller &#224; l'universit&#233; ? Cependant, j'ai
continu&#233; &#224; demander au fr&#232;re : "Quelle sorte de
professeur guide ? Qu'est-ce qu'elle enseigne ? Est-ce que je peux
apprendre ?" Le fr&#232;re a dit alors : "C'est un professeur
spirituel qui enseigne aux autres comment &#234;tre
lib&#233;r&#233;s. Mais chacun a une affinit&#233; diff&#233;rente
avec le Ma&#238;tre, certains plus profonde et d'autre moins.
Certains peuvent seulement entendre Son nom et d'autres peuvent
seulement L'apercevoir. Cela d&#233;pend de ce que vous voulez."
Alors j'ai dit : "Je ne veux rien. A mon avis, on peut &#234;tre
lib&#233;r&#233; seulement par la mort. Mais je ne peux pas mourir.
Par exemple, une fois,apr&#232;s avoir saut&#233; dans l'eau et
sauv&#233; plusieurs personnes, j'ai voulu me noyer. Mais l'eau m'a
repouss&#233;e vers le rivage. Et &#224; une autre occasion, quand
j'ai couru pour sauver un groupe de gens dans un incendie, pensant
que je pourrais mourir br&#251;l&#233;e, le feu s'est &#233;teint
de lui-m&#234;me avant que j'arrive !" Le fr&#232;re a dit alors :
"La mort ne peut pas nous lib&#233;rer parce que nous avons encore
le karma qui nous poursuit. Mon Ma&#238;tre peut vous conduire sur
la voie pour &#234;tre lib&#233;r&#233; en une vie."<br></p>
<p>J'ai pens&#233; que le fr&#232;re me racontait une sorte de
plaisanterie internationale. Il m'a ensuite dit de lire des livres
de Ma&#238;tre et a promis de m'&#233;crire apr&#232;s &#234;tre
rentr&#233; chez lui. Plus tard, nous avons &#233;chang&#233; des
lettres chaque semaine. Ce que le fr&#232;re &#233;crivait dans ses
lettres &#233;tait exactement ce que je pensais dans mon c&#339;ur.
Cela m'effrayait que ma vie int&#233;rieure lui soit
compl&#232;tement &#233;vidente. C'&#233;tait inqui&#233;tant qu'il
connaisse toutes mes pens&#233;es alors je lui ai &#233;crit disant
que j'arr&#234;tais de m'associer avec lui, et il a r&#233;pondu :
"S&#339;ur, vous avez tort ! Tous ces commentaires dans mes lettres
sont des aphorismes de Ma&#238;tre." Je ne savais pas quels
aphorismes c'&#233;tait, mais je les aimais. Ce qui m'intriguait
plus encore c'&#233;tait comment Ma&#238;tre pouvait lire mes
pens&#233;es bien qu'Elle ne me connaisse pas du tout. Le
fr&#232;re alors&nbsp; a dit: "Ma&#238;tre est omnipr&#233;sente."
Ce qui semblait m&#234;me plus absurde - pourquoi ne L'avais-je pas
vue si Elle est omnipr&#233;sente ?<br></p>
<p>J'ai alors demand&#233; au fr&#232;re de me pr&#234;ter un des
livres de Ma&#238;tre, mais il m'a donn&#233; plut&#244;t une
adresse et m'a dit d'aller le chercher moi-m&#234;me. Avant que je
prenne le train pour aller chercher le livre, il y avait
exceptionnellement une grande temp&#234;te de neige et dans ma
r&#233;gion la circulation &#233;tait coup&#233;e. Les membres de
ma famille voulaient que je me fasse rembourser mon billet, mais
j'ai refus&#233;, pensant que la circulation se r&#233;tablirait
s&#251;rement &#224; l'heure de mon d&#233;part et, effectivement,
cela s'est r&#233;tabli ! Plus tard, j'ai entendu que mon train
&#233;tait le seul &#224; partir ce jour-l&#224;. Apr&#232;s que le
train e&#251;t quitt&#233; la gare, la circulation &#233;tait de
nouveau arr&#234;t&#233;e &#224; cause d'une chute de neige plus
importante, plus de la gr&#234;le ! En attendant &#224; la gare le
livre de Ma&#238;tre, pour la premi&#232;re fois, dans un r&#234;ve
j'ai vu Ma&#238;tre donner une conf&#233;rence et le fr&#232;re que
je connaissais m'emmenait voir Ma&#238;tre dans les coulisses.
Quand je L'ai vue, Ma&#238;tre m'a dit : "Vous pouvez regarder et
&#233;couter encore." C'&#233;tait ma premi&#232;re exp&#233;rience
de f&#233;licit&#233; spirituelle !<br></p>
<h4>La lune de miel apr&#232;s l'initiation<br></h4>
<p>Ensuite, apr&#232;s d'innombrables essais et tribulations, j'ai
enfin &#233;t&#233; initi&#233;e par Ma&#238;tre ! Sur le chemin du
retour apr&#232;s mon initiation, je trouvais toutes les
cr&#233;ations de Dieu absolument parfaites et adorables.
Etrangement, je n'avais jamais remarqu&#233; cela avant.
J'&#233;tais enchant&#233;e d'observer tout autour de moi, en
chantant et dansant le long du chemin, saluant les passants et
voulant les embrasser. J'ai m&#234;me senti aimer embrasser les
petits animaux dans la nature qui me font d'habitude peur, alors
que les pi&#233;tons disaient avec suspicion : "Quelle est cette
sorte de femme folle que sa famille n'a pas bien surveill&#233;e ?"
A ce moment, j'&#233;tais trop heureuse pour remarquer que d'autres
amis initi&#233;s s'inqui&#233;taient. Et &#224; la plus petite
provocation, je riais totalement, sans contr&#244;le, si
merveilleux &#233;tait l'effet de l'amour divin de
Ma&#238;tre!<br></p>
<p>A cette &#233;poque, j'ai entendu des anciens initi&#233;s dire
que Ma&#238;tre nous porte spirituellement pendant les six premiers
mois apr&#232;s l'initiation qui f&#251;t la p&#233;riode la plus
heureuse de ma vie. J'ai appris rapidement qu'aussi longtemps que
nous m&#233;ditons s&#233;rieusement, nous serons remplis de joie
chaque jour. C'&#233;tait vraiment ainsi ! Je me rappelle avoir
assist&#233; &#224; une s&#233;ance de m&#233;ditation de groupe
pendant cette p&#233;riode o&#249; plusieurs heures sont
pass&#233;es tr&#232;s vite et j'ai demand&#233; : "Est-ce qu'il y
a une erreur ? Est-ce que quelqu'un a avanc&#233; l'heure ?" ou "Ta
montre fonctionne-t-elle ?" Tout le monde disait que je me
trompais. J'ai r&#233;pondu avoir senti &#234;tre assise pendant
seulement une heure, avoir contempl&#233; le Son pendant seulement
cinq minutes et venais seulement de calmer mon mental. Comment le
temps pouvait-il passer si vite ? Mes jambes n'&#233;taient pas
encore engourdies et je n'avais entendu aucun bruit ext&#233;rieur,
tandis qu'&#224; l'int&#233;rieur je me sentais largement
&#233;veill&#233;e !<br></p>
<h4>Le fortifiant de Ma&#238;tre qui&nbsp; conserve tout<br>
<br></h4>
<p>En 1997, je travaillais dans une librairie, et quand j'avais la
possibilit&#233;, j'&#233;coutais les cassettes de Ma&#238;tre qui
n'&#233;taient pas ais&#233;ment accessibles. A cette
&#233;poque-l&#224;, j'avais l'habitude de verser le reste de
th&#233; ou le r&#233;sidu de m&#233;dicament &#224; base d'herbes
m&#233;dicinales sur les herbes de l'autre c&#244;t&#233; de la rue
devant le magasin, et bient&#244;t toutes les herbes arros&#233;es
ainsi croissaient abondamment. Voyant la croissance luxuriante, les
propri&#233;taires des magasins des deux c&#244;t&#233;s de la
librairie sont venus me demander : "Quel fortifiant merveilleux
utilisez-vous ? M&#234;me les herbes poussent tr&#232;s bien, sans
parler de la personne !" Alors seulement j'ai r&#233;alis&#233;
qu'en &#233;coutant les cassettes de Ma&#238;tre, m&#234;me le
th&#233; que je buvais et le m&#233;dicament que je prenais,
&#233;taient devenus un fortifiant fantastique b&#233;ni par
Ma&#238;tre !<br></p>
<h4>L'amour supr&#234;me sauve ma vie<br></h4>
<p>Un jour, alors que je travaillais dans la librairie, j'ai senti
une douleur aigu&#235; soudaine dans mon abdomen. Je suis devenue
tr&#232;s faible et commen&#231;ais &#224; transpirer abondamment.
Incapable de me d&#233;placer, je pouvais seulement allumer mon
baladeur pour &#233;couter une cassette de Ma&#238;tre dans le but
de me d&#233;tourner de la douleur. Quand la cassette s'est
arr&#234;t&#233;e, je pensais &#234;tre gu&#233;rie et j'ai
essay&#233; de me lever. Mais d&#232;s que la cassette s'est
arr&#234;t&#233;e, j'ai commenc&#233; &#224; transpirer abondamment
de nouveau. J'ai recommenc&#233; vite &#224; &#233;couter la
cassette de Ma&#238;tre et n'ai pas os&#233; l'arr&#234;ter de
nouveau jusqu'&#224; la fin de mon travail dans la soir&#233;e.
Alors j'&#233;tais gu&#233;rie. Le lendemain j'ai r&#233;alis&#233;
que j'avais par m&#233;garde aval&#233; de la nourriture contenant
du poison pour rats, et avais &#233;chapp&#233; de peu &#224; la
mort impuissante ! Quelle vertu poss&#233;dais-je pour m&#233;riter
autant l'amour supr&#234;me de Ma&#238;tre ?<br></p>
<h4>Les chants de Bouddha restaurent la vitalit&#233;<br></h4>
<p>En mars 1999, je travaillais comme m&#233;decin dans une
universit&#233; priv&#233;e (un travail obtenu par la gr&#226;ce de
Ma&#238;tre). Un matin, j'ai vu des vers de terre rampant partout
sur la route et aussi sur mon balcon. En plus, ils &#233;taient
d&#233;j&#224; devenus noirs. Perdue et ne sachant que faire, j'ai
m&#233;dit&#233; et pri&#233; Ma&#238;tre de prendre soin d'eux !
Cependant, avant d'aller travailler, j'ai oubli&#233;
d'&#233;teindre mon lecteur de cassette, ainsi la cassette des
chants de Bouddha de Ma&#238;tre a continu&#233; &#224; jouer toute
la matin&#233;e. Quand je suis revenue du travail pour le
d&#233;jeuner de midi, j'ai trouv&#233; que les vers de terre sur
mon balcon &#233;taient devenus rouges tandis que ceux du balcon de
mon voisin &#233;taient rest&#233;s noirs. A ce moment, une odeur
m&#233;dicinale forte a rempli l'air et j'ai vite plac&#233; le
lecteur de cassette plus pr&#232;s des vers. Lorsque je suis
revenue du travail dans l'apr&#232;s-midi, tous les vers de terre
sur mon balcon &#233;taient vivants et s'&#233;taient
&#233;loign&#233;s lentement.<br></p>
<h4>Les fleurs fan&#233;es s'&#233;panouissent encore<br></h4>
<p>Du 27 d&#233;cembre 1999 au 2 janvier 2000, Ma&#238;tre et les
amis initi&#233;s ont tenu une retraite internationale de six jours
en Tha&#239;lande. Les initi&#233;s de ma r&#233;gion de Chine
continentale qui ne pouvaient pas y assister, se sont
rassembl&#233;s chez une s&#339;ur pour une retraite. Un jour,
pendant la retraite alors que j'&#233;tais assise seule en train de
parler &#224; la photo de Ma&#238;tre, j'ai trouv&#233; que les
fleurs dans le vase &#224; c&#244;t&#233; &#233;taient fan&#233;es.
Une s&#339;ur disait qu'elle les avait achet&#233;es en mai, ainsi
les fleurs &#233;taient depuis longtemps s&#232;ches. Je
d&#233;sirais qu'elles soient un bouquet de fleurs fra&#238;ches
pouvant &#234;tre offertes &#224; Ma&#238;tre ! Je me suis alors
assise &#224; m&#233;diter et &#224; &#233;couter la vid&#233;o de
Ma&#238;tre.<br></p>
<p>Le lendemain matin, j'&#233;tais &#233;bahie de trouver les
fleurs fl&#233;tries en pleine floraison, les p&#233;tales tombants
s'&#233;taient redress&#233;s. J'ai vite demand&#233; aux autres
initi&#233;s de venir voir. Au d&#233;but, ils ne le croyaient pas
alors ils ont touch&#233; les tiges, les trouvant s&#232;ches et
dures, mais les fleurs &#233;taient douces et fra&#238;ches. Et il
n'y avait pas une seule goutte d'eau dans le vase ! Puis tout le
monde &#233;tait occup&#233; &#224; amener toutes sortes de
nourriture et de boissons devant la photo de Ma&#238;tre pour que
Ma&#238;tre les b&#233;nisse. Notre d&#233;ception du d&#233;but de
n'avoir pas pu voir Ma&#238;tre en Tha&#239;lande &#233;tait
remplac&#233;e par la paix et la satisfaction, car nous savions que
Ma&#238;tre &#233;tait n&#233;anmoins avec nous !<br></p>
<h4>Les sons de l'esprit saint supr&#234;me<br></h4>
<p>R&#233;cemment, les membres de ma famille et moi, nous
f&#251;mes surpris quand notre lecteur de cassette n'&#233;tant
plus l&#224;, et il n'y avait pas de cassette, nous pouvions encore
entendre le chant de Ma&#238;tre toute la nuit. Nous n'avions pas
r&#233;alis&#233; &#224; cet instant que c'&#233;tait l'esprit
saint supr&#234;me ! Mais plus tard nous avons r&#233;alis&#233;
que si nous voulons que les chants bouddhistes de Ma&#238;tre nous
accompagnent &#224; tout moment, nous devons uniquement
&#233;couter profond&#233;ment &#224; l'int&#233;rieur.<br></p>
<p>&nbsp;</p>
<h2>La M&#233;thode Guan Yin gu&#233;rit une maladie de longue
date</h2>
<h3>Par l'ami initi&#233; Wang, Chine continentale</h3>
<p>Cela fait plus de trois d&#233;cennies que j'ai contract&#233;
cette &#233;trange maladie &#224; mon oreille droite, et des
difficult&#233;s financi&#232;res ne m'ont pas permis de recevoir
un traitement opportun. Pendant des ann&#233;es j'ai &#233;t&#233;
tourment&#233; par ce probl&#232;me qui affectait mon ou&#239;e et
parfois quand cela devenait insupportable, j'&#233;tais forc&#233;
de prendre des m&#233;dicaments contre la douleur. Mon m&#233;decin
disait que j'avais besoin d'une op&#233;ration. Mais les frais
&#233;taient pour moi trop &#233;lev&#233;s alors je comptais sur
les rem&#232;des maison. Ma condition ne s'&#233;tait pas
am&#233;lior&#233;e&nbsp; jusqu'en novembre 1995 quand,
heureusement, j'ai rencontr&#233; la M&#233;thode Guan Yin et ai
commenc&#233; &#224; pratiquer la M&#233;thode pratique.<br></p>
<p>Puis un soir en ao&#251;t 2000, ma femme a eu un &#233;trange
r&#234;ve dans lequel elle a vu une substance impure coulant de mon
oreille. Je n'&#233;tais pas &#224; la maison &#224; ce
moment-l&#224; et elle pensait que ce r&#234;ve &#233;tait une
manifestation du grand pouvoir de Ma&#238;tre qui me b&#233;nissait
et m'aidait &#224; me d&#233;barrasser de cette maladie. Dans son
enthousiasme, elle a partag&#233; ce r&#234;ve avec une autre
s&#339;ur initi&#233; peu de temps avant que je rentre &#224; la
maison. Quand je suis rentr&#233; &#224; la maison, ma femme s'est
pr&#233;cipit&#233;e vers moi pour v&#233;rifier mon oreille droite
puis s'en est all&#233;e sans dire un mot. J'ai pens&#233; qu'elle
s'inqui&#233;tait de ma maladie incurable.<br></p>
<p>Quelques jours plus tard un miracle s'est produit. Un matin, je
me suis lev&#233; et deux objets, de la taille d'une
cacahu&#232;te, tach&#233;s de sang sont tomb&#233;s de mon oreille
droite sur le sol, faisant un grand bruit. Je les ai montr&#233;s
tout de suite &#224; ma femme qui a cri&#233; de surprise.
C'&#233;tait la b&#233;n&#233;diction du pouvoir tout puissant de
Ma&#238;tre qu'elle avait eu dans le r&#234;ve et qui a gu&#233;ri
une maladie de longue date. Cette exp&#233;rience &#233;tait
vraiment un miracle que je n'oublierai jamais !<br></p>
<p>&nbsp;</p>
<h2>Retraite du nouvel an lunaire dans la lumi&#232;re
divine<br></h2>
<h3>Par l'amie initi&#233;e Zhang, Chine populaire<br></h3>
<p>Pendant les f&#234;tes du nouvel an lunaire de 2003, j'ai
particip&#233; &#224; une retraite locale de deux jours avec
plusieurs amis initi&#233;s. Vers dix-huit heures le deuxi&#232;me
soir, alors que nous &#233;tions assis sur un canap&#233; en train
de regarder une vid&#233;ocassette de Ma&#238;tre, j'ai ressenti un
sentiment r&#233;confortant mon c&#339;ur, difficile &#224;
exprimer, et je n'ai pas pu m'emp&#234;cher de me lever du
canap&#233; pour aller jusqu'&#224; la fen&#234;tre la plus proche.
Sous le rebord de la fen&#234;tre, j'ai vu les souhaits de
Ma&#238;tre du nouvel an 2002 pour les amis initi&#233;s. Je suis
donc retourn&#233;e sur le canap&#233; pour continuer &#224;
regarder la vid&#233;ocassette de Ma&#238;tre avec un sentiment
m&#234;l&#233; de gratitude et de tristesse.<br></p>
<p>Au bout d'un moment, j'ai dit tout bonnement &#224; un ami
initi&#233; qui &#233;tait &#224; mes c&#244;t&#233;s : "Ah ! Nous
&#233;tions si heureux l'ann&#233;e derni&#232;re lorsque nous
avons re&#231;u les v&#339;ux de Ma&#238;tre pour le nouvel an. Je
me demande si cette ann&#233;e&#8230;" Mais avant d'avoir
termin&#233; ma phrase, une s&#339;ur, assise en face de moi, m'a
interrompue en disant : "S&#339;ur Zhang ! Sur ta t&#234;te&#8230;"
Elle m'a point&#233;e du doigt et &#233;tait tellement excit&#233;e
qu'elle n'arrivait plus &#224; parler. Je croyais qu'il y avait une
chenille sur ma t&#234;te et comme j'en ai peur, je lui ai
demand&#233; de mani&#232;re anxieuse : "Qu'est-ce qui se passe ?"
Elle a r&#233;pondu : "Il y a une lumi&#232;re jaune au-dessus de
ta t&#234;te !" J'ai tourn&#233; la t&#234;te et j'ai effectivement
vu la lumi&#232;re jaune sur le mur. Ensuite, j'ai boug&#233; mon
corps joyeusement d'un c&#244;t&#233; puis d'un autre, m'amusant
avec la lumi&#232;re. Un autre ami initi&#233; a lev&#233; sa main
pour voir son ombre sur le mur, et &#224; notre grande surprise, sa
main a commenc&#233; &#224; briller d'une lumi&#232;re bleu ciel
p&#233;n&#233;trant son corps. Ensuite, nous avons tous lev&#233;
nos mains, faisant des signes, heureux comme des enfants.<br></p>
<p>A ce moment-l&#224; un autre ami initi&#233; a dit qu'il y avait
aussi une lumi&#232;re dans la salle de m&#233;ditation. Nous nous
y sommes pr&#233;cipit&#233;s et avons vu des lumi&#232;res
blanches, jaunes et bleues sur les murs, le canap&#233; et le sol,
la pi&#232;ce tout enti&#232;re &#233;tait remplie de lumi&#232;re
! Ceci a dur&#233; environ quarante minutes. J'ai dit joyeusement :
"Nous sommes entour&#233;s de la lumi&#232;re divine. Allons vite
remercier Ma&#238;tre !" Ainsi, nous avons termin&#233; notre
retraite de deux jours dans la f&#233;licit&#233;.<br></p>
<p>Ces exp&#233;riences ont &#233;t&#233; le meilleur cadeau du
nouvel an que Ma&#238;tre Ching Hai n'ait jamais envoy&#233;, nous
laissant savoir que l'amour de Dieu est toujours avec nous !</p>
<p>&nbsp;</p>
<h2>Le code secret du paradis<br></h2>
<h3>Par des amis initi&#233;s de Chine populaire</h3>
<p>Ce qui suit sont des anecdotes fascinantes concernant des amis
initi&#233;s de Chine populaire qui ont, soit achet&#233;, soit
&#233;t&#233; en contact avec des v&#234;tements C&#233;lestes de
Ma&#238;tre.<br></p>
<p>Apr&#232;s avoir vu la collection de v&#234;tements
C&#233;lestes port&#233;s par des initi&#233;s chinois, un
pratiquant spirituel v&#233;g&#233;tarien aux pouvoirs psychiques a
dit : "Ce n'est pas tout le monde qui peut porter ce genre de
v&#234;tements. Seuls les gens b&#233;nis peuvent les porter." Et
lorsqu'il a vu la collection de bijoux C&#233;lestes ch&#233;ris
par les initi&#233;s, il les a appel&#233;s "petits embl&#232;mes,"
ajoutant : "Les petits embl&#232;mes que&nbsp; vous portez sont
num&#233;rot&#233;s et cod&#233;s secr&#232;tement et ont une
signification particuli&#232;re. Vous devriez les porter chaque
jour, plut&#244;t que de les garder sous cl&#233; dans des
armoires. Vous devriez aussi porter vos v&#234;tements
C&#233;lestes pour partager la lumi&#232;re avec les autres. Ne les
gardez pas dans des bo&#238;tes. Le paradis et la terre vous
permettent de partager la V&#233;rit&#233; ouvertement, mais vous
n'en faites rien."<br></p>
<p>Un ami initi&#233; a ensuite interrog&#233; le m&#233;dium :
"Quand est-ce que notre Ma&#238;tre viendra en Chine populaire ?"
Et il a r&#233;pondu : "Quand les rivi&#232;res du paradis et de la
terre seront limpides et reli&#233;es ! Quand ce jour viendra, je
suivrai &#224; mon tour votre Ma&#238;tre."<br></p>
<h4>Voir Ses cr&#233;ations,&nbsp; c'est comme voir le
Ma&#238;tre<br></h4>
<p>Il n'est pas facile aux amis initi&#233;s de Chine populaire
d'avoir la chance de voir les collections de bijoux et de
v&#234;tements C&#233;lestes. Au d&#233;but, les bijoux
c&#233;lestes &#233;taient livr&#233;s par des initi&#233;s
d&#233;sign&#233;s qui remplissaient des formulaires de commande.
Les v&#234;tements C&#233;lestes &#233;taient montr&#233;s chez des
initi&#233;s, les uns apr&#232;s les autres. Lorsqu'une s&#339;ur
&#226;g&#233;e a re&#231;u sa commande de bijoux C&#233;lestes,
elle &#233;tait compl&#232;tement remplie de f&#233;licit&#233; en
disant qu'elle avait re&#231;u un avis quatre ou cinq jours plus
t&#244;t du ma&#238;tre int&#233;rieur que les bijoux
command&#233;s avaient &#233;t&#233; envoy&#233;s en Chine
populaire.<br></p>
<p>Le fr&#232;re initi&#233; qui avait la t&#226;che d'apporter les
v&#234;tements C&#233;lestes dans diff&#233;rentes provinces est
encore &#233;mu par ces t&#233;moignages. Par exemple, d&#232;s
qu'il a entendu dire que les v&#234;tements C&#233;lestes qu'il
avait command&#233;s &#233;taient arriv&#233;s, un fr&#232;re
initi&#233; qui travaillait dans les champs a parcouru 30
kilom&#232;tres pour venir les chercher. Il a m&#234;me amen&#233;
sa binette avec lui pour ne pas perdre de temps. Le fr&#232;re
&#233;tait compl&#232;tement couvert de sueur en arrivant &#224; la
maison.<br></p>
<p>Une autre s&#339;ur, lorsqu'elle a pouss&#233; la porte
d'entr&#233;e en voyant les v&#234;tements C&#233;lestes, elle a
ressenti comme si elle avait vu Ma&#238;tre. Elle a embrass&#233;
les v&#234;tements et a pleur&#233; pendant tr&#232;s longtemps
cr&#233;ant une sc&#232;ne tr&#232;s &#233;mouvante.<br></p>
<h4>Les mannequins vivants des v&#234;tements C&#233;lestes</h4>
<p>Une boutique de v&#234;tements C&#233;lestes en Chine a
achet&#233; deux mannequins pour exposer les v&#234;tements. Avant
d'avoir v&#234;tu ces mannequins de v&#234;tements C&#233;lestes,
tout le monde les pensait sans vie, pas comme ceux du Centre de
Hsihu qui paraissaient vivants et anim&#233;s comme s'ils
essayaient de parler &#224; ceux qui les regardaient. Le groupe de
travail a ensuite habill&#233; les mannequins de v&#234;tements
C&#233;lestes et les a plac&#233;s de chaque c&#244;t&#233; de la
vitrine de la boutique o&#249; ils avaient meilleure
allure.<br></p>
<p>Lorsque le personnel a ouvert la boutique le lendemain, les
gardes de s&#233;curit&#233; qui travaillaient tout pr&#232;s sont
venus tout d&#233;sorient&#233;s et ont dit : "Hier soir, les
mannequins dans votre magasin &#233;taient vivants ! Lorsque j'ai
regard&#233; votre vitrine avec ma lampe de poche, les deux
mannequins avaient l'air de vraies personnes. Je n'en revenais
pas." Le personnel s'est alors retourn&#233; pour regarder les
mannequins et &#233;tait &#233;tonn&#233; ! Cela ne faisait qu'un
jour, et les mannequins respiraient d&#233;j&#224; l'ambiance
&#233;th&#233;r&#233;e et paraissaient vivants. Lorsqu'on les
regardait de c&#244;t&#233;, il y avait m&#234;me une lueur dans
leurs yeux !<br></p>
<h4>Un m&#233;lange de beaut&#233; int&#233;rieure et
ext&#233;rieure<br></h4>
<p>Un jour, une s&#339;ur initi&#233;e s'est procur&#233;e un
foulard dessin&#233; par Ma&#238;tre. Ce soir-l&#224;, elle a
r&#234;v&#233; que Ma&#238;tre lui avait donn&#233; un lotus,
montrant ainsi que chaque v&#234;tement C&#233;leste, m&#234;me un
petit foulard, est dot&#233; du grand amour mis&#233;ricordieux de
Ma&#238;tre et que chaque geste, est un m&#233;dium qui apporte la
lumi&#232;re du paradis dans tous les coins de la terre. Ainsi,
beaucoup de personnes ont vu leur conscience s'&#233;lever au
contact de ces v&#234;tements, et le monde entier est devenu de
plus en plus rayonnant. Les v&#234;tements et bijoux C&#233;lestes
apportent aux pratiquants spirituels la beaut&#233; &#224; la fois
int&#233;rieure et ext&#233;rieure, forgeant des embl&#232;mes qui
marquent le progr&#232;s de l'humanit&#233; dans l'&#226;ge
d'or.<br></p>
<p>&nbsp;</p>
<h2>La voix c&#233;leste de Ma&#238;tre r&#233;conforte les
&#226;mes fatigu&#233;es<br></h2>
<h3>Par le fr&#232;re initi&#233; Rastislav A. Kovacic,
Slov&#233;nie (&#224; l'origine en anglais)<br></h3>
<p>Mon travail en tant que r&#233;ceptionniste dans un h&#244;tel
&#224; Rogaska Slatina, Slov&#233;nie, qui est connue pour ses
sources th&#233;rapeutiques d'eau chaude, m'a r&#233;cemment
donn&#233; la chance d'exp&#233;rimenter le pouvoir de
b&#233;n&#233;diction de Ma&#238;tre.<br></p>
<p>Un matin, t&#244;t, le directeur d'une grande usine locale est
venu &#224; l'h&#244;tel accompagn&#233; d'un de ses associ&#233;s.
Ils sont entr&#233;s dans le hall d'entr&#233;e alors que
j'&#233;coutais une des cassettes des chants bouddhiques de
Ma&#238;tre. Le directeur &#233;tait ext&#233;nu&#233; et m'a
demand&#233; de monter le son pour qu'il puisse mieux entendre la
musique. Appuy&#233; sur le comptoir de la r&#233;ception, il a
commenc&#233; &#224; &#233;couter la voix c&#233;leste de
Ma&#238;tre qui retentissait &#224; la r&#233;ception. Apr&#232;s
quelques minutes, tout d'un coup, il a dit : "Cette Dame pourrait
&#234;tre aim&#233;e par des milliards de gens !"<br></p>
<p>Vous pouvez imaginer mon &#233;tonnement en entendant ce
commentaire venant de quelqu'un qui s'int&#233;resse normalement
qu'aux choses mat&#233;rielles. Et pendant toute la cassette, je
n'ai m&#234;me pas prononc&#233; un seul mot !<br></p>
<p>De par cette exp&#233;rience, je me suis rendu compte que
quiconque ouvrant son c&#339;ur et calmant son esprit, ne serait-ce
que pour un court instant, peut ressentir l'amour inconditionnel de
Ma&#238;tre. La pr&#233;sence de Dieu est imminente dans toute
chose et attend d'&#234;tre d&#233;couverte.<br></p>
</td>
</tr>
</tbody>
</table>
<table align="center" bgcolor="#E9FDE9" border="0" cellpadding="0"
cellspacing="0" width="600">
<tbody>
<tr>
<td>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="c" id="c"></a>Questions et r&#233;ponses
choisies</h1>
<h2>Que signifie &#226;me s&#339;ur ?</h2>
<h3><span style="text-decoration: underline;">rononc&#233; par
Ma&#238;tre Supr&#234;me Ching Hai, le Cap, Afrique du sud, le 27
novembre 1999<br>
(&#224; l'origine en anglais )&nbsp;&nbsp;&nbsp; Vid&#233;ocassette
n&#176; 669<br></span></h3>
<p><span style="background-color: rgb(255, 255, 255);"><font color=
"#CC99FF" size="4"><b>Q</b></font></span>: Pouvez-vous, s'il vous
pla&#238;t, expliquer ce que signifie &#226;me jumelle, et l'aspect
f&#233;minin et masculin du soi.<span style=
"background-color: rgb(255, 255, 204);"><font color="#FF9966" size=
"4"><b><br>
M</b></font></span>: Une telle chose comme l'&#226;me jumelle
n'existe pas. Nous sommes tous s&#233;par&#233;s. Mais parfois nous
rencontrons quelqu'un qui est tr&#232;s compatible avec nous et
nous l'appelons &#226;me s&#339;ur.<br></p>
<p>Si nous avons travaill&#233; avec ou v&#233;cu avec ou aim&#233;
cette &#226;me depuis longtemps lors de diff&#233;rentes
incarnations, alors quand nous rencontrons cette ainsi nomm&#233;e
&#226;me r&#233;incarn&#233;e &#224; nouveau dans un corps
diff&#233;rent, nous ressentons quelque chose de familier. Parce
que nous avons fait des choses ensemble depuis longtemps, tout est
facile, tout est compatible, tout est harmonieux.<br></p>
<p>Alors ce que nous appelons "&#226;me s&#339;ur", nous la
rencontrons tout le temps. Et les gens qui ont rencontr&#233; cette
soi-disant "&#226;me s&#339;ur" sont des couples heureux ou ils
deviennent ensemble de tr&#232;s bons fr&#232;res et s&#339;urs ou
de bons parents et enfants. Cette relation est tr&#232;s bonne.
C'est ce qu'on appelle &#226;me s&#339;ur.<br></p>
<p>&nbsp;</p>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai,
Universit&#233; de Georgetown, Washington D.C., Etats-Unis,<br>
le 14 avril 1993 (&#224; l'origine en anglais)&nbsp;
Vid&#233;ocassette n&#176; 352<br></h3>
<p><span style="background-color: rgb(255, 255, 255);"><font color=
"#CC99FF" size="4"><b>Q</b></font></span>: Existe-t-il dans ce
monde un tel ph&#233;nom&#232;ne comme l'&#226;me s&#339;ur ? Si
oui, quelle est la signification spirituelle pour les personnes
concern&#233;es ?<br></p>
<p><span style="background-color: rgb(255, 255, 204);"><font color=
"#FF9966" size="4"><b>M</b></font></span>: Une &#226;me s&#339;ur
est quelqu'un pour lequel, quand vous le rencontrez, vous ressentez
tout de suite une grande attraction l'un vers l'autre, et tous
deux, serez capable de vous compl&#233;ter dans la vie et surtout
lors du processus spirituel. C'est ce qu'on appelle &#226;me
s&#339;ur. Mais dans ce monde de non-dualit&#233;, il n'y a pas
d'&#226;me, il n'y a pas de s&#339;ur. C'est juste la terminologie
de ce monde. Alors, quiconque envers qui vous ressentez une grande
attirance et qui est tr&#232;s b&#233;n&#233;fique pour vos
activit&#233;s de votre vie quotidienne ainsi que dans vos efforts
spirituels, alors c'est votre &#226;me s&#339;ur pendant que vous
&#234;tes ici, si vous en avez vraiment besoin d'une.<br></p>
<p>&nbsp;</p>
<h2>Est-il n&#233;cessaire de contacter l'&#226;me s&#339;ur
?<br></h2>
<h3><span style="text-decoration: underline;">Prononc&#233; par
Ma&#238;tre Supr&#234;me Ching Hai, le Cap, Afrique du sud, le 29
novembre 1999,<br>
&nbsp;(a l'origine en anglais)&nbsp; Vid&#233;ocassette n&#176;
674<br></span></h3>
<p><span style="background-color: rgb(255, 255, 255);"><font color=
"#CC99FF" size="4"><b>Q</b></font></span>: Je voudrais vous
demander au sujet de l'&#226;me s&#339;ur. Est-il n&#233;cessaire
de contacter son &#226;me s&#339;ur, si oui, qu'arrive-t-il
?<span style="background-color: rgb(255, 255, 204);"><font color=
"#FF9966" size="4"><b><br>
M</b></font></span>: Dans cette vie, si c'est n&#233;cessaire,
alors c'est n&#233;cessaire. Si ce n'est pas n&#233;cessaire, alors
ce n'est pas n&#233;cessaire. Vous le saurez. Nous avons vraiment
beaucoup d'&#226;mes s&#339;urs et pas seulement une. C'est juste
que nos chemins ne se croisent pas toujours car ce n'est pas
n&#233;cessaire.<br></p>
<p>&nbsp;</p>
<h2>Comment rencontrer l'&#226;me s&#339;ur ?<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, retraite
internationale de six jours, Bangkok, Tha&#239;lande,<br>
&nbsp;le 28 d&#233;cembre, 1999&nbsp; (&#224; l'origine en
anglais)&nbsp; Vid&#233;ocassette n&#176; 677<br></h3>
<p><span style="background-color: rgb(255, 255, 255);"><font color=
"#CC99FF" size="4"><b>Q</b></font></span>: En tant que
c&#233;libataire, je pense que je parle pour tous ceux qui sont
encore c&#233;libataires : quelle est la meilleure fa&#231;on de
rencontrer l'&#226;me s&#339;ur ?<span style=
"background-color: rgb(255, 255, 204);"><font color="#FF9966" size=
"4"><b><br>
M</b></font></span>: Moi non plus, je ne sais pas s'il existe une
telle chose que l'&#226;me s&#339;ur, parce que parfois vous avez
ceci mais pas cela. Si vous voulez vraiment le savoir, vous devriez
prier. Visionnez-vous ayant une &#226;me s&#339;ur et que cette
&#226;me s&#339;ur que vous voulez soit de telle ou telle
beaut&#233; ou vertu, et qu'elle devrait avoir telle et telle
qualit&#233;. Listez les noms des qualit&#233;s. Listez toutes les
qualit&#233;s, une par une, clairement, ce que vous voulez dans une
&#226;me s&#339;ur. Et un jour vous la rencontrerez, vous le
saurez.<br></p>
<p>Vous devez l'imaginer : &#233;crivez-le. Ou si vous voyez une
femme qui, selon vous, ressemble &#224; votre &#226;me s&#339;ur,
au moins physiquement ou si vous aimez son apparence, vous devriez
la dessiner. Ou prendre une photo de quelqu'un qui lui ressemble,
et le tour est jou&#233; ! Vous devriez la visualiser et un jour
cela deviendra r&#233;alit&#233;.<br></p>
<p>&nbsp;</p>
<h2>Devenir omnipr&#233;sent signifie ne pas avoir besoin de
chercher une &#226;me s&#339;ur<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, San
Jos&#233;, Californie, Etats-Unis, le 30 juin 1994,<br>
&nbsp;(&#224; l'origine en anglais)&nbsp; Vid&#233;ocassette
n&#176; 437</h3>
<p><span style="background-color: rgb(255, 255, 255);"><font color=
"#CC99FF" size="4"><b>Q</b></font></span>: Tout le monde a-t-il une
&#226;me s&#339;ur ? Et si oui, devons-nous la trouver avant
d'&#234;tre lib&#233;r&#233; ? <span style=
"background-color: rgb(255, 255, 204);"><font color="#FF9966" size=
"4"><b><br>
M</b></font></span>: La soi-disant &#226;me s&#339;ur : elle
pourrait exister. Mais encore, certaines &#226;mes s&#339;ur sont
d&#233;j&#224; lib&#233;r&#233;es, alors il n'y en a pas une &#224;
trouver ici. Mais certaines &#226;mes s&#339;ur sont encore l&#224;
alors vous devez attendre.<br></p>
<p>En r&#233;alit&#233;, c'est un peu de cette th&#233;orie : si
vous n'avez plus d'attente ni de d&#233;sir au fond du c&#339;ur,
alors m&#234;me si votre &#226;me s&#339;ur est au ciel ou en
enfer, cela vous importe peu. Vous devez vous &#233;lever et
arriver au niveau de l'&#233;tat de non-d&#233;sir. Alors
l'&#226;me s&#339;ur est partout et nulle part parce que vous
&#234;tes omnipr&#233;sent. Il n'y a pas besoin d'&#226;me
s&#339;ur quand vous &#234;tes omnipr&#233;sent.</p>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="d" id="d"></a>Aphorisms</h1>
<h2>Seule la pratique spirituelle peut effacer les maladies et la
souffrance<br></h2>
<h3>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai,<br></h3>
<h3>Pusan, Cor&#233;e, le 23 mars 1992<br></h3>
<h3><span style="text-decoration: underline;">(&#224; l'origine en
chinois) Vid&#233;ocassette n&#176; 234</span></h3>
<p>Quand nous pratiquons correctement la spiritualit&#233;, notre
karma est effac&#233;, et nous gu&#233;rissons naturellement des
maladies. C'est le pouvoir magique durable. Je vous ai aussi
enseign&#233; les vertus, les pr&#233;ceptes et la di&#232;te
v&#233;g&#233;tarienne. Ce sont des pouvoirs magiques de plus
longue dur&#233;e encore, qui prot&#232;geront mieux et pour
toujours le corps et l'esprit, et nous n'aurons plus &#224;
souffrir de beaucoup de maladies. Alors j'esp&#232;re que vous
effacerez votre propre karma par les efforts spirituels et alors
beaucoup d'obstacles et de maux diminueront naturellement !</p>
<p>&nbsp;</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="e" id="e"></a>Gens merveilleux et
&#233;v&#233;nements merveilleux</h1>
<h2>Jeunes travailleurs pour l'environnement essayant d'embellir le
monde</h2>
<h3>A Hsinchu, groupe de presse de Formose (&#224; l'origine en
chinois)<br></h3>
<p>C'est par co&#239;ncidence que fr&#232;re Yang a connu par son
professeur, l'ami initi&#233; Zeng Qing-shuo, le projet du
mill&#233;naire des jeunes de Formose. Le projet a &#233;t&#233;
amorc&#233; par le minist&#232;re de l'&#233;ducation de Formose en
r&#233;ponse au Projet du mill&#233;naire mondial des jeunes,
inaugur&#233; par l'UNICEF et l'universit&#233; de Colombie
britannique. Le projet est n&#233; de la vision de l'UNICEF pour un
village plan&#233;taire se concentrant sur le d&#233;veloppement
futur du nouveau mill&#233;naire. Puisque la jeunesse d'aujourd'hui
partagera la responsabilit&#233; d'assurer le progr&#232;s social
dans les d&#233;cennies &#224; venir, elle devrait &#234;tre
encourag&#233;e &#224; mener des actions concr&#232;tes pour faire
face aux probl&#232;mes vitaux du monde. Ainsi, l'UNICEF a
invit&#233; des groupes de jeunes &#226;g&#233;s de onze &#224;
dix-huit ans du monde entier &#224; participer &#224; cette
comp&#233;tition. Chaque groupe a choisi de cibler une question
particuli&#232;re affectant l'environnement et a con&#231;u un
projet communautaire pour r&#233;soudre le probl&#232;me. Les
organisateurs ont l'espoir que l'activit&#233; &#233;largira la vue
mondiale des gens, les aidant ainsi &#224; avoir plus d'influence,
et les encourageant &#224; s'engager dans l'aide communautaire
r&#233;pondant ainsi aux buts de la Convention de l'UNICEF sur les
Droits de l'Enfant.<br></p>
<p>Encourag&#233; par sa m&#232;re, qui est aussi une amie
initi&#233;e, le jeune fr&#232;re Yang a d&#233;cid&#233; de
participer &#224; la comp&#233;tition et de cette fa&#231;on, il
s'est engag&#233; dans une exp&#233;rience d'apprentissage &#224;
multiples facettes. Il a form&#233; et dirig&#233; un groupe
appel&#233; les Avant-gardes verts avec des camarades d'&#233;cole
et amis. L'ann&#233;e pass&#233;e, les membres d'Avant-gardes verts
ont abord&#233; des questions sur l'environnement de la r&#233;gion
et ont con&#231;u un projet d'action qu'ils ont suivi avec des
revues et des am&#233;liorations permanentes.<br></p>
<p>Fr&#232;re Yang a l'habitude d'aider pour les ordures
m&#233;nag&#232;res de sa famille et a remarqu&#233; que les
camions des &#233;boueurs servant sa communaut&#233; sont toujours
remplis au-del&#224; de leur capacit&#233; et qu'il y avait
beaucoup de mat&#233;riel recyclable. Ce ph&#233;nom&#232;ne va,
non seulement &#224; l'encontre de la protection de
l'environnement, mais cr&#233;e aussi un impact n&#233;faste sur
l'hygi&#232;ne locale. Apr&#232;s avoir eu des discussions avec
leur professeur conseiller, les membres de l'&#233;quipe ont
d&#233;cid&#233; de donner des exemples personnels avant de
travailler pour am&#233;liorer et cr&#233;er un superbe
environnement de beaut&#233; et de confort. Ils se sont souvenus
des paroles de Ma&#238;tre : "Quand nous nous changeons
nous-m&#234;mes, cela influence les autres. Ils seront
spontan&#233;ment influenc&#233;s et &#224; leur tour en
influenceront d'autres. Cela doit naturellement changer." (Extrait
des perles de sagesse, revue n&#176;97). En plus d'ex&#233;cuter
son projet d'action d'am&#233;lioration pour la communaut&#233;,
l'&#233;quipe s'est fix&#233; des objectifs mensuels pour
am&#233;liorer la ma&#238;trise de soi, d&#233;velopper leurs
capacit&#233;s et cultiver de bonnes habitudes.&nbsp;</p>
<p>En passant en revue les r&#233;sultats de ce projet, fr&#232;re
Yang a dit : "J'ai corrig&#233; beaucoup de mes d&#233;fauts et
fait de grands progr&#232;s. J'ai appris &#224; faire des
g&#226;teaux, planter des fleurs, cultiver des l&#233;gumes,
labourer les champs, couper le bambou, tailler les l&#233;gumes et
d&#233;terrer le gingembre (tirer n'est pas permis dans la
r&#233;colte), ainsi que de nombreuses autres techniques. J'ai fait
aussi des choses pour le b&#233;n&#233;fice des autres, chose que
je n'aurais pas os&#233; faire en temps normal. En plus j'ai appris
l'importance de la persistance et cultiver de bonnes habitudes.
Toutes ces choses sont devenues mes richesses les plus
pr&#233;cieuses". En plus de prot&#233;ger l'environnement de la
vie de tous les jours, le conseiller de l'&#233;quipe a
expliqu&#233; l'influence n&#233;gative d'un r&#233;gime carn&#233;
pour le corps et l'environnement, et tout le monde a consenti
&#224; manger des repas v&#233;g&#233;tariens aux r&#233;unions.
Plusieurs membres de l'&#233;quipe, qui n'&#233;taient pas
v&#233;g&#233;tariens, ont essay&#233; aussi d'appliquer cette
pratique au quotidien.<br></p>
<p>Ayant fix&#233; leur objectif, les Avant-gardes verts ont
demand&#233; le conseil et l'appui de la communaut&#233; des
b&#233;n&#233;voles &#233;cologiques, des dirigeants, des maires
des communes, des &#233;quipes de ramassage des d&#233;chets et le
Bureau de la protection de l'environnement. Ils ont organis&#233;
alors un rassemblement de la communaut&#233; pour promouvoir la
protection de l'environnement et conseiller les habitants sur la
fa&#231;on de r&#233;duire les d&#233;chets, en les informant de
l'importance de la conscience &#233;cologique. Bien que fr&#232;re
Yang soit seulement un &#233;l&#232;ve de l'&#233;cole secondaire,
il a travaill&#233; de fa&#231;on tr&#232;s m&#233;thodique. Sous
sa direction, l'&#233;quipe a promu activement le tri des ordures,
la r&#233;cup&#233;ration du mat&#233;riel et le recyclage des
ordures m&#233;nag&#232;res de la communaut&#233;, et a fait une
demande de 20 000 $NT (environ 600 $ US) de subvention au Bureau de
la protection de l'environnement pour &#233;tablir des sites de
r&#233;cup&#233;ration et de recyclage. Ils ont aussi dirig&#233;
d'autres activit&#233;s significatives, tel que le nettoyage
mensuel de la communaut&#233; et d'autres projets
d'am&#233;lioration &#233;cologique, le travail b&#233;n&#233;vole
pour l'environnement de la communaut&#233;, le lancement d'une
revue mensuelle communautaire et des d&#238;ners sociaux, afin
d'&#233;tablir un lien entre les gens sur la valeur de
l'environnent. Avec le soutien de l'&#233;quipe du ramassage des
d&#233;chets, le bureau de la commune et les habitants, les
Avant-gardes verts ont converti un terrain vague plein de
d&#233;tritus, &#224; une intersection principale en un beau jardin
communautaire.<br></p>
<p>En plus de travailler pour la protection de l'environnement,
fr&#232;re Yang a remarqu&#233; que beaucoup d'enfants ne pouvaient
pas aller &#224; l'&#233;cole &#224; cause de la guerre, de la
pauvret&#233; ou du ch&#244;mage de leurs parents. Il a alors
d&#233;cid&#233; de faire une collecte de fonds pour
l'&#233;ducation des &#233;coliers dans le besoin. Lui et les
membres de l'&#233;quipe ont fait des g&#226;teaux
v&#233;g&#233;tariens et de la gel&#233;e de fruit pour des ventes
de charit&#233; &#224; domicile, et ont organis&#233; un
march&#233; aux puces dans la communaut&#233;. Gr&#226;ce &#224;
ces activit&#233;s, ils ont amass&#233; plus de 40 000 $NT (environ
1200 $US) pour permettre aux enfants de retourner &#224;
l'&#233;cole par le biais deVision Mondiale de Taiwan. Cette
activit&#233; de collecte de fonds a enseign&#233; aussi aux jeunes
qu'il faut garder l'esprit "de persistance et d'assiduit&#233; au
travail sans jamais renoncer !"<br></p>
<p>La chose la plus incroyable est que fr&#232;re Yang pouvait
sentir la gr&#226;ce de Dieu p&#233;n&#233;trer dans tous les
efforts de son groupe. Par exemple, quand un rassemblement de
coordination de la communaut&#233; a &#233;t&#233; convoqu&#233;
pour la premi&#232;re fois, le groupe de jeunes, alors inconnu, a
re&#231;u le soutien et la participation de beaucoup de citoyens
seniors ! Et quand la r&#233;union pour promouvoir la protection de
l'environnement a &#233;t&#233; organis&#233;e, beaucoup
d'habitants ont fourni de l'aide au moment opportun, comme si
c'&#233;tait envoy&#233; par Dieu ! Aussi, chaque fois qu'un
&#233;v&#233;nement important organis&#233; par le groupe de
fr&#232;re Yang se produisait, les habitants s'inqui&#233;taient de
l'annulation &#224; cause de la pluie. Mais les membres de
l'&#233;quipe avait toujours une attitude positive. Donc il s'est
av&#233;r&#233; qu'il faisait beau ou qu'il pleuvait juste
apr&#232;s la r&#233;union. Pendant toute l'ann&#233;e, le soutien
n&#233;cessaire paraissait pr&#233;-arrang&#233; comme par miracle.
Ainsi les membres de l'&#233;quipe ont profond&#233;ment senti la
b&#233;n&#233;diction permanente et la gr&#226;ce infinie de
Ma&#238;tre !<br></p>
<p>L'&#233;quipe d'Avant-gardes verts a enregistr&#233; ses
activit&#233;s sur une page Web. L'excellente performance des
membres de l'&#233;quipe et leurs r&#233;sultats satisfaisants les
ont distingu&#233;s des autres &#233;quipes participantes dans le
Projet du mill&#233;naire des jeunes de Formose, et ont ainsi
re&#231;u le prix platine de la cat&#233;gorie du projet
communautaire. Aussi, deux des membres de l'&#233;quipe ont
re&#231;u le prix du jury pour les jeunes b&#233;n&#233;voles
nationaux, alors que fr&#232;re Yang a &#233;t&#233; choisi comme
un des dix plus remarquables jeunes b&#233;n&#233;voles.<br></p>
<p>En recevant la r&#233;compense, fr&#232;re Yang a exprim&#233;
les sentiments suivants : "Nos vraies r&#233;compenses sont les
comp&#233;tences et l'esprit que nous avons acquis &#224; travers
le processus qui nous sera b&#233;n&#233;fique toute notre vie, et
qui deviendra notre propre tr&#233;sor. Je comprends ce que cela
signifie quand nous disons "plus nous travaillons, plus nous
apprenons." Cependant, nos efforts &#224; eux seuls n'&#233;taient
pas suffisants. La coop&#233;ration des habitants de la
r&#233;gion, l'aide des adultes b&#233;n&#233;voles et des
dirigeants du voisinage, l'encouragement et le soutien de nos
camarades d'&#233;cole et de nos enseignants, tous ont
contribu&#233; &#224; nos accomplissements. Je suis surtout
reconnaissant envers fr&#232;re Zeng Qing-shuo, qui a &#233;t&#233;
le premier &#224; m'informer de cette activit&#233;. Je dois
remercier aussi tous les gens qui nous ont aid&#233;s et soutenus.
Sans eux, notre &#233;quipe n'aurait pas pris naissance, et nous
n'aurions pas re&#231;u cette r&#233;compense. La chose la plus
importante, est que nous nous sommes faits de nouveaux amis parmi
nos pairs, nous avons travaill&#233;, appris et jou&#233; ensemble.
Nous nous sentons merveilleusement bien ! Nous esp&#233;rons que
tous les jeunes nous rejoindront dans cet apprentissage pratique
qui est si plein de vie !" Le jeune fr&#232;re Yang a aussi dit
qu'il continuera &#224; utiliser son temps libre apr&#232;s
l'&#233;cole pour s'impliquer dans le b&#233;n&#233;volat et dans
la promotion des concepts de la protection de l'environnement, les
projets scolaires et communautaires.<br></p>
<h5>photo: bp1-1.jpg</h5>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="f" id="f"></a>Le bon sens du
cin&#233;ma</h1>
<h2>Le Triopmhe de la Foi<br></h2>
<h3>Par la s&#339;ur initi&#233;e Lefki Pavlidis Melbourne,
Australie (&#224; l'origine en anglais)<br></h3>
<p>Dans un film de 1977 "Oh, Dieu !" Jerry Landers (John Denver)
est un honn&#234;te et tr&#232;s travailleur directeur de
supermarch&#233; choisi par Dieu pour diffuser Son message. Le
message que Dieu veut faire entendre &#224; Ses enfants est qu'il y
a encore de l'espoir dans le monde et qu'ils devraient se souvenir
de Lui, croire en eux-m&#234;mes et &#234;tre plus aimants les uns
envers les autres. Cette id&#233;e a &#233;t&#233; communiqu&#233;e
&#224; l'humanit&#233; depuis le d&#233;but des temps par des
messagers innombrables tels que Jerry.<br></p>
<p>Dieu essaie plusieurs fois de convaincre Jerry qu'Il est
r&#233;ellement Dieu et finalement se manifeste Lui-M&#234;me sous
la forme d'un vieil homme portant des lunettes et des
v&#234;tements d&#233;contract&#233;s, de sorte que Jerry puisse
communiquer avec lui et se sentir plus &#224; l'aise. Comme pour
tous les messagers de Dieu, Jerry doit faire face et surmonter
plusieurs obstacles en vue de remplir sa mission. Il approche
d'abord un journaliste de la presse quotidienne qui pense qu'il est
d&#233;rang&#233;. Sa propre famille refuse de croire que Dieu lui
a parl&#233;. Il participe alors &#224; un show
t&#233;l&#233;vis&#233; o&#249; on ne le prend pas au s&#233;rieux.
Il essaie aussi de parler avec les autorit&#233;s des
diff&#233;rentes &#233;glises chr&#233;tiennes, mais ils
r&#233;pondent en lui donnant &#224; faire un test de religion avec
50 questions r&#233;dig&#233;es en ancien Aram&#233;en ! Finalement
il est traduit en justice pour s'&#234;tre oppos&#233; &#224; un
&#233;vang&#233;liste sur sa propre cha&#238;ne de
t&#233;l&#233;vision. Mais la foi ind&#233;fectible de Jerry le
pousse en avant &#224; travers toutes ces &#233;preuves et Son
message est partag&#233; et cru par ceux qui d&#233;sirent
croire.<br></p>
<p><i>"Oh, Dieu !"</i> est un film charmant, dr&#244;le et
totalement plaisant. Apr&#232;s l'avoir vu, j'ai ressenti une
immense sympathie envers Dieu, parce qu'Il est si aimant et patient
avec nous, constamment disponible alors que la plupart d'entre nous
choisissent de L'ignorer. Il ne veut pas que nous nous fassions
mutuellement du mal, mais &#224; la place de cela Il nous demande
d'&#234;tre aimants et pleins de sollicitude, en nous rappelant qui
nous sommes r&#233;ellement. En regardant ce film, je ne pouvais
pas m'emp&#234;cher de penser &#224; Ma&#238;tre et &#224; son
enseignement : "Ma&#238;tre doit faire tellement d'efforts pour
faire passer le message de Dieu &#224; travers nous ! Elle est
tellement aimante, tellement compatissante et patiente." Cette
mani&#232;re de voir les choses est communiqu&#233;e d'une
mani&#232;re magnifique et pleine de sens par "Oh, Dieu !", un film
tendre et r&#233;cr&#233;atif qui contient un message profond
destin&#233; &#224; chacun de nous.</p>
<h5>photo mv1-1.jpg</h5>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="g" id="g"></a>R&#233;flexions sur la
pratique spirituelle</h1>
<h2>Rien n'est accidentel !<br></h2>
<h3>Par le fr&#232;re initi&#233; Sunny, San Francisco, Californie,
Etats-Unis (&#224; l'origine en chinois et anglais)</h3>
<p>Dans la vie quotidienne, les gens consid&#232;rent
habituellement une situation "naturelle" s'ils connaissent la
raison sous-jacente de sa cause. S'ils ne la connaissent pas, ils
la consid&#232;rent comme un "accident." Quand les choses vont
bien, ils se sentent heureux et quand les choses vont de travers,
ils se sentent malheureux. Malencontreusement, cependant, beaucoup
d'incidents dans notre vie quotidienne vont &#224; l'encontre de
notre volont&#233;. C'est peut-&#234;tre un ph&#233;nom&#232;ne
normal d'existence terrestre.<br></p>
<p>Mais pour les pratiquants Guan Yin, qui comprennent la
V&#233;rit&#233; sous-jacente des affaires ordinaires, tous les
&#233;v&#233;nements ont une explication. Nous pensons que toutes
les exp&#233;riences de la vie sont arrang&#233;es par notre
Ma&#238;tre mis&#233;ricordieux en tant que le&#231;ons pour
am&#233;liorer notre croissance spirituelle. Si nous pensons de
cette fa&#231;on, nous pouvons accepter toutes les situations avec
gratitude, appliquer facilement les enseignements de Ma&#238;tre
dans notre vie quotidienne, et devenir naturellement des Joyeux
Yogis !<br></p>
<p>R&#233;cemment, j'ai v&#233;cu trois &#233;v&#233;nements
incroyables qui ont confirm&#233; ma croyance profonde que "rien
n'est accidentel."<br></p>
<p>&nbsp;</p>
<h4>L'&#233;v&#233;nement I :<br></h4>
<p>Quand ma plus jeune fille Lily allait avoir un b&#233;b&#233;
apr&#232;s beaucoup d'ann&#233;es de mariage, en discutant de
l'avenir de son enfant avec elle, j'ai trouv&#233; qu'elle
s'int&#233;ressait &#224; mes discussions spirituelles. J'ai saisi
l'occasion pour partager avec elle certains enseignements de
Ma&#238;tre tel que "le monde est &#233;ph&#233;m&#232;re ; le
corps humain est difficile &#224; obtenir ; le but de la vie est la
recherche de la V&#233;rit&#233;" etc. J'ai aussi insist&#233; sur
le fait que si l'on pratique spirituellement ou aide les autres
&#224; pratiquer, on gagnera des b&#233;n&#233;dictions incroyables
de Dieu, et lui ai d&#233;conseill&#233; de forcer son enfant
&#224; manger de la viande si, il ou elle est
v&#233;g&#233;tarien(ne) de nature. Apr&#232;s avoir manqu&#233;
plusieurs fois la date pr&#233;vue de l'accouchement, mon
petit-fils a finalement choisi de na&#238;tre le jour de mon
anniversaire. Je crois profond&#233;ment que ce n'&#233;tait pas
une co&#239;ncidence. C'&#233;tait plut&#244;t la foi envers les
actions de la volont&#233; de Dieu, comme j'en avais discut&#233;
avec ma fille.<br></p>
<p>&nbsp;</p>
<h4>L'&#233;v&#233;nement II :<br></h4>
<p>Une future initi&#233;e du Centre de San Francisco, qui
m&#233;ditait selon la M&#233;thode Pratique depuis plus d'un an,
h&#233;sitait &#224; &#234;tre initi&#233;e &#224; la M&#233;thode
Guan Yin jusqu'&#224; ce qu'elle assiste &#224; la
c&#233;l&#233;bration de l'anniversaire de Ma&#238;tre en 2003.
Contrairement aux ann&#233;es pr&#233;c&#233;dentes, j'y ai aussi
particip&#233; et "par hasard" j'&#233;tais assis &#224;
c&#244;t&#233; de la future initi&#233;e. Apr&#232;s avoir
&#233;chang&#233; des saluts, nous avons commenc&#233; &#224;
bavarder tr&#232;s naturellement de sujets comme "rien n'est
accidentel" ou de la raison pour laquelle elle h&#233;sitait &#224;
&#234;tre initi&#233;e. Quand j'ai compris sa situation, je n'ai
pas pu m'emp&#234;cher de partager mes propres exp&#233;riences, en
insistant sur le fait que la vie est &#233;ph&#233;m&#232;re, le
corps humain est difficile &#224; obtenir et que la vie de chacun a
un but.<br></p>
<p>Suite &#224; notre conversation, des miracles se sont produits.
Je ne pouvais pas croire que notre petite discussion puisse avoir
un impact aussi puissant sur la s&#339;ur, elle d&#233;cidait
imm&#233;diatement de recevoir l'initiation d&#232;s que possible
croyant sinc&#232;rement que ce que je lui avais dit &#233;tait la
volont&#233; de Dieu. Elle m'a envoy&#233; plus tard un courrier
disant : "Votre message &#233;tait si puissant que c'&#233;tait
difficile pour moi de l'ignorer." Comment pourrais-je ne pas croire
que tout &#233;tait un arrangement subtil de Ma&#238;tre !<br></p>
<p>Quand j'ai appris que le nom de la s&#339;ur &#233;tait
identique &#224; celui de ma fille, Lily, j'&#233;tais certain que
ma participation &#224; la c&#233;l&#233;bration de l'anniversaire
et ma conversation avec elle n'&#233;taient pas accidentelles, et
j'&#233;tais tr&#232;s reconnaissant envers Ma&#238;tre pour me
donner ce t&#233;moignage incroyable de Son pouvoir de
b&#233;n&#233;diction !<br></p>
<p>&nbsp;</p>
<h4>L'&#233;v&#233;nement III :<br></h4>
<p>Le 19&#232;me tournoi annuel Sino-Am&#233;ricain
d'athl&#233;tisme a &#233;t&#233; r&#233;cemment organis&#233; au
nord de la Californie. La communaut&#233; chinoise en Am&#233;rique
a invit&#233; notre groupe &#224; la c&#233;r&#233;monie
d'ouverture, avec divers groupes bouddhistes, en reconnaissance de
la contribution mis&#233;ricordieuse et charitable de Ma&#238;tre
dans la fourniture de masques chirurgicaux aux h&#244;pitaux de
Formose pendant l'&#233;pid&#233;mie du SARS en 2003. Pendant la
c&#233;r&#233;monie, alors que nos fr&#232;res et s&#339;urs
d&#233;filaient sur le podium, le sponsor a pr&#233;sent&#233;
l'Association Internationale de Ma&#238;tre Supr&#234;me Ching Hai
comme une organisation spirituelle recommandant le
v&#233;g&#233;tarisme, pratiquant la m&#233;ditation, encourageant
de bonnes actions et contribuant &#224; l'&#233;l&#233;vation de la
conscience du monde. Nous sommes certains que les graines de la
spiritualit&#233; &#233;taient sem&#233;es dans les c&#339;urs et
&#226;mes d'innombrables personnes qui ont entendu ce
message.<br></p>
<p>Ce jour-l&#224;, alors que les initi&#233;s pratiquants
&#233;taient occup&#233;s &#224; distribuer des prospectus et des
livrets-&#233;chantillons, j'ai vu une Am&#233;ricaine d'un
&#226;ge moyen tenant une assiette de nourriture
v&#233;g&#233;tarienne dans une main, un prospectus et un
livret-&#233;chantillon dans l'autre. Je me suis alors
approch&#233; d'elle et lui ai demand&#233; : "Avez-vous pu savoir
ce qu'est la M&#233;thode Guan Yin ?" Ma question a suscit&#233;
son int&#233;r&#234;t et nous avons bavard&#233; joyeusement des
enseignements de Ma&#238;tre. Elle m'a parl&#233; franchement de
ses frustrations et difficult&#233;s, et beaucoup de questions sans
r&#233;ponses dans sa vie ont r&#233;v&#233;l&#233; son d&#233;sir
de chercher l'illumination.<br></p>
<p>Pour expliquer la signification de "l'Illumination
imm&#233;diate", j'ai employ&#233; l'exemple de la mani&#232;re
dont nos anc&#234;tres avaient obtenu le feu en frottant le bois :
Si une centaine de frottements est n&#233;cessaire pour produire
une &#233;tincelle, alors la M&#233;thode Guan Yin repr&#233;sente
le dernier des cents frottements, qui est, le point de br&#251;lure
de "l'Illumination imm&#233;diate."<br></p>
<p>La femme a non seulement compris mais a cru sinc&#232;rement en
mes paroles, et &#233;tait tr&#232;s heureuse de r&#233;aliser la
vraie cause de son d&#233;sir pour l'illumination. A la fin de
notre conversation, comme j'ai, par inadvertance, demand&#233; son
nom, une autre chose incroyable est arriv&#233;e. J'&#233;tais
surpris d'apprendre que son nom, Sunny, qui signifie une
disposition lumineuse et chaleureuse, est le m&#234;me que le
pseudonyme que j'ai adopt&#233; r&#233;cemment. Ses anc&#234;tres
l'avaient appel&#233;e ainsi tandis que j'avais pris le nom d'un
des perroquets de Ma&#238;tre. Quelle co&#239;ncidence ! Vraiment,
toutes les r&#233;ponses sont l&#224; avant m&#234;me qu'une
question survienne. C'est seulement que nous n'avons vraiment pas
conscience d'elles. Par ce m&#234;me t&#233;moignage, nos
exp&#233;riences de vie et choix sont tous &#233;crits clairement
dans le "grand plan" de Dieu.</p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="h" id="h"></a>Spiritualit&#233; et
science</h1>
<h2>La recherche de Newton sur les secrets de l'univers<br></h2>
<h3>Par la s&#339;ur initi&#233;e Jennifer Wu, Austin, Texas,
Etats-Unis (original en anglais et chinois)</h3>
<p>Monsieur Isaac Newton (1642-1727) est consid&#233;r&#233; comme
un des hommes de sciences les plus remarquables de l'histoire. Ses
d&#233;couvertes embrassent tous les aspects du monde physique,
plus particuli&#232;rement la physique exp&#233;rimentale et
th&#233;orique, ainsi que la chimie et les math&#233;matiques
appliqu&#233;es. En ce qui concerne ses nombreuses d&#233;couvertes
scientifiques, on se souvient surtout de lui en tant que
co-inventeur de formules math&#233;matiques, d&#233;couvrant le
spectre naturel de la lumi&#232;re, formulant les lois du mouvement
et de la gravitation universelle et construisant &#233;galement le
premier t&#233;lescope r&#233;fl&#233;chissant. Ses
d&#233;couvertes exceptionnelles ont fond&#233; les bases de la
science physique moderne.</p>
<p>De son vivant, Newton a explor&#233; continuellement les
myst&#232;res de l'univers et a consid&#233;r&#233; l'ath&#233;isme
comme quelque chose d&#233;nu&#233; de sens, disant : "Lorsque je
regarde le syst&#232;me solaire, je vois que la terre est &#224; la
distance qu'il faut pour recevoir du soleil les quantit&#233;s
id&#233;ales de chaleur et de lumi&#232;re. Ceci n'est pas
arriv&#233; par hasard."<br></p>
<p>En plus de son travail scientifique, Newton lisait la Bible
chaque jour, consacrant &#224; son &#233;tude une grande partie de
son temps et de ses efforts, avec un int&#233;r&#234;t particulier
pour les proph&#233;ties et l'alchimie. Newton a &#233;crit plus
d'un millier de notes se rapportant &#224; son analyse, essayant de
d&#233;coder la Bible et en s'obligeant &#224; d&#233;finir la date
de l'apocalypse. A ce sujet, il a &#233;crit : "Je crois
fondamentalement en la Bible comme &#233;tant la Parole de Dieu*
&#233;crite par des hommes inspir&#233;s."<br></p>
<p>Peu de temps avant sa mort, Newton passa sa vie en revue et
d&#233;clara : "Je ne sais pas comment j'apparais au monde, mais
pour moi-m&#234;me, il me semble avoir &#233;t&#233; seulement
comme un petit gar&#231;on jouant sur le rivage, prenant plaisir
&#224; trouver de temps &#224; autre le galet le plus poli ou le
plus beau coquillage, tandis que devant moi, le grand oc&#233;an de
la v&#233;rit&#233; restait encore inconnu."<br></p>
<p>A sa mort, il laissa plus d'un million de notes &#233;crites sur
la Bible. Six ans apr&#232;s sa mort, le travail de Newton qui se
rapportait &#224; certaines de ces notes intitul&#233;es
"Observations sur les Proph&#233;ties de Daniel et sur l'Apocalypse
de Saint-Jean" ont &#233;t&#233; publi&#233;es. Beaucoup de ces
notes all&#232;rent chez un collectionneur et furent stock&#233;es
dans la Librairie Nationale H&#233;bra&#239;que &#224;
J&#233;rusalem o&#249; elles furent catalogu&#233;es et rendues
accessibles aux chercheurs &#224; la fin des ann&#233;es
1960.<br></p>
<p>R&#233;cemment, en &#233;tudiant les notes de Newton, un
chercheur canadien a parcouru le document o&#249; Newton avait
&#233;crit sa pr&#233;diction affirmant que la Deuxi&#232;me Venue
du Christ ferait suite aux fl&#233;aux et &#224; la guerre et
pr&#233;c&#233;derait un r&#232;gne de 1000 ans par les Saints sur
la terre, dont il en ferait partie. Le chercheur canadien trouva
aussi que la date la plus pr&#233;cise que Newton ait fix&#233;e
pour les &#233;v&#233;nements dramatiques pr&#233;vus dans le Livre
Apocalyptique de la r&#233;v&#233;lation, &#233;crite sur un papier
brouillon, &#233;tait celle de l'ann&#233;e 2060.<br></p>
<p>Les pr&#233;visions de Newton ont &#233;t&#233; analys&#233;es
dans un documentaire t&#233;l&#233;vis&#233; diffus&#233; sur la
cha&#238;ne anglaise BBC au d&#233;but de mars 2003. Pour plus
d'informations, pri&#232;re de consulter les sites web suivants
:<br></p>
<p><a href=
"http://www.rense.com/general35/isa.htm">http://www.rense.com/general35/isa.htm</a><br>

<a href=
"http://www.blueletterbible.org/Comm/isaac_newton/prophecies/">http://www.blueletterbible.org/Comm/isaac_newton/prophecies/</a><br>

<a href=
"http://www.bbc.co.uk/religion/tv_radio/miscprogs/newton.shtml">http://www.bbc.co.uk/religion/tv_radio/miscprogs/newton.shtml</a><br>

<a href=
"http://www.scifitoday.com/story/2003/2/23/21450/4036">http://www.scifitoday.com/story/2003/2/23/21450/4036</a>&nbsp;</p>
<h5>photo: ss1-2.jpg</h5>
<p><font face="Times New Roman"><b>* Ayant rapport &#224; "La
Parole de Dieu" mentionn&#233;e dans l'Ancien
Testament.</b></font></p>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="i" id="i"></a>Des histoires
racont&#233;es par Ma&#238;tre<br></h1>
<h2>Une personne vraiment heureuse<br></h2>
<h3><span style="text-decoration: underline;">Prononc&#233; par
Ma&#238;tre Supr&#234;me Ching Hai, Hsihu, Formose, le 12 juillet
1992 (&#224; l'origine en chinois).<br>
Vid&#233;ocassette n&#176; 268<br></span></h3>
<p>Voici une histoire populaire que le peuple juif nous a
transmise. Il y avait un homme fort riche &#224; la t&#234;te d'un
vaste capital. Un jour, il tomba gravement malade et n'arrivait pas
&#224; s'en remettre. Comme il &#233;tait tr&#232;s riche, sa
famille fit venir en nombre les docteurs les plus
c&#233;l&#232;bres de tous les coins du pays pour le gu&#233;rir,
mais aucun ne r&#233;ussit.<br></p>
<p>Son &#233;tat de sant&#233; se d&#233;t&#233;riorait et tout
espoir de gu&#233;rison semblait perdu. Sa famille &#233;tait au
d&#233;sespoir quand un pratiquant spirituel qui venait de fort
loin passa par l&#224;, leur disant : "Si vous arrivez &#224;
trouver une personne tr&#232;s heureuse, prenez ses habits et
rev&#234;tez-en votre p&#232;re, il sera alors gu&#233;ri."<br></p>
<p>En entendant cela, les enfants de l'homme riche s'en
all&#232;rent dans toutes les directions en qu&#234;te d'une
personne heureuse. Mais apr&#232;s avoir cherch&#233; ici et
l&#224;, ils ne purent trouver personne de vraiment heureux. Les
gens soi-disant heureux qu'ils trouvaient n'&#233;taient pas
parfaitement heureux dans tous les sens du terme et ne pouvaient
donc pas &#234;tre consid&#233;r&#233;s comme des gens vraiment
heureux. Les enfants poursuivirent leur recherche jusqu'au jour
o&#249; ils abandonn&#232;rent. Cependant, l'un des fils de l'homme
riche &#233;tait anim&#233; d'un grand amour filial. Il ne pouvait
supporter d'&#234;tre s&#233;par&#233; de son p&#232;re et voulait
absolument le voir gu&#233;ri. Alors il quitta sa ville et s'en
alla tr&#232;s loin avec en t&#234;te la r&#233;solution de trouver
une personne vraiment heureuse.<br></p>
<p>Un jour, le fils de l'homme riche en vint &#224; &#234;tre
&#233;puis&#233; par ce voyage &#233;prouvant. Il se faisait tard
et il se mit &#224; chercher un endroit pour se reposer. Il tomba
sur une grotte et d&#233;cida d'y passer la nuit. Comme il
s'avan&#231;ait vers l'entr&#233;e de la grotte, il entendit une
voix qui retentissait de l'int&#233;rieur : "Ah ! Comme je suis
heureux ! Quelle merveilleuse journ&#233;e j'ai pass&#233;e ! Tous
les jours je suis heureux ! Tout va tr&#232;s bien pour moi. Tout
me ravit et me rend heureux ! C'est moi la personne la plus
heureuse du monde ! Je suis un homme vraiment heureux !" Et il
r&#233;p&#233;tait sans cesse ces paroles entrecoup&#233;es
d'&#233;clats de rire joyeux. A la fin la voix dit : "Maintenant
j'ai sommeil. Je vais dormir dans ce bonheur. M&#234;me si je
devais mourir maintenant, je serais quand m&#234;me tr&#232;s
heureux !" (Ma&#238;tre et tout le monde rient).<br></p>
<p>A ces mots le fils de l'homme riche se r&#233;jouit et pensa :
"J'ai trouv&#233; le rem&#232;de pour gu&#233;rir la maladie de mon
p&#232;re !" Il se glissa lentement dans la grotte dans l'espoir de
trouver la personne et de lui prendre ses habits. Mais une fois
&#224; l'int&#233;rieur, il d&#233;couvrit que l'homme &#233;tait
compl&#232;tement nu ! (Ma&#238;tre et tout le monde rient). Il ne
portait absolument rien ! Le fils &#233;tait l&#224;, debout,
abasourdi, ne sachant que faire.<br></p>
<p>Voyant sa d&#233;ception et sa frustration, l'homme heureux lui
demanda : "Qu'est-ce qui ne va pas ?" Le fils de l'homme riche
r&#233;pondit : "Je n'ai pas r&#233;ussi &#224; trouver ce que je
cherche." Alors l'homme heureux demanda : "Qu'est-ce que vous
cherchez ?" Le fils de l'homme riche r&#233;pondit : "Mon p&#232;re
est gravement malade et un pratiquant spirituel nous a dit que si
nous pouvions trouver une personne vraiment heureuse, il faudrait
lui enlever ses habits et en rev&#234;tir notre p&#232;re. Alors,
il serait gu&#233;ri. Voil&#224;, pourquoi je suis l&#224;, pour
prendre vos habits. Je n'aurais jamais pens&#233; que vous n'en
portiez aucun !" L'homme heureux dit : "Ah ! Mais si je portais
quelque chose, je ne serais pas si heureux en ce moment !"
(Ma&#238;tre et tout le monde rient. Tout le monde
applaudit).<br></p>
<p>Ce qu'il a voulu dire, c'est que s'il poss&#233;dait quelque
chose, ce serait pour lui un fardeau et il ne serait pas aussi
heureux. C'est pr&#233;cis&#233;ment parce qu'il ne poss&#233;dait
rien qu'il &#233;tait affranchi de toute tension, comme se faire du
souci &#224; la perte de quelque chose ou encore si ses affaires
lui &#233;taient vol&#233;es ou soient d&#233;truites. Il n'avait
pas non plus &#224; se demander comment il allait faire si le
lendemain il n'avait pas telle ou telle chose. Comme il n'avait
rien &#224; comparer avec les autres, il n'avait pas &#224; se
soucier si les voisins avaient quelque chose de mieux. Donc, il
&#233;tait sans souci. Pas de souci pour quoi que ce soit. Personne
pour voler ses affaires ou lui faire du mal. C'est pourquoi il
&#233;tait si heureux.<br></p>
<p>Cette histoire va bien avec la pratique spirituelle. Elle ne
signifie pas que nous serons heureux si nous ne poss&#233;dons rien
; elle ne signifie pas non plus que nous aurons des soucis ou que
nous serons heureux si nous poss&#233;dons beaucoup. Heureux,
malheureux, cela ne peut pas &#234;tre &#233;valu&#233; par nos
richesses. Cela d&#233;pend avant tout de notre c&#339;ur. Si on
poss&#232;de une certaine richesse, mais sans s'y accrocher et si
on l'utilise &#224; bon escient, alors c'est comme si on ne
poss&#233;dait rien, on n'y est pas attach&#233;. Imaginons que
nous n'avons pas d'argent, ni le moyen d'en gagner mais que nous
disons que les raisins sont trop acides parce que nous n'avons pas
de raisins &#224; manger (Ma&#238;tre et tout le monde rient), nous
ne sommes pas alors des gens vraiment heureux.<br></p>
<p>Probablement que dans cette histoire, l'homme &#233;tait une
personne vraiment heureuse. On peut le dire &#224; sa fa&#231;on de
s'exprimer. Au fond, le vrai bonheur ne r&#233;sulte pas de la
richesse ou de la pauvret&#233;. Cependant, pour la plupart des
gens, une richesse excessive peut facilement mener &#224;
l'esclavage. M&#234;me s'ils d&#233;testent &#234;tre
encha&#238;n&#233;s, quelquefois ils le sont quand m&#234;me sans
le savoir. Ils doivent s'occuper de leur richesse, la faire
fructifier, la g&#233;rer. En plus, ils s'inqui&#232;tent &#224;
l'id&#233;e que d'autres puissent s'emparer de leurs biens, cela
peut aussi susciter des jalousies, ou bien leur richesse peut
&#234;tre dilapid&#233;e par leurs enfants ; beaucoup de choses les
inqui&#232;tent. Ce n'est pas que nous soyons avares. Pourtant si
nous avons quelques biens, il faut les g&#233;rer. Si nous
n'avons.</p>
<h5>st1.jpg</h5>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="j" id="j"></a>El&#233;vation de
l'&#226;me<br></h1>
<h3>(disponible dans les &#233;ditions anglaise et chinoise)</h3>
<h2>Dieu prend soin de tout&nbsp;</h2>
<h2><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; --
Contes de sagesse illustr&#233;s<br></font></h2>
<h2><font size=
"2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
de Ma&#238;tre Supr&#234;me Ching Hai<br></font></h2>
<p>Ce volume color&#233;, pour tous les &#226;ges, contient vingt
histoires inspiratrices de Ma&#238;tre Supr&#234;me Ching Hai,
pr&#233;sent&#233;es sous formes vivantes et amusantes. Chaque
histoire exprime des th&#232;mes profonds d'une grande valeur
&#233;ducative qui touche le c&#339;ur du lecteur et le remplit de
f&#233;licit&#233;.<br></p>
<p>Les paraboles enrichissantes et sympathiques de ce livre
encouragent les jeunes &#224; d&#233;velopper pleinement leur
mental, leur potentiel cr&#233;atif et personnel en transmettant la
V&#233;rit&#233; noble sous une forme facile &#224; comprendre.
Dans la soci&#233;t&#233; complexe et technologique d'aujourd'hui,
ce pr&#233;cieux livre offre une nourriture pour le mental et
l'&#226;me des enfants de fa&#231;on agr&#233;able et d&#233;tendue
gr&#226;ce &#224; l'humour et &#224; la sagesse de Ma&#238;tre
Supr&#234;me Ching Hai.<br></p>
<p>Les histoires mentionn&#233;es ci-dessus seront
pr&#233;sent&#233;es en une s&#233;rie d'animation multim&#233;dia
vivante. Veuillez visiter en ligne pour les visionner :</p>
<p><a href=
"http://www.godsdirectcontact.org.tw/eng/illustrate/index.htm">http://www.Godsdirectcontact.org.tw/eng/illustrate/index.htm</a>&nbsp;&nbsp;
(anglais - Formose)<a href=
"http://www.godsdirectcontact.net/eng/illustrate/index.htm"><br>
http://www.Godsdirectcontact.net/eng/illustrate/index.htm</a>&nbsp;
(anglais - Etats-Unis.)</p>
<p>&nbsp;</p>
<hr align="left" color="#FFCC99" size="1">
<p>&nbsp;</p>
<h3>Les derniers DVD de Ma&#238;tre Supr&#234;me Ching Hai<br></h3>
<h4><u>501</u> &lt;En chinois avec sous-titres anglais&gt;<br></h4>
<h2><br>
Vers l'harmonie familiale<br></h2>
<h3>M&#233;ditation de groupe &#224; Hsihu, Formose, le 8 octobre
1995<br></h3>
<p>Est-ce que l'&#233;chec ou le succ&#232;s de notre mariage a un
impact sur notre chemin spirituel ? Que pouvons-nous faire pour
faire sentir &#224; notre &#233;pouse(x) qu'elle (il) est
aim&#233;e et respect&#233;e ? Que pouvons-nous faire pour
prot&#233;ger notre mariage et laisser les deux parties grandir
vers la V&#233;rit&#233;, la bont&#233; et la beaut&#233; ? Que
pouvons-nous faire pour sauver un mariage&nbsp; qui va &#224; la
d&#233;rive ? Pouvons-nous am&#233;liorer notre mariage par le
pouvoir de la pratique spirituelle ? Pourquoi les pratiquants
spirituels doivent &#234;tre financi&#232;rement ind&#233;pendants
? Comment pouvons-nous am&#233;liorer de fa&#231;on appropri&#233;e
notre apparence pour am&#233;liorer l'harmonie dans la famille
?&nbsp; Dans ce DVD "Vers l'harmonie familiale", Ma&#238;tre
utilise une approche humoristique et l&#233;g&#232;re pour nous
enseigner&nbsp; simplement, rapidement et de fa&#231;on peu
co&#251;teuse comment s'embellir ainsi que de nombreuses
significations fantastiques pour garder notre vie familiale
harmonieuse et belle !<br>
<br></p>
<h4><u>608</u>&nbsp; &lt;en anglais, avec sous-titres en 25
langues&gt;<br></h4>
<h2>&nbsp;</h2>
<h2>M&#233;thodes pour l'am&#233;lioration&nbsp; spirituelle</h2>
<h3>Retraite internationale de 4 jours &#224; Washington DC,
Etats-Unis, 24-27 d&#233;cembre 1997<br></h3>
<p>Y a t'il un moyen qui puisse nous aider &#224; progresser plus
rapidement dans notre pratique spirituelle ? Dans ce DVD, en plus
de nous donner des secrets tr&#232;s pratiques pour progresser
spirituellement, Ma&#238;tre donne des r&#233;ponses
p&#233;n&#233;trantes &#224; diverses questions. Par exemple :
comment pouvons-nous surmonter les obstacles lors de la
m&#233;ditation ? Quelle est la relation entre l'amour et la
pratique spirituelle ? Quels seront les r&#233;sultats si nous
utilisons le pouvoir spirituel pour obtenir des bienfaits pour
nous-m&#234;mes ? Est-ce vrai que plus nous nous d&#233;veloppons
spirituellement plus nous devons supporter de pression
n&#233;gative de ce monde ? Les r&#233;ponses de Ma&#238;tre nous
apportent &#224; nous, amis pratiquants, des indications nous
permettant d'examiner nos actions, nos paroles, pour que nous
puissions progresser dans notre d&#233;veloppement
spirituel.<br></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<table align="center" bgcolor="#E9FDE9" border="0" cellpadding="0"
cellspacing="0" width="600">
<tbody>
<tr>
<td>
<hr align="left" color="#078507" size="4">
<h1 align="left"><a name="how" id="how"></a>Pour nous joindre</h1>
<p align="left"><b><i>"Un voyage &#224; travers les royaumes
esth&#233;tiques"</i> Emissions de TV sur cassettes
vid&#233;o<br></b> Courrier &#233;lectronique: <a href=
"mailto:art&amp;spirituality@Godsdirectcontact.org">art&amp;spirituality@Godsdirectcontact.org</a><br>

T&#233;l&#233;copieur : 1-413-751-0848 (Etats-Unis)</p>
<p align="left"><b>Groupe de la revue:<br></b> Courrier
&#233;lectronique : <a href=
"mailto:lovenews@Godsdirectcontact.org">lovenews@Godsdirectcontact.org</a><br>

T&#233;l&#233;copieur: 1-801-7409196 or 886-946-728475</p>
<p align="left"><b>D&#233;partement des livres S.M.:<br></b>
Courrier &#233;lectronique : <a href=
"mailto:divine@Godsdirectcontact.org">divine@Godsdirectcontact.org</a><br>

T&#233;l&#233;copieur: 1-240-352-5613 or 886-943-802829<br>
(Vous &#234;tes bienvenus de vous joindre &#224; nous<br>
pour traduire les livres de Ma&#238;tre dans differentes
langues)</p>
<p align="left"><b>Bureau d&#8217;information spirituelle:<br></b>
E-mail: <a href=
"mailto:lovewish@Godsdirectcontact.org">lovewish@Godsdirectcontact.org</a><br>

T&#233;l&#233;copieur: 886-946-730699</p>
<p align="left"><b>S.M. Celestial Co., Ltd.</b><br>
Courrier &#233;lectronique: <a href=
"mailto:smcj@ms34.hinet.net">smcj@ms34.hinet.net</a><br>
T&#233;l: 886-2-87910860 \ T&#233;l&#233;copieur:
886-2-87911226</p>
<p align="left"><b>L&#8217;Association International de Ma&#238;tre
Supr&#234;me Ching Hai St&#233; d&#8217;Editions, Ltd.&nbsp;</b>
Taipei, Formose.<br>
Courrier &#233;lectronique: <a href=
"mailto:smchbooks@Godsdirectcontact.org">smchbooks@Godsdirectcontact.org</a><br>

T&#233;l: (886) 2-87873935 \ T&#233;l&#233;copieur: (886)
2-87870873</p>
<p align="left"><b>Librairie du Centre de Los Angeles</b><br>
Courrier &#233;lectronique: <a href=
"mailto:la_bookstore@yahoo.com">la_bookstore@yahoo.com</a><br>
T&#233;l&#233;copieur: 1-909-738-9992<br></p>
<p align="left"><br style="font-weight: bold;">
<span style="font-weight: bold;">La liste des correspondants &#224;
travers le monde est mise &#224; jour r&#233;guli&#232;rement. Vous
trouverez la liste la plus r&#233;cente &#224; l'adresse
suivante:</span><br>
<a href=
"http://www.contactDirectAvecDieu.org/correspondants/cp.htm">http://www.contactDirectAvecDieu.org/correspondants/cp.htm</a><br>
</p>
<p align="left">&nbsp;</p>
<div align="right"><font size="+0">&nbsp;</font></div>
<hr color="#006600">
<h1>Les sites Guan Yin sur la Toile mondiale<a name="www" id=
"www"></a></h1>
<p style="margin: 0in 0in 0pt;">La liste des correspondants &#224;
travers le monde est mise &#224; jour r&#233;guli&#232;rement. Vous
trouverez la liste la plus r&#233;cente &#224; l'adresse
suivante:</p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.contactDirectAvecDieu.org/latoile/liens.htm" target=
"_blank">http://www.contactDirectAvecDieu.org/latoile/liens.htm</a>
(Fran&#231;ais)</span></p>
<hr width="50%">
<blockquote>
<p>Emission de TV sur Internet 24h/24:<br>
<a href=
"http://www.godsdirectcontact.org.tw/eng/hichannel/index.htm"
target="_blank"><font size=
"2">http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm</font></a>
<font size="2"><br>
(Formose; en anglais et en chinois)</font></p>
</blockquote>
<hr width="50%">
<blockquote>
<blockquote>
<p>&nbsp;</p>
</blockquote>
</blockquote>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/" target=
"_blank">http://www.godsdirectcontact.org.tw/</a> (Formose; en
chinois traditionel et simplifi&#233;, anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.smchbooks.com/" target=
"_blank">http://www.smchbooks.com/</a> (Formose; en chinois et en
anglais, la librairie SMCH)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.com/" target=
"_blank">http://www.godsimmediatecontact.com/</a> (Singapour, en
anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.or.kr/" target=
"_blank">http://www.godsimmediatecontact.or.kr/</a> (Cor&#233;e, en
Cor&#233;en)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.or.kr/" target=
"_blank">http://www.godsdirectcontact.or.kr/</a></span>
<span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
(Cor&#233;e, en Cor&#233;en)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.qyitv.com/" target=
"_blank">http://www.qyitv.com/</a></span> <span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">(Cor&#233;e,
en Cor&#233;en)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.org/" target=
"_blank">http://www.godsimmediatecontact.org/</a> (Japon; en
japonais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.or.id/" target=
"_blank">http://www.godsdirectcontact.or.id/</a>
(Indon&#233;sie;ein indon&#233;sien)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact-thai.com/" target=
"_blank">http://www.godsdirectcontact-thai.com/</a>
(Tha&#239;lande; en tha&#239;landais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.net/" target=
"_blank">http://www.godsdirectcontact.net/</a> (Etats-Unis; en
chinois traditionel et simplifi&#233;, anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/" target=
"_blank">http://www.godsdirectcontact.com/</a> (Etats-Unis; en
espagnol, fran&#231;ais, anglais, chinois traditionel et
simplifi&#233;)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/aulac/" target=
"_blank">http://www.Godsdirectcontact.com/aulac/</a> (Etats-Unis,
en aulacien)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.net/" target=
"_blank">http://www.Godsimmediatecontact.net/</a> (Etats-Unis; en
anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.net/aulac" target=
"_blank">http://www.godsimmediatecontact.net/aulac</a> (Etats-Unis;
en aulacien)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.org/video/" target=
"_blank">http://www.Godsimmediatecontact.org/video/</a> (Etats-Unis
avec Windows Media Video et real Video;en plusieurs langues)<br>
<a href="http://www.godsdirectcontact.org/radio/aulac/" target=
"_blank">http://www.godsdirectcontact.org/radio/aulac/</a> (Canada,
RealAudio et MP3; aulacien en unicode)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsimmediatecontact.tripod.com/" target=
"_blank">http://www.godsimmediatecontact.tripod.com/</a>
(Etats-Unis; en anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.contactdirectavecdieu.org/" target=
"_blank">http://www.contactdirectavecdieu.org/</a> <span style=
"">&nbsp;</span>(France; en fran&#231;ais)<br>
<a href="http://www.contactodirectocondios.org/" target=
"_blank">http://www.contactodirectocondios.org/</a> (Etats-Unis; en
espagnol)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://godsdirectcontact.rma.cz/" target=
"_blank">http://godsdirectcontact.rma.cz/</a> (R&#233;publique
Tch&#232;que; en tch&#232;que)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org/" target=
"_blank">http://www.godsdirectcontact.org/</a> (Canada avec
service&nbsp; Real Audio; en anglais, aulacien)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.de/" target=
"_blank">http://www.godsdirectcontact.de/</a> (Allemagne, en
allemand)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.direkter-kontakt-mit-gott.org/" target=
"_blank">http://www.direkter-kontakt-mit-gott.org/</a> (Autiche, en
allemand)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.extra.hu/kozvetlen_kapcsolat_Istennel" target=
"_blank">http://www.extra.hu/kozvetlen_kapcsolat_Istennel</a>
(Hongriey;en hongrois)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://quanyin.narod.ru/" target=
"_blank">http://quanyin.narod.ru/</a> (Russie; en Russe)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.geocities.com/godsdirectcontact_2000" target=
"_blank">http://www.geocities.com/godsdirectcontact_2000</a>
(Pologne, en anglais, aulacien)<br></span> <span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://contatodiretocomdeus.com.br/" target=
"_blank">http://contatodiretocomdeus.com.br/</a></span><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">(Br&#233;sil;
en portuguais)</span><br>
<span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.khoda.fsnet.co.uk/godsdirectcontact" target=
"_blank">http://www.khoda.fsnet.co.uk/godsdirectcontact</a></span><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
(Royaume Uni; en Perse)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/IhavecometotakeyouHome" target=
"_blank">http://www.Godsdirectcontact.com/IhavecometotakeyouHome</a>
(en anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">(Commander
le livrer&#8212; I Have Come to Take You Home)</span></p>
<p>Pour vous inscrire &#224; la version E-mail pour que cela vous
soit envoy&#233; par courrier &#233;lectronique, inscrivez-vous
s'il vous pla&#238;t &#224; l'un des sites suivants :</p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/ch/service/service.htm"
target="_blank">http://www.Godsdirectcontact.org.tw/ch/service/service.htm</a>
(Chinois)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/eng/service/service.htm"
target=
"_blank">http://www.Godsdirectcontact.org.tw/eng/service/service.htm</a>
(Anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org/au/service/service.htm" target=
"_blank">http://www.Godsdirectcontact.org/au/service/service.htm</a>
(Aulacien)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/english/service.htm" target=
"_blank">http://www.Godsdirectcontact.com/english/service.htm</a>
(Anglais)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/spanish/service.htm" target=
"_blank">http://www.Godsdirectcontact.com/spanish/service.htm</a>
(Espagnol)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/chinese/fan/service.htm" target=
"_blank">http://www.Godsdirectcontact.com/chinese/fan/service.htm</a>
(Chinois traditionel)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/chinese/jian/service.htm" target=
"_blank">http://www.Godsdirectcontact.com/chinese/jian/service.htm</a>
(Chinois simplifi&#233;)</span></p>
<p>URLs for The Supreme Master Ching Hai News magazine:</p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Chinois
traditionel:&nbsp;<br></span></b> <span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/ch/news/145/index.htm" target=
"_blank">http://www.Godsdirectcontact.org.tw/ch/news/145/index.htm</a>
(Formose)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/eNews/chinese/145" target=
"_blank">http://www.Godsdirectcontact.com/eNews/chinese/145</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.net/ch/news/145/index.htm" target=
"_blank">http://www.Godsdirectcontact.net/ch/news/145/index.htm</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Chinois
simplifi&#233;:&nbsp;</span></b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><br>
<a href="http://godsdirectcontact.net/gb/news/145/index.htm"
target="_blank">http://Godsdirectcontact.net/gb/news/145/index.htm</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.com/eNews/chinese/145/index_gb.htm"
target=
"_blank">http://www.Godsdirectcontact.com/eNews/chinese/145/index_gb.htm</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/gb/news/145/index.htm" target=
"_blank">http://www.Godsdirectcontact.org.tw/gb/news/145/index.htm</a>
(Formose)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Anglais</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
:<br>
<a href="http://www.godsdirectcontact.com/eNews/english/145"
target="_blank">http://www.Godsdirectcontact.com/eNews/english/145</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org/eng/news/145/" target=
"_blank">http://www.Godsdirectcontact.org/eng/news/145/</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://godsimmediatecontact.net/news/news145/" target=
"_blank">http://godsimmediatecontact.net/news/news145/</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.net/eng/news/145/index.htm" target=
"_blank">http://www.Godsdirectcontact.net/eng/news/145/index.htm</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/eng/news/145/index.htm"
target="_blank">http://www.Godsdirectcontact.org.tw/eng/news/145/index.htm</a>
(Formoea)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Aulacien</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
:<br>
<a href="http://www.godsdirectcontact.org/aulac/news/" target=
"_blank">http://www.godsdirectcontact.org/aulac/news/</a>
(Etats-Unis; VNI,VPS,VISCII et VNU fonts)</span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://godsimmediatecontact.net/aulac/n145/" target=
"_blank">http://godsimmediatecontact.net/aulac/n145/</a>
(Etats-Unis; VNI font)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Espagnol</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.godsdirectcontact.com/eNews/spanish/" target=
"_blank">http://www.Godsdirectcontact.com/eNews/spanish/</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Cor&#233;en</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.godsimmediatecontact.or.kr/" target=
"_blank">http://www.godsimmediatecontact.or.kr/</a>
(Cor&#233;e)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Japon</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href=
"http://www.godsimmediatecontact.org/kannon/news/newsindex.htm"
target=
"_blank">http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm</a>
(Etats-Unis)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Indon&#233;sien</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.godsdirectcontact.or.id/news/" target=
"_blank">http://www.godsdirectcontact.or.id/news/</a>
(Indon&#233;sie)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Fran^cais</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.contactdirectavecdieu.org/News/index.html"
target=
"_blank">http://www.contactdirectavecdieu.org/News/index.html</a>
<span style="">&nbsp;</span>(France)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Allemand</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.godsdirectcontact.de/" target=
"_blank">http://www.godsdirectcontact.de/</a>
(Allemagne)</span></p>
<p style="margin: 0in 0.5in 0pt;"><b><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';">Tha&#239;landais</span></b><span style="color: rgb(153, 153, 102); font-family: 'Arial Narrow';">
: <a href="http://www.godsdirectcontact-thai.com/" target=
"_blank">http://www.godsdirectcontact-thai.com/</a>
(Thailande)</span></p>
<p>Pour t&#233;l&#233;charger gratuitement le
livret-&#233;chantillon : La Cl&#233; de l'Illumination
Imm&#233;diate (en 50 langues)</p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org.tw/eng/publication/sample/sample.htm"
target=
"_blank">http://www.godsdirectcontact.org.tw/eng/publication/sample/sample.htm</a></span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.direkter-kontakt-mit-gott.org/download/index.htm"
target=
"_blank">http://www.direkter-kontakt-mit-gott.org/download/index.htm</a></span></p>
<p style="margin: 0in 0.5in 0pt;"><span style=
"color: rgb(153, 153, 102); font-family: 'Arial Narrow';"><a href=
"http://www.godsdirectcontact.org/sample/" target=
"_blank">http://www.godsdirectcontact.org/sample/</a></span>&nbsp;
&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
</td>
</tr>
<tr>
<td height="180">
<hr style="background-color: rgb(255, 248, 240);" align="center"
color="#006600" size="4" width="60%">
<center><b><font color="#00CC00" size="4"><br>
-</font><font color="#00FF99" size="4">-</font> <font color=
"#CC3399" size="4"><font color="#FF6699">F</font><font color=
"#FF9900">I</font><font color="#FFCC99">N</font> <font color=
"#FFFF33">-</font><font color=
"#FFFFCC">-</font></font></b></center>
<p align="center">&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<div id="waterMark" style="position: absolute;"><a href=
"#contents"><font color="#FF0000">H</font><font color=
"#FFFF00"><b><font color="#FFCC00">AU</font></b></font><font color=
"#0000FF">T</font></a></div>
<script language="JavaScript1.2" type="text/javascript">



<!--  //water mark 







markW = 30;       // pixels wide 65



markH = 20;       // pixels high 65



markX = 98;      // percent down original 15



markY = 98;      // percent down original 15



markRefresh = 20; // milliseconds







// set common object reference



if (!document.all) document.all = document;



if (!document.all.waterMark.style) document.all.waterMark.style =



document.all.waterMark;







wMark = document.all.waterMark.style;



wMark.width = markW;



wMark.height = markH;



navDOM = window.innerHeight; // Nav DOM flag











function setVals() {



 barW = 10; // scrollbar compensation for PC Nav




 barH = 20;



 if (navDOM) {



  if (document.height > innerHeight) barW = 20;



  if (document.width > innerWidth) barH = 20; 



  } else {



  innerWidth = document.body.clientWidth;



  innerHeight = document.body.clientHeight;



  }








 posX = ((innerWidth - markW)-barW) * (markX/100);




 posY = ((innerHeight - markH)-barH) * (markY/100);



 }








function wRefresh() {



 wMark.left = posX;



 wMark.top = posY + (navDOM?pageYOffset:document.body.scrollTop);



 }








function markMe() {



 setVals();



 window.onresize=setVals;



 markID = setInterval ("wRefresh()",markRefresh);




 }







window.onload=markMe; // safety for Mac IE4.5








//-->



</script>
<p style="margin: 0in 0.5in 0pt;">&nbsp;</p>
</body>
</html>
