<HTML>
<HEAD>
<TITLE>Merveilles de Ma&icirc;tre</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Merveilles de Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par la sœur initi&eacute;e Akiko Akita, Kanagawan Ken, Japon</I></FONT></CENTER>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le grand et bel oeil de la mis&eacute;ricorde</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>eu de temps apr&egrave;s mon initiation en 1994, j'ai visit&eacute; le Itukusima Zinzya &agrave; Hiroshima. Il y avait un grand hall o&ugrave; la Bodhisattva Guan Yin &eacute;tait v&eacute;n&eacute;r&eacute;e. Il n'y avait personne. Je me suis assise et j'ai commenc&eacute; &agrave; m&eacute;diter sur la lumi&egrave;re int&eacute;rieure. Soudain, j'ai vu un grand oeil de mis&eacute;ricorde infinie et une larme perlait au coin de l'oeil. J'&eacute;tais stup&eacute;faite et me demandais pourquoi la statue de la Bodhisattva Guan Yin pleurait. J'ai vite ouvert les yeux, mais je n'ai vu aucune larme dans ses yeux ! Tout ça &eacute;tait vraiment &eacute;trange ! Apr&egrave;s r&eacute;flexion, peut-&ecirc;tre que la Bodhisattva Guan Yin a ressenti de la piti&eacute; pour ce mis&eacute;rable agneau qui avait perdu son chemin et avait travers&eacute; de grandes souffrances avant de trouver enfin le chemin du retour vers la maison!
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sept ans plus tard, j'&eacute;tais &agrave; moiti&eacute; endormie et &agrave; moiti&eacute; en samadhi, quand j'ai revu un grand oeil extr&ecirc;mement beau. J'&eacute;tais profond&eacute;ment &eacute;mue par le fait qu'il pouvait y avoir un si bel oeil dans l'univers, c'&eacute;tait vraiment fascinant. Puis le bel oeil a disparu et a &eacute;t&eacute; remplac&eacute; par un beau ciel bleu et la Voie Lact&eacute;e t&acirc;chet&eacute;e d'&eacute;toiles. C'&eacute;tait comme une vue panoramique de l'univers et ses myriades de plan&egrave;tes. Cette vision majestueuse &eacute;tait au-del&agrave; de toute description. C'&eacute;tait la premi&egrave;re fois que je voyais de telles visions. Je frissonnais et dans mon coeur, je ne pouvais pas me retenir de m'exclamer tr&egrave;s fort : "C'est l'oeil de Ma&icirc;tre! c'est l'oeil de Ma&icirc;tre!"


<CENTER>
&nbsp;<BR><TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le pouvoir des pens&eacute;es</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>eu de temps apr&egrave;s l'achat d'un des Bijoux C&eacute;lestes dessin&eacute;s par Ma&icirc;tre, j'ai acquis une maison de r&ecirc;ve situ&eacute;e dans un bel environnement. Mon mari (&eacute;galement initi&eacute;) et moi, nous &eacute;tions d'accord sur le fait que nous la devions &agrave; la gr&acirc;ce de Ma&icirc;tre et de Dieu. Notre maison est adoss&eacute;e &agrave; une colline, face &agrave; la mer et entour&eacute;e d'une for&ecirc;t. Ici, nous pouvons entendre le chant m&eacute;lodieux des oiseaux. Il y a m&ecirc;me un bain thermal dans la maison. Tous les jours, nous remercions Dieu de nous avoir donn&eacute; une si merveilleuse maison, id&eacute;ale pour la m&eacute;ditation. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, j'&eacute;tais en train de regarder la mer depuis le balcon, mais ma vue &eacute;tait g&ecirc;n&eacute;e par un grand arbre juste devant. Egoistement, j'ai pens&eacute; : "Ce serait super, sans cet arbre!" Cette pens&eacute;e n'a fait que traverser tr&egrave;s rapidement mon esprit. Je ne m'attendais pas du tout &agrave; ce que sept mois plus tard, le bureau d'entretien abatte ce grand arbre, laissant seulement une souche. Quand le typhon arriva, sans ce grand arbre pour prot&eacute;ger la maison contre le vent, la pluie battait directement sur les fen&ecirc;tres. L'eau rentrait tout autour des fen&ecirc;tres et nous devions la recueillir ruisselante avec des tasses &agrave; th&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'&eacute;tais tr&egrave;s triste et je regrettais d'avoir eu cette mauvaise pens&eacute;e &agrave; cause de laquelle nous devions maintenant subir les mauvaises cons&eacute;quences. J'ai tellement honte chaque fois que je vois la souche de l'arbre, que je lui demande pardon de tout mon coeur : "Je suis si d&eacute;sol&eacute;e! Pardonne-moi, s'il te pla&icirc;t!" Pour compenser mon m&eacute;fait, j'ai d&eacute;cid&eacute; de planter deux arbres. Cher Ma&icirc;tre, Vous qui avez dit une fois : "Les d&eacute;sastres naturels et les calamit&eacute;s humaines sont cr&eacute;&eacute;s par nos mauvaises pens&eacute;es." C'est seulement maintenant que j'ai pris conscience de cela.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Amis initi&eacute;s, s'il vous pla&icirc;t, faites attention &agrave; ma douloureuse leçon; sur notre chemin spirituel, nous devons garder nos actes, nos paroles et nos pens&eacute;es purs.

<CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

