<HTML>
<HEAD>
<TITLE>Le savez-vous ? - Analyse d'un r&ecirc;ve</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Le savez-vous ?</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Analyse d'un r&ecirc;ve</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Doo-Er</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY"><IMG SRC="img/reve.gif" ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>n jour, Ma&icirc;tre est entr&eacute;e dans le bureau des femmes sans pr&eacute;venir. D&egrave;s qu'Elle nous a vues, Elle nous a racont&eacute; passionn&eacute;ment un r&ecirc;ve qu'elle avait eu la nuit d'avant, mais Elle n'&eacute;tait pas s&ucirc;re d'en avoir bien compris le sens. Elle a demand&eacute; : "Doo-Er, conna&icirc;trais-tu quelqu'un dans le groupe monastique qui est capable d'analyser les r&ecirc;ves ? " "Peut-&ecirc;tre Tong Half-God" Lui ai-je r&eacute;pondu. Ma&icirc;tre a acquiesc&eacute; et m'a demand&eacute; de lui t&eacute;l&eacute;phoner et de lui demander de venir tout de suite. Elle m'a aussi demand&eacute; de convoquer la none de service.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bient&ocirc;t, Tong Half-God et la none de service sont arriv&eacute;es. Au m&ecirc;me moment, quelques nones travaillaient dans le bureau. On s'est assise autour de Ma&icirc;tre, formant un tableau chaleureux. Alors, Elle nous a racont&eacute; son r&ecirc;ve : "J'ai r&ecirc;v&eacute; d'un grand arbre fruitier qui avait toutes sortes de fruits (des kakis, des pommes cir&eacute;es et des pommes). Ensuite, le vent a souffl&eacute; et une grosse pomme bien m&ucirc;re est tomb&eacute;e. J'ai essay&eacute; de la rattraper avec mes mains, mais il &eacute;tait trop tard. La pomme est tomb&eacute;e par terre et s'est ab&icirc;m&eacute;e. J'ai regard&eacute; tout de suite les autres fruits et je me suis rendue compte que la plupart des fruits avaient &eacute;t&eacute; emport&eacute;s par le vent. Il ne restait sur l'arbre qu'un petit kaki et une petite pomme. Parce qu'ils &eacute;taient encore tr&egrave;s petits et poussaient tout pr&egrave;s du feuillage touffu, ils ont &eacute;t&eacute; sauv&eacute;s m&ecirc;me dans les rafales de vent. J'&eacute;prouvais de la piti&eacute; pour les deux petits fruits, alors je les ai cueillis et les ai mis dans mes poches, un de chaque c&ocirc;t&eacute;."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;s que Ma&icirc;tre avait finit Son r&eacute;cit, Elle a demand&eacute; &agrave; Tong Half-God d'expliquer le r&ecirc;ve. Je ne me souviens pas de son interpr&eacute;tation, mais je me rappelle que Ma&icirc;tre n'en &eacute;tait pas satisfaite. Plus tard, Elle a donn&eacute; Elle-m&ecirc;me la meilleure analyse de Son r&ecirc;ve.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Elle a dit : "Je pense que la grosse pomme repr&eacute;sente les disciples qui ont bien pratiqu&eacute; spirituellement et ont atteint certains niveaux. Ils ont pens&eacute; qu'ils pouvaient r&eacute;sister aux vents violents et aux pluies torrentielles et qu'ils n'avaient plus besoin de la protection de l'arbre. Ils se sont distingu&eacute;s de l'arbre et sont devenus des cibles faciles. Ainsi, quand le vent et la pluie sont venus, ils ont &eacute;t&eacute; les premiers &agrave; tomber ! Il y avait d'autres disciples qui n'avaient pas atteint des niveaux &eacute;lev&eacute;s, mais ils savaient comment chercher protection en grandissant pr&egrave;s du tronc. Alors finalement, Ma&icirc;tre les a mis dans Ses poches et ils sont rest&eacute;s sains et saufs.

<CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

