<HTML>
<HEAD>
<TITLE>Entre Ma&icirc;tre et disciples - D'authentiques cadeaux</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Entre Ma&icirc;tre et disciples</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>D'authentiques cadeaux</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Hanxiucao</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>C</B></FONT>haque fois que nous rencontrons Ma&icirc;tre, Elle partage et distribue toutes les fleurs et les bonbons autour d'Elle comme souvenirs. Bien s&ucirc;r, ces pr&eacute;sents sont charg&eacute;s de Ses b&eacute;n&eacute;dictions. Cependant, en plus de ces b&eacute;n&eacute;dictions,&agrave; la fois visibles et invisibles, Elle nous apporte un message pr&eacute;cieux...
<P ALIGN=JUSTIFY><CITE>"Ce que je vous donne ne sont pas des fleurs, mais une leçon de partage."</CITE></P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce qui suit est un extrait d'un &eacute;change entre Ma&icirc;tre et des initi&eacute;s &agrave; un a&eacute;roport am&eacute;ricain lors de Son arriv&eacute;e en 1996.
<P ALIGN=JUSTIFY><CITE>"Maintenant, partagez-vous les fleurs, les autres, ne soyez pas jaloux. Si vous n'en avez pas, ça va quand m&ecirc;me, c'est moi que vous voulez, non ? (Oui) Donnez-en &agrave; quelqu'un d'autre si vous en avez d&eacute;j&agrave;. Vous devriez &ecirc;tre avides de d&eacute;veloppement int&eacute;rieur, et non de fleurs. Vous devez apprendre la leçon de partage. Ce ne sont pas des fleurs que je vous donne, c'est une leçon. Ainsi, si vous gardez tout pour vous, ça veut dire que vous devez vous sentir d&eacute;sol&eacute;. Ça veut dire que vous n'avez rien eu, Vous n'avez pas reçu le vrai cadeau. Le vrai cadeau n'est pas la fleur."</CITE></P>

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>

