<HTML>
<HEAD>
<TITLE>Panorama d'&eacute;v&eacute;nements - Nouvelles du Canada</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Panorama d'&eacute;v&eacute;nements</FONT>
</TABLE>
<BR>
<CENTER>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le Centre de Montr&eacute;al a organis&eacute; des s&eacute;minaires.</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Montr&eacute;al]<FONT SIZE=+3><B>L</B></FONT>e nouveau Centre de Montr&eacute;al a organis&eacute; r&eacute;cemment deux s&eacute;minaires en aulacien et un en chinois afin de partager les enseignements de Ma&icirc;tre avec le public. Le s&eacute;minaire a commenc&eacute; par une visite guid&eacute;e du Centre o&ugrave; les cr&eacute;ations artistiques de Ma&icirc;tre &eacute;taient expos&eacute;es. Les initi&eacute;s ont pr&eacute;sent&eacute; les activit&eacute;s de l'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai, par une s&eacute;rie de portraits photos. Pendant ce temps, les cuisiniers pr&eacute;paraient pour les invit&eacute;s des plats v&eacute;g&eacute;tariens et des boissons d&eacute;licieuses qu'ils ont servis apr&egrave;s le s&eacute;minaire.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sous la direction de Ma&icirc;tre, les vrais aspirants se sont rassembl&eacute;s pour &eacute;couter Ses enseignements. Certains qui avaient particip&eacute; au s&eacute;minaire en aulacien, sont &eacute;galement venus &agrave; celui en chinois. Certains m&ecirc;me avec des amis, se sont int&eacute;ress&eacute;s aux enseignements de Ma&icirc;tre et ont regard&eacute; Ses conf&eacute;rences vid&eacute;os. Dans cette atmosph&egrave;re positive, plusieurs invit&eacute;s ont voulu apprendre la m&eacute;thode pratique de m&eacute;ditation et ont achet&eacute; des livres afin de pouvoir approfondir Ses enseignements &agrave; la maison.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Centre de Montr&eacute;al pr&eacute;pare actuellement un s&eacute;minaire pour les occidentaux. &Agrave; travers les s&eacute;minaires, les initi&eacute;s ont appris &agrave; am&eacute;liorer leur travail en &eacute;quipe, s'aider les uns, les autres pour progresser rapidement, solidement dans cette voie spirituelle.

<TABLE BORDER=0>
<TR><TD>&nbsp;<BR><IMG SRC="img/canada.gif" WIDTH=200><TD><P ALIGN="JUSTIFY"><I>Les enseignements de Ma&icirc;tre diffus&eacute;s par les vid&eacute;os lors des s&eacute;minaires ont aid&eacute; de nombreuses personnes &agrave; trouver le vrai sens de la vie.</I></P>
</TABLE>

<P><CENTER><IMG SRC="img/ender1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>