<HTML>
<HEAD>
<TITLE>Entre Ma&icirc;tre et disciples - Le Chancelier de l'ananas</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Entre Ma&icirc;tre et disciples</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le Chancelier de l'ananas</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Bai Jie</I></FONT></CENTER>
</TABLE>
</CENTER>


<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>D</B></FONT>epuis ma tendre enfance, j'adore manger des ananas. Je les mange nature comme un fruit, en soupe avec diff&eacute;rents ingr&eacute;dients, &agrave; la vapeur avec des courges am&egrave;res, frits avec des piments lanternes, grill&eacute;s au barbecue avec des l&eacute;gumes, en jus m&eacute;lang&eacute;s avec du c&eacute;leri, ou mac&eacute;r&eacute;s dans l'eau comme un sirop naturel, ou de n'importe quelle façon imaginable.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Au Centre Tian Shan de Hong Kong, Ma&icirc;tre a tremp&eacute; des morceaux d'ananas dans une p&acirc;te &agrave; beignet et les a fait frire dans l'huile. Nous les avons tremp&eacute;s encore chauds dans du sucre de cannelle. C'&eacute;tait d&eacute;licieux. C'&eacute;tait comme un plat divin en provenance du paradis, ce qui est rare dans notre monde humain. Tout le monde a ador&eacute; ce dessert, surtout moi. Je me suis efforc&eacute;e de me rappeler comment il avait &eacute;t&eacute; pr&eacute;par&eacute; pour pouvoir m'en faire plus tard. Au moment m&ecirc;me ou je d&eacute;gustais une tranche d'ananas frit, Ma&icirc;tre a soudain dit quelque chose qui m'a choqu&eacute;e. Elle a dit : "Bai Jie pourrait tuer pour un morceau d'ananas." Ça avait beau &ecirc;tre une remarque anodine, cela m'a secou&eacute;e jusqu'au tr&eacute;fonds de mon &acirc;me !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des ann&eacute;es ont pass&eacute;, mais cette remarque m'est rest&eacute;e toujours pr&eacute;sente &agrave; l'esprit. J'ai vu des gens qui ont engag&eacute; des conflits arm&eacute;s pour de la nourriture, s'entre-tuant et oubliant de rechercher leur "vrai Soi". Je les ai vu g&acirc;cher leur vie pour l'argent, sans autre but dans la vie, comme les lentilles d'eau sans racines, qui d&eacute;rivent tout azimut, l&agrave; o&ugrave; le courant les emporte. Je croyais que j'avais peut-&ecirc;tre contract&eacute; un lourd karma &agrave; cause de la nourriture. Si je n'avais pas rencontr&eacute; Ma&icirc;tre dans cette vie, j'aurais probablement suivi la m&ecirc;me voie qu'eux et serais pi&eacute;g&eacute;e dans le cycle de la transmigration. En prenant conscience de ça, des larmes d'&eacute;motion ont surgi en moi, et ont coul&eacute; sur mes joues, "Personne ne me conna&icirc;t mieux que Ma&icirc;tre."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; une autre occasion, &eacute;galement au Centre Tian Shan de Hong Kong, lors d'un barbecue avec des initi&eacute;s de Hong Kong, j'ai pr&eacute;par&eacute; des petits paquets pour Ma&icirc;tre qui &eacute;taient compos&eacute;s de morceaux d'ananas, de viande v&eacute;g&eacute;tarienne et de plusieurs l&eacute;gumes que j'avais envelopp&eacute;s dans du papier aluminium pour les faire griller. Quelques minutes plus tard, j'ai servi ces grillades &agrave; Ma&icirc;tre. Apr&egrave;s les avoir arros&eacute;es de sauce "Maggi" et les avoir go&ucirc;t&eacute;es, Ma&icirc;tre a fait la remarque suivante, "C'est d&eacute;licieux! Bai Jie a rajout&eacute; quelques morceaux d'ananas l&agrave;-dedans. C'est bien, Je dois lui conf&eacute;rer le titre de Chancelier de l'ananas."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai s&ucirc;rement tu&eacute; quelqu'un pour l'amour de l'ananas dans une vie ant&eacute;rieure. Heureusement, dans cette vie, j'ai reçu un titre honorifique de Ma&icirc;tre qui m'a donn&eacute; la pens&eacute;e r&eacute;confortante d'avoir &eacute;t&eacute; lib&eacute;r&eacute;e de mes p&eacute;ch&eacute;s. (* C'&eacute;tait plus dr&ocirc;le lorsque Bai Jie a racont&eacute; cette histoire. Les mots &eacute;crits d&eacute;truisent souvent le ton humoristique d'une histoire!)

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>

