<HTML>
<HEAD>
<TITLE>Information Spirituelle - D&eacute;velopper son courage et s'&eacute;lever au-dessus des obstacles</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Information spirituelle</FONT>
</TABLE>
&nbsp;<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>D&eacute;velopper son courage et s'&eacute;lever au-dessus des obstacles</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le Ma&icirc;tre Supr&ecirc;me Ching Hai,<BR>Formose, le 12 janvier 1989<BR>(initialement en chinois)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>Q</B></FONT>: A chaque fois, apr&egrave;s avoir m&eacute;dit&eacute; un certain temps, je veux me lever. Je ne peux pas continuer, parce que je sens une force qui me fait lever.
<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>M</B></FONT>: Quelle force ? (Rires) Vous ne bl&acirc;mez pas votre propre paresse, mais vous bl&acirc;mez une force ext&eacute;rieure. Vous bl&acirc;mez toujours les fant&ocirc;mes, Maya, les renards, les rats ou les chats. Vous ne pensez pas que cela pourrait &ecirc;tre votre propre probl&egrave;me. Bien ! (Ma&icirc;tre soupire). Si nous pratiquons assid&ucirc;ment, nous aurons &eacute;ventuellement des exp&eacute;riences int&eacute;rieures, mais nous devons &ecirc;tre tr&egrave;s assidus et ne pas bl&acirc;mer la force n&eacute;gative de nous distraire ou de nous &eacute;loigner. En fait, il n'y a aucune force qui nous repousse, seulement notre faiblesse. M&ecirc;me si Maya nous d&eacute;range, c'est simplement parce que nous avons peur de lui.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On dit en Au Lac : "Quand Maya veut vous d&eacute;ranger, il vous regarde d'abord en face". Cela veut dire, qu'il va regarder si vous &ecirc;tes redoutable et courageux ou pas. Si vous ne l'&ecirc;tes pas, Maya va vous d&eacute;ranger. S'il voit que vous &ecirc;tes plus redoutable que lui, il n'osera pas le faire.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans "Le Voyage de l'Ouest ", lorsque le roi de l'enfer veut emmener le Roi singe en enfer, il lui dit d'un ton arrogant : "Ha ! Ha ! Ha ! Je suis le roi de l'enfer !" Cependant, apr&egrave;s sa d&eacute;faite, il se prosterne devant le Roi singe et dit : "Oh ! Votre grandeur, je vous en prie, &eacute;pargnez ma vie ! Je vous en prie ! Epargnez ma vie !" (Rires) Nous devons &ecirc;tre comme le Roi singe. Si nous sommes trop faible, nous serons intimid&eacute; par Maya. Si nous avons toujours peur du pouvoir de Maya, il viendra &agrave; nous, parce qu'en fait, nous nous attendons &agrave; ce qu'il vienne. Sinon, pourquoi le pouvoir de ce monde viendrait-il seulement vers nous et non vers les autres ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors, lorsque nous rencontrons des obstacles, cela ne devrait pas nous d&eacute;ranger. M&ecirc;me lorsque nous ressentons un pouvoir n&eacute;gatif, nous devons poursuivre notre m&eacute;ditation. Si nous ne pouvons pas m&eacute;diter, levons-nous et marchons un moment et essayons &agrave; nouveau. Tout en r&eacute;citant les Noms Saints et en priant le Ma&icirc;tre int&eacute;rieur de nous aider, continuons &agrave; m&eacute;diter et regardons ce que la force n&eacute;gative peut nous faire. (Applaudissements)
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devons &ecirc;tre positif, optimiste et courageux, et alors ceci deviendra une habitude, parce que tout est cr&eacute;&eacute; par le mental. Si nous n'avons pas suffisamment de confiance en nous et de courage, nous aurons peur m&ecirc;me d'un rat qui bouge ; nous imaginerons que c'est une chose horrible, Maya, ou une force, est venue. Mais cela n'est peut-&ecirc;tre qu'un rat. Alors n'ayez peur de rien.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>