<HTML>
<HEAD>
<TITLE>Sur le chemin - Je perfectionne ma culture spirituelle pour rembourser mes parents</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Sur le chemin</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Je perfectionne ma culture spirituelle pour rembourser mes parents</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Tung Xin</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>ne ann&eacute;e, &agrave; la saison des r&eacute;coltes, je suis all&eacute;e avec mon p&egrave;re dans les montagnes ramasser des feuilles de th&eacute;. A l'heure du d&eacute;jeuner, les cueilleuses de th&eacute; ont pens&eacute; que je n'avais rien &agrave; manger. Alors, l'une d'elles qui &eacute;tait v&eacute;g&eacute;tarienne, m'a invit&eacute;e &agrave; partager son repas. En fait, j'avais apport&eacute; mon repas dans une boite. Mon p&egrave;re se trouvait dans les parages et &eacute;coutait. Sachant que la dame n'&eacute;tait pas une pure v&eacute;g&eacute;tarienne, il a r&eacute;pondu avant moi avec un visage fier : "S'il vous pla&icirc;t, ne vous souciez pas d'elle ! Elle est une pure v&eacute;g&eacute;tarienne !"
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je n'ai pas pu m'emp&ecirc;cher de rire. Ca m'a rappel&eacute; les premi&egrave;res ann&eacute;es quand j'ai d&eacute;clench&eacute; une r&eacute;volution familiale en voulant faire une d&eacute;marche spirituelle et devenir v&eacute;g&eacute;tarienne. L'attitude de mes parents a compl&egrave;tement chang&eacute; depuis. Bien qu'ils ne s'engagent pas s&eacute;rieusement eux-m&ecirc;mes dans une pratique spirituelle, ils font parfois des remarques d&eacute;sobligeantes dans lesquelles je ressens l'amour qu'ils ont pour moi. Mais, c'est parce que je n'ai pas &eacute;t&eacute; diplomate que des malentendus se sont cr&eacute;&eacute;s entre eux. On doit r&eacute;fl&eacute;chir sur ses propres actes pour comprendre cela. De temps en temps, pendant le Nouvel An chinois, ou d'autres f&ecirc;tes, je vais voir mes parents. Ils ont peur que je n'aie pas assez &agrave; manger ou que ça ne soit pas assez nourrissant, alors, ils me sugg&egrave;rent souvent de commander des repas complets totalement v&eacute;g&eacute;tariens pour toute la famille. Lorsque je leur pr&eacute;pare avec amour des plats v&eacute;g&eacute;tariens simples mais nourrissants, ils appr&eacute;cient vraiment et me conseillent de ne pas manger de nourriture trait&eacute;e industriellement. Ma m&egrave;re est adorable. Je ne la force jamais &agrave; manger v&eacute;g&eacute;tarien avec moi, mais elle le fait toujours pendant mes courts s&eacute;jours &agrave; la maison. Elle va jusqu'&agrave; me reprocher malicieusement de laisser pourrir la nourriture non-v&eacute;g&eacute;tarienne qu'elle a reçue des autres, parce qu'elle ne peut la manger lorsque je suis &agrave; la maison.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je raconte souvent &agrave; maman d'int&eacute;ressantes histoires qui r&eacute;chauffent le coeur sur l'ordre monastique, comment nous travaillons pour embellir le Centre. Au fur et &agrave; mesure que le temps passe, ma m&egrave;re change lentement; elle s'int&eacute;resse davantage &agrave; l'aspect plaisant et esth&eacute;tique de la vie. Elle a commenc&eacute; &agrave; planter des fleurs et des fines herbes autour de la maison pour cr&eacute;er une atmosph&egrave;re accueillante. Elle fait aussi pousser de gros fruits attrayants qu'elle offre en retour des cadeaux qu'elle a reçus. Parfois, elle fait la na&iuml;ve et me critique, "Il faut que tu changes!" Et je lui r&eacute;ponds, "Oui! On doit changer. Donc, tu dois devenir v&eacute;g&eacute;tarienne comme moi !" Alors, elle rit comme une enfant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le sacrifice d&eacute;sint&eacute;ress&eacute; de nos parents pour nous, me ram&egrave;ne constamment la m&ecirc;me question &agrave; l'esprit : puis-je faire le m&ecirc;me sacrifice d&eacute;sint&eacute;ress&eacute; sur le chemin de la pratique spirituelle ? Je ne peux pas rembourser la dette que j'ai envers mes parents en r&eacute;putation, richesse ou biens mat&eacute;riels. N&eacute;anmoins, je me suis dit dans mon for int&eacute;rieur que j'allais &ecirc;tre authentique dans ma pratique spirituelle et que j'utiliserai mon pr&eacute;cieux corps humain pour servir les autres, ainsi je rembourserai mes parents pour les sacrifices effectifs qu'ils ont faits pour moi.

<CENTER>&nbsp;<BR><IMG SRC="img/ender1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

