<HTML>
<HEAD>
<TITLE>Echange spirituel - Le Ma&icirc;tre Supr&ecirc;me Ching Hai et la M&eacute;thode Guan Yin
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Echange spirituel</FONT>
</TABLE>
<BR>&nbsp;
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>et la M&eacute;thode Guan Yin</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=1><BR>&nbsp;</FONT>
<CENTER>
<TABLE BORDER=0>
<TR><TD WIDTH=220><IMG SRC="img/imgech.gif">
<TD><P ALIGN="CENTER"><B></B><FONT SIZE=3 >Mes exp&eacute;riences du Xian Tao<BR>(Les voies des Saints)<BR>Par Kim Tae-Young<BR>Publi&eacute; par Yoolim Press,<BR>en Cor&eacute;e<BR> le 10.11.1997,<BR> premi&egrave;re &eacute;dition<BR>(initialement en Cor&eacute;en)
</FONT>
</TABLE>
</CENTER>

<FONT SIZE=3><I><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>C</B></FONT>e qui suit est un extrait du volume 37 de la s&eacute;rie des romans de recherche de la v&eacute;rit&eacute;, "Mes exp&eacute;riences du Xian Tao", par Kim Tae-Young. L'auteur est un journaliste devenu romancier, qui a travaill&eacute; 23 ans au Korea Times et au Korea Herald, les journaux anglais les plus importants de Cor&eacute;e. Il a obtenu trois prix de litt&eacute;rature d'organismes comme le magazine litt&eacute;raire mensuel, Hankook Moonhak, et la Samsung Art Foundation, et le MBC Broadcasting System. C'est un pratiquant spirituel du Sam Gong Xian Tao qui comporte trois voies de pratique : le corps, le mental et le Chi ; c'est lui-m&ecirc;me qui l'a cr&eacute;&eacute;. Un grand nombre d'&eacute;tudiants suivent sa pratique de m&eacute;ditation ; lui et quelques-uns de ses &eacute;tudiants m&eacute;ditent aussi selon la M&eacute;thode Pratique enseign&eacute;e par Ma&icirc;tre, et suivent Ses enseignements.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le volume 42 de "Mes exp&eacute;riences du Xian Tao" de Kim Tae-Young, a &eacute;t&eacute; publi&eacute; le 15 septembre 1998. M. Kim a aussi &eacute;crit plusieurs romans, dont "Le Soldat de l'Arm&eacute;e du Peuple" (The People's Army Soldier), "La Restauration" (The Restoration), "L'histoire antique du Handan" (The Ancient History of the Handan) et "Le Dan Koon". 
</I></FONT>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=3><B><I>Ce qui suit est une s&eacute;rie de questions r&eacute;ponses entre M. Kim Tae-Young et son &eacute;tudiant M. Woo Chang-Seock (d&eacute;sign&eacute;s respectivement ci-dessous par les initiales K et W)</I></B></FONT>

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: Je comprends &agrave; peu pr&egrave;s le sens du Guan Chi (la concentration sur le Chi) et du Guan Nian, (l'observation des concepts) mais le Guan Yin ne m'est pas tout &agrave; fait familier. Pourriez-vous m'en dire un peu plus sur la M&eacute;thode Guan Yin?
<BR><FONT SIZE=+2><B>K</B></FONT>: Guan Yin dans son sens litt&eacute;ral signifie la pratique de l'observation du son. Ce n'est pas la vibration du son brut de la mati&egrave;re que nous entendons &agrave; l'ext&eacute;rieur, mais le son le plus profond venant de notre v&eacute;ritable Soi et de la V&eacute;rit&eacute;. 

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: Quels sont les profits que l'on peut tirer de la contemplation du son int&eacute;rieur ? 
<BR><FONT SIZE=+2><B>K</B></FONT>: Le Bouddha Sakyamouni a dit dans le s&ucirc;tra Sourangama que la M&eacute;thode Guan Yin &eacute;tait la plus &eacute;lev&eacute;e des m&eacute;thodes, et qu'en la pratiquant, nous pouvions &ecirc;tre lib&eacute;r&eacute;s du cercle de la vie et de la mort. Ainsi, la contemplation du son int&eacute;rieur, nous conduit vers un &eacute;tat de conscience plus &eacute;lev&eacute;, et enfin &agrave; l'illumination.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: D'apr&egrave;s vous, quelle est l'essence de la M&eacute;thode Guan Yin enseign&eacute;e par le Ma&icirc;tre Supr&ecirc;me Ching Hai ? 
<BR><FONT SIZE=+2><B>K</B></FONT>: Elle permet &agrave; quiconque qui promet de respecter les cinq pr&eacute;ceptes et de m&eacute;diter deux heures et demie par jour jusqu'&agrave; la fin de ses jours, de recevoir l'initiation. Les cinq pr&eacute;ceptes sont : "Ne pas prendre la vie des &ecirc;tres sensibles," "Ne pas voler", "Ne pas commettre d'adult&egrave;re", "Ne pas mentir", "Ne pas prendre d'intoxiquant". Le point important c'est qu'Elle apporte la transmission spirituelle. Aussi, c'est pour cela que les livres s'appellent "La cl&eacute; de l'illumination imm&eacute;diate". 

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: Est-ce que vous y croyez ?
<BR><FONT SIZE=+2><B>K</B></FONT>: Au d&eacute;but, je n'y croyais pas, mais maintenant si.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: Je n'arrive pas &agrave; croire qu'Elle puisse donner la transmission spirituelle. Qu'est ce qui vous rend si confiant ? 
<BR><FONT SIZE=+2><B>K</B></FONT>: C'est parce que, quand j'ai lu Ses livres, j'ai senti continuellement une atmosph&egrave;re unique et de fortes vibrations venant d'Elle. Je savais que c'&eacute;tait le "courant du son" qu'Elle d&eacute;crivait. En fait, j'ai entendu le courant du son avant de conna&icirc;tre l'existence du Ma&icirc;tre Supr&ecirc;me Ching Hai et de la M&eacute;thode Guan Yin. 

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT>: Vous voulez dire le son int&eacute;rieur ?
<BR><FONT SIZE=+2><B>K</B></FONT>: C'&eacute;tait, il y a 12 ans quand j'ai commenc&eacute; &agrave; pratiquer le Xian Tao. A cette &eacute;poque-l&agrave;, j'&eacute;tais tr&egrave;s absorb&eacute; dans le Xian Tao, et je ne voulais m&ecirc;me pas savoir pourquoi j'entendais le son. Parfois, c'&eacute;tait comme le chant du criquet, ou le son aigu d'un criquet p&egrave;lerin. C'&eacute;tait aussi le bruit des vagues, du vent et d'&eacute;normes chutes d'eau. Le son s'amplifiait de plus en plus. 
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai cru que j'avais un probl&egrave;me aux oreilles, alors j'ai consult&eacute; un c&eacute;l&egrave;bre oto-rhino-laryngologiste, &agrave; l'h&ocirc;pital pr&egrave;s du journal o&ugrave; je travaillais. Mais l'oto-rhino-laryngologiste m'a dit que tout allait bien et que je n'avais rien. Alors, je lui ai dit "Comment je n'ai rien ?", alors que j'entendais continuellement un bruit tr&egrave;s fort qui sonnait dans mes oreilles. C'&eacute;tait un oto-rhino-laryngologiste tr&egrave;s c&eacute;l&egrave;bre et ils faisaient tous ce m&eacute;tier de p&egrave;re en fils depuis trois g&eacute;n&eacute;rations. Il &eacute;tait g&ecirc;n&eacute; comme si il allait perdre la face, alors, il a continu&eacute; &agrave; ausculter mes oreilles avec ses instruments. La seule chose qui sortait de mes oreilles &eacute;tait du c&eacute;rumen. 
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peu importe le nombre de fois que je me lavais les oreilles, les sons &eacute;tranges persistaient. Je suis retourn&eacute; &agrave; nouveau &agrave; l'h&ocirc;pital, puis encore une fois. A force de me nettoyer les oreilles, j'avais attrap&eacute; une inflammation et le son n'avait pas diminu&eacute; pour autant. Alors, j'ai laiss&eacute; tomber les visites &agrave; h&ocirc;pital. Je n'avais toujours pas trouv&eacute; quelqu'un qui pouvait me donner une explication sur ces sons &eacute;tranges. 
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai continu&eacute; &agrave; les observer. Il me semblait ne pas venir de mes oreilles mais d'une partie plus profonde du cerveau. Au d&eacute;but, cela me paraissait &eacute;trange. Mais apr&egrave;s je m'y suis habitu&eacute;, je n'y ai plus fait attention.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entre-temps, j'ai lu une histoire sur la M&eacute;thode Guan Yin, dans le livre "Message" de Park Sang-Cheon. J'ai d&eacute;j&agrave; cit&eacute; ce passage ci-dessus, mais ce n'&eacute;tait que du savoir. Comme il ne pr&eacute;sentait pas une m&eacute;thode syst&eacute;matique comme celle du Ma&icirc;tre Supr&ecirc;me Ching Hai, cela ne m'a pas vraiment int&eacute;ress&eacute;. Je me suis plus investi dans les trois voies de pratique : Zhi Gan (la pratique du mental), Tiao Xi (la pratique du Chi Kong) et Jin Chou (la pratique corporelle).
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entre temps, l'un de mes proches disciples m'a apport&eacute; cinq livres de "La Cl&eacute; de l'Illumination Imm&eacute;diate". Il les avait emprunt&eacute;s &agrave; un de ses amis qui travaillait au Centre du Ma&icirc;tre Supr&ecirc;me Ching Hai. Le titre m'&eacute;tait tout &agrave; fait insolite.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je n'&eacute;tais pas vraiment d'accord avec le titre, "La Cl&eacute; de l'Illumination Imm&eacute;diate". Je pensais que notre r&eacute;alisation de la V&eacute;rit&eacute; pouvait commencer &agrave; germer seulement apr&egrave;s s'&ecirc;tre d&eacute;barrass&eacute; de notre &eacute;go&iuml;sme et de nos d&eacute;sirs appartenant &agrave; ce monde. C'est pourquoi je me demandais comment La Cl&eacute; de l'Illumination Imm&eacute;diate pouvait exister. De plus, j'avais tant de livres &agrave; lire. C'est seulement un mois apr&egrave;s que le disciple m'ait apport&eacute; le livre que j'ai pu l'ouvrir, attir&eacute; par une force &eacute;trange. J'ai &eacute;t&eacute; tout de suite absorb&eacute; par ces livres.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En lisant Son livre, j'en suis venu &agrave; prendre conscience que les sons bizarres &eacute;taient les courants du son qu'Elle d&eacute;crivait. Cela m'a assur&eacute; que les m&ecirc;mes sons que j'entendais &eacute;taient le son de Brahma, le son des vagues et les sons des mondes extraordinaires mentionn&eacute;s dans le chapitre sur le Bodhisattva Guan Yin ! Je trouvais dans Son livre la r&eacute;ponse que personne n'avait pu me donner

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Je ne sais pas quoi dire parce que je ne l'ai pas entendu. Qu'est ce qui vous fait croire que dans ce monde, le son est si pr&eacute;cieux ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Tout comme c'est tr&egrave;s important pour nous dans le Chi Kong de sentir le Chi, le succ&egrave;s dans la M&eacute;thode Guan Yin d&eacute;pend de notre exp&eacute;rience sur les courants du son. Je veux dire que c'est la condition indispensable pour les pratiquants Guan Yin de faire l'exp&eacute;rience du courant du son.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Ma&icirc;tre Supr&ecirc;me Ching Hai explique sans cesse dans Ses livres ce qu'est le courant du son. Tout dans la nature est fait d'ondes sonores, y compris la Voie Lact&eacute;e, le syst&egrave;me solaire et la Terre. L'essence des min&eacute;raux, des animaux et des plantes est totalement une onde sonore. Ce son est la v&eacute;ritable essence qui compose la nature toute enti&egrave;re.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En fait dans la Bible, le d&eacute;but du Livre de Jean a dit : Au d&eacute;but &eacute;tait le Verbe, et le Verbe &eacute;tait avec Dieu, et le Verbe &eacute;tait Dieu. Tout &eacute;tait fait par Lui/Elle, et sans Elle/Lui il n'y avait rien qui ne fut fait. En Lui/Elle &eacute;tait la vie, et la vie &eacute;tait la lumi&egrave;re des hommes. Et la lumi&egrave;re brillait dans les t&eacute;n&egrave;bres et les t&eacute;n&egrave;bres ne la comprenaient pas.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Le Verbe" dans la phrase ci-dessus, veut dire le son auquel la M&eacute;thode Guan Yin se r&eacute;f&egrave;re, parce que le Verbe est issu du son. C'est pourquoi, la source de toute chose est le "son". On peut trouver semblable discours dans le Tao Teh King.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Tao (chemin) sur lequel on peut marcher n'est pas le Tao qui endure avec patience et ne change pas. Le Nom qui peut &ecirc;tre nomm&eacute; n'est pas le nom qui endure et ne change pas. Conçu comme n'ayant pas de Nom, il est l'origine des cieux et de la terre ; conçu comme ayant un Nom, il est la M&egrave;re de toute chose. Toujours sans d&eacute;sir, nous devons &ecirc;tre trouv&eacute;s, si son myst&egrave;re profond nous fait retentir ; mais si &agrave; l'int&eacute;rieur de nous il y a toujours le d&eacute;sir, ses abords ext&eacute;rieurs c'est tout ce que nous pourrons voir. Consid&eacute;rant ces deux aspects, ils sont vraiment pareils, mais dans le cours de leur d&eacute;veloppement ils reçoivent des noms diff&eacute;rents. Ensemble nous les appelons le Myst&egrave;re. L&agrave; o&ugrave; le Myst&egrave;re est le plus profond est la porte de tout ce qui est subtil et merveilleux.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans cette citation, le "Nom" veut dire le son parce que les phon&egrave;mes sont n&eacute;cessaires pour prononcer le "Nom". C'est seulement quand le son existe que "Mot", "Verbe", "Nom" et la lumi&egrave;re peuvent venir &agrave; l'existence. Un son originel comme celui-l&agrave;, qui a cr&eacute;&eacute; l'univers, est le son de la V&eacute;rit&eacute;, de la nature de Bouddha et de Dieu.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puisque la nature de Bouddha ou Dieu est &agrave; l'int&eacute;rieur de nous, c'est un principe naturel que le son de la V&eacute;rit&eacute; coule &agrave; travers tout notre corps. La M&eacute;thode Guan Yin est une pratique qui se concentre sur la V&eacute;rit&eacute; &agrave; l'int&eacute;rieur de nous par la contemplation constante du son. A propos, les courants du son sont mentionn&eacute;s non seulement dans la bible et dans le Tao Teh king, mais aussi dans l'ancien s&ucirc;tra cor&eacute;en, San Yi Shen Gao

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Dans quelle partie du s&ucirc;tra ?
<BR><FONT SIZE=+2><B>K</B></FONT> : On les voit appara&icirc;tre dans le deuxi&egrave;me chapitre, "Shen Xun" (Les Enseignements de Dieu). En voici la traduction : Dieu est la position la plus haute de l'univers. Avec Ses hautes vertus, sagesse et pouvoir, Elle/Il a cr&eacute;&eacute; le paradis, a gouvern&eacute; chaque lieu, et fait toute chose pr&eacute;sente dans la nature. Mais Il/Elle n'a rien n&eacute;glig&eacute;, pas le moindre d&eacute;tails. Elle/Il est si empli de lumi&egrave;re, si sacr&eacute; que nous n'osons pas La/Le nommer. Si nous invoquons le son Chi, Elle/Il appara&icirc;tra sans faute. Nous ne devrions La/Le chercher &agrave; travers le vrai Soi, parce que Elle/Il descend jusqu'au centre de sagesse.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La phrase qui nous int&eacute;resse est : "Si nous invoquons le son Chi, Elle/Il appara&icirc;tra sans faute". Invoquer le son Chi veut dire pratiquer la m&eacute;ditation Guan Yin. Nous savons que toute chose dans la nature est &eacute;nergie, et c'est le Chi L'essence de la mati&egrave;re est fait de petites particules. La physique moderne conclut qu'elle n'est ni mati&egrave;re ni non-mati&egrave;re, elle n'est qu'ondes d'&eacute;nergie. Cette &eacute;nergie se transforme elle-m&ecirc;me en son, chaleur, lumi&egrave;re, mot et tout autre ph&eacute;nom&egrave;ne n&eacute;cessaire. Gr&acirc;ce &agrave; cela nous savons que nos anc&ecirc;tres pratiquaient la M&eacute;thode Guan Yin, il y a 10.000 ans. Ils pratiquaient une m&eacute;thode de lib&eacute;ration d&eacute;j&agrave; avant l'&eacute;poque du Bouddha Sakyamouni. Il semblerait que le Chi Kong s'est d&eacute;velopp&eacute; plus tard en la M&eacute;thode Guan Yin. Le Bouddha Sakyamouni avait de bonnes raisons de dire dans le s&ucirc;tra du Sourangama que la M&eacute;thode Guan Yin est la m&eacute;thode la plus &eacute;lev&eacute;e, et que nous pouvons atteindre la lib&eacute;ration de la vie et de la mort en la pratiquant. 

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Je comprends la M&eacute;thode Guan Yin jusqu'&agrave; un certain point. Mais je n'en ai pas encore l'exp&eacute;rience r&eacute;elle, parce que je n'ai jamais entendu les courants du son comme vous, je n'ai pas non plus reçu la transmission spirituelle du Ma&icirc;tre Supr&ecirc;me Ching Hai.
<BR><FONT SIZE=+2><B>K</B></FONT> : Peut-&ecirc;tre, parce que vous n'&ecirc;tes pas encore pr&ecirc;t &agrave; l'entendre, ni &agrave; le recevoir d'Elle.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Comment fait-on pour &ecirc;tre pr&ecirc;t &agrave; recevoir l'exp&eacute;rience de l'illumination ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Apr&egrave;s avoir le d&eacute;sir de pratiquer, vous devez respecter les cinq pr&eacute;ceptes.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Les cinq pr&eacute;ceptes ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Respecter les cinq pr&eacute;ceptes est ce qu'il y a de mieux pour les pratiquants. Les voici : Le premier est "Ne pas tuer". Le deuxi&egrave;me ,"Ne pas voler". Le troisi&egrave;me, "Ne pas commettre d'adult&egrave;re". Le quatri&egrave;me, "Ne pas mentir". Le cinqui&egrave;me, "Ne pas prendre d'intoxiquant". Vous devez penser que n'importe qui, qui veut se lib&eacute;rer du cercle de la vie et de la mort peut suivre les cinq pr&eacute;ceptes facilement, mais ce n'est pas vrai.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Pourquoi ?
<BR><FONT SIZE=+2><B>K</B></FONT> : On dit que ce qu'il y a de plus dur &agrave; supporter pour les jeunes moines et pr&ecirc;tres c'est le d&eacute;sir sexuel. Plus difficile encore est "Ne pas tuer".

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Quoi ? Tuer ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Exact. Tuer ne veut pas seulement dire tuer directement, chasser et p&ecirc;cher !

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Qu'est-ce que c'est alors ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Si on mange la viande d'un animal que quelqu'un d'autre a tu&eacute;, c'est aussi une façon de tuer. Bien s&ucirc;r on ne tue pas l'animal avec un fusil ou un couteau, mais on devient indubitablement un tueur indirect. Si personne n'achetait de viande &agrave; manger, les bouchers ne prendraient pas la vie des animaux, et si personne ne mangeait de poisson, les p&ecirc;cheurs n'en attraperaient pas. C'est pourquoi tant qu'il existera des mangeurs de viande, l'acte de tuer continuera &eacute;ternellement. Est-ce que vous savez quel est le plus lourd karma pour les &ecirc;tres humains ?

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : C'est le meurtre ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Le meurtre est le pire des crimes, aussi la loi donne au criminel la punition supr&ecirc;me. Le meurtre n'est pas limit&eacute; seulement aux personnes ordinaires. Les chefs des nations qui tuent des gens reçoivent aussi le jugement de la loi. Le pr&eacute;sident pr&eacute;c&eacute;dent qui a &eacute;t&eacute; impliqu&eacute; dans le massacre de Kwang Ju est all&eacute; en prison.

<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme vous pouvez voir, bien que cette soci&eacute;t&eacute; impose de s&eacute;v&egrave;res punissions aux meurtriers, elle ne consid&egrave;re pas les tueurs d'animaux comme des offenseurs majeurs selon la loi en vigueur. Aussi les bouchers et les p&ecirc;cheurs continuent &agrave; faire leur travail, ainsi que les chasseurs et les p&ecirc;cheurs &agrave; la ligne qui pratiquent joyeusement leur sport favori. Mais ceux qui aspirent vraiment &agrave; la lib&eacute;ration ne doivent pas tuer.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Quelle est la port&eacute;e de l'acte de tuer ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Ne connaissez-vous pas la port&eacute;e de l'acte de tuer ?

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Tuer veut dire prendre la vie de n'importe quel &ecirc;tre vivant, n'est-ce pas ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Tout &agrave; fait.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Si oui, les plantes et les graines sont aussi des &ecirc;tres vivants, n'est-ce pas ?
<BR><FONT SIZE=+2><B>K</B></FONT> : &Eacute;videmment.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Alors, si on mange des plantes ou des graines, c'est aussi quelque part tuer !?
<BR><FONT SIZE=+2><B>K</B></FONT> : C'est vrai. Si vous continuez &agrave; raisonner dans ce sens, c'est une pr&eacute;misse! Les gens commencent par tuer en mangeant des v&eacute;g&eacute;taux, par tuer en respirant des micro-organismes, et finissent par tuer des &ecirc;tres vivants sup&eacute;rieurs, or si on peut vivre sans nourriture pendant quelques jours, on ne peut vivre sans air que 2 ou 3 minutes.

<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chaque &ecirc;tre humain a un besoin imp&eacute;rieux d'air pour vivre. De multiples micro-organismes vivent dans l'air. On les tue quand on inspire de l'air. Et m&ecirc;me s'ils restent coll&eacute;s aux v&ecirc;tements, quand on utilise des d&eacute;tergents pour les laver, on les tue in&eacute;vitablement. Les micro-organismes vivent aussi sur la peau. Ils meurent quand nous nous lavons les mains ou quand nous prenons une douche. Parfois, les micro-organismes, les bact&eacute;ries et les germes sont tu&eacute;s quand ils vivent dans nos organes.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, ces micro-organismes et les plantes que nous mangeons ont un niveau de conscience tr&egrave;s bas, contrairement aux animaux. Les plantes et les graines particuli&egrave;rement, sentent &agrave; peine qu'on les tue quand on les cueille. C'est pourquoi, elles ne nous en veulent pas. Au contraire, les plantes et les graines veulent qu'on les mange.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Pourquoi ça ? 
<BR><FONT SIZE=+2><B>K</B></FONT> : En faisant cela, on les aide &agrave; se multiplier. Comment un arbre plein de pommes ferait-il pour disperser ses graines, si les gens ne les ramassaient pas et ne les mangeaient pas, mais qu'au lieu de cela ils les laissaient l&agrave; sur l'arbre ? Les pommes tomberaient sur le sol et pourriraient. M&ecirc;me si les graines germent et poussent dans ce sol, elles ne pourraient pas survivre, car elles seraient submerg&eacute;es par le pommier adulte beaucoup plus grand. Mais si les gens les mangent, les graines seront dispers&eacute;es en des endroits plus &eacute;loign&eacute;s. Alors, les graines peuvent tomber et faire des pousses dans un sol fertile o&ugrave; les pommiers peuvent pousser. A cause de cela, ils peuvent &ecirc;tre reconnaissants envers les gens plut&ocirc;t que de leur en vouloir.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les animaux sont diff&eacute;rents. Pas seulement les animaux f&eacute;roces comme les singes, les tigres, les ours et les renards, mais aussi les animaux domestiques comme les vaches, les chevaux, les porcs, les moutons, les ch&egrave;vres et les chiens, s'enfuient d&egrave;s que les gens s'approchent pour les tuer. Par dessus tout, une vache beugle tristement quand elle va &agrave; l'abattoir. Je suis s&ucirc;r qu'elle proteste parce que les gens la r&eacute;compensent de ses services de cette façon. Ainsi font les chiens, la volaille et les porcs. Ils sont pleins de peur quand ils font face &agrave; la mort. Alors, ils en veulent beaucoup aux &ecirc;tres humains qui les tuent.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : N&eacute;anmoins, les &ecirc;tres humains nourrissent les groupes d'animaux domestiques comme les vaches, les chevaux, les cochons et la volaille. Ne pensez-vous pas, qu'ils ont alors de bonnes raisons de mourir pour les &ecirc;tres humains ?
<BR><FONT SIZE=+2><B>K</B></FONT> : C'est une façon tr&egrave;s &eacute;go&iuml;ste de voir les choses. A l'origine, les animaux vivaient dans les pr&eacute;s et les montagnes avec la libert&eacute; des animaux sauvages. Ce n'est pas de leur plein gr&eacute; qu'ils sont devenus des animaux domestiques mais ce sont les humains qui les ont forc&eacute;s &agrave; le devenir apr&egrave;s les avoir captur&eacute;s. Cela n'a rien &agrave; voir avec leur propre volont&eacute;. Ils ne peuvent pas s'emp&ecirc;cher d'en vouloir aux &ecirc;tres humains, parce qu'ils se sentent mortifi&eacute;s non seulement parce qu'on les a domestiqu&eacute;s de force, mais aussi parce que les &ecirc;tres humains les tuent.

<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au moment de la mort, la rancune retourne aux gens directement selon la loi de cause &agrave; effet. A partir du moment o&ugrave; on prend une autre vie, on endosse le karma d'&ecirc;tre tu&eacute; un jour par d'autres. De cette façon, la transmigration continue &eacute;ternellement. C'est pour cela que tuer est interdit par toutes les religions de haut niveau sur Terre. Sp&eacute;cialement les pratiquants ne doivent pas tuer ! Aussi longtemps que nous aimons tuer, nous ne pourrons &ecirc;tre lib&eacute;r&eacute;s du cercle de la vie et de la mort. Cependant, nous avons toutes les chances de rena&icirc;tre comme animal f&eacute;roce qui aime manger de la viande. De plus nous pouvons comprendre comment une alimentation carn&eacute;e nous nuit si nous pratiquons spirituellement 

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Comment puis-je le savoir ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Essayez de m&eacute;diter apr&egrave;s avoir tu&eacute; un animal. Vous n'y arriverez pas.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Et pourquoi cela ?
<BR><FONT SIZE=+2><B>K</B></FONT> : L'esprit de l'animal tu&eacute; ne vous le pardonnera pas. En fait, il y a des pratiquants qui ne tuent pas eux-m&ecirc;mes les animaux. Cependant , beaucoup de pratiquants mangent encore de la viande. Vous le saurez quand vous essaierez de m&eacute;diter ou de faire la M&eacute;thode de la Respiration, juste apr&egrave;s avoir mang&eacute; beaucoup de boeuf ou de porc. Vous ne pourrez pas bien respirer &agrave; cause des vibrations basses et de l'&eacute;nergie impure venant de la chair des animaux.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De plus, un pratiquant sensible peut sentir qu'il est poss&eacute;d&eacute; par son esprit. Il sentira comme si le Tan Tian (le chakra du coeur) est bouch&eacute; par l'&eacute;nergie basse et que le Bai Hui (le chakra coronal) est supprim&eacute;, comme recouvert, que sa colonne vert&eacute;brale est raide ou il se sent mal. De toute façon, le corps et l'&acirc;me seront accabl&eacute;s.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un pratiquant, si son oeil de sagesse est ouvert peut voir clairement qu'il est poss&eacute;d&eacute; par l'esprit de l'animal, parce qu'il a mang&eacute; sa chair. Comme vous pouvez constater, nous savons comment une alimentation carn&eacute;e g&ecirc;ne notre pratique spirituelle. Si un pratiquant veut &ecirc;tre lib&eacute;r&eacute; dans cette vie, il ne doit pas manger de chair animale.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Vraiment ? 
<BR><FONT SIZE=+2><B>K</B></FONT> : Si vous prenez une autre vie, comment pouvez-vous esp&eacute;rer que votre vie ne sera pas prise ? Puisque la loi du karma domine ce monde, c'est vraiment un r&ecirc;ve qui n'a aucune chance de se r&eacute;aliser. Si vous esp&eacute;rez &ecirc;tre lib&eacute;r&eacute; tout en ayant une alimentation carn&eacute;e, c'est comme de vouloir aller &agrave; Londres dans un avion qui va &agrave; New York. C'est aussi stupide que de vouloir aller au ciel en prenant un train pour l'enfer.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Maintenant, je sais pourquoi le Ma&icirc;tre Supr&ecirc;me Ching Hai insiste tellement sur le r&eacute;gime v&eacute;g&eacute;tarien strict quand Elle s'adresse aux initi&eacute;s.
<BR><FONT SIZE=+2><B>K</B></FONT> : Oui. Parmi les cinq pr&eacute;ceptes, "Ne pas tuer" est celui qui est le plus difficile &agrave; suivre pour les pratiquants. Le v&eacute;g&eacute;tarisme strict est la condition requise la plus &eacute;vidente de la M&eacute;thode Guan Yin.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Quelle la condition suivante requise?
<BR><FONT SIZE=+2><B>K</B></FONT> : Deux heures et demie de m&eacute;ditation par jour apr&egrave;s l'initiation, quelques soient les circonstances.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Ca doit &ecirc;tre tr&egrave;s difficile de se lib&eacute;rer deux heures et demie par jour.
<BR><FONT SIZE=+2><B>K</B></FONT> : C'est peut-&ecirc;tre difficile pour des la&iuml;cs de m&eacute;diter deux heures et demie par jour, mais pas tr&egrave;s difficile pour ceux qui pratiquent le Chi Kong depuis longtemps.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Pourquoi ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Quand un pratiquant de Chi Kong commence &agrave; &ecirc;tre habitu&eacute; &agrave; la pratique, le plexus solaire travaille spontan&eacute;ment sans concentration, m&ecirc;me en marchant, en &eacute;tant debout, assis ou couch&eacute;. De la m&ecirc;me façon, apr&egrave;s que vous vous &ecirc;tes habitu&eacute; &agrave; la M&eacute;thode Guan Yin, vous pouvez pratiquer toute la journ&eacute;e.

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : Est-ce que c'est vrai ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Oui, vraiment !

<P ALIGN="JUSTIFY"><FONT SIZE=+2><B>W</B></FONT> : D'un autre c&ocirc;t&eacute;, je sais pertinemment que le son int&eacute;rieur que le Ma&icirc;tre Supr&ecirc;me Ching Hai d&eacute;crit est le m&ecirc;me que le "Verbe" de la Bible, et le "Nom" du Tao Teh King. Que dit-Elle &agrave; propos du son int&eacute;rieur ?
<BR><FONT SIZE=+2><B>K</B></FONT> : Dans la derni&egrave;re partie de La Cl&eacute; de l'Illumination Imm&eacute;diate, "l'initiation" le Ma&icirc;tre Supr&ecirc;me Ching Hai explique ceci :
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il vibre &agrave; l'int&eacute;rieur de toute vie et entretient la vie de tout l'univers. La m&eacute;lodie int&eacute;rieure peut gu&eacute;rir toutes les blessures, satisfaire tous les d&eacute;sirs, et &eacute;tancher toutes les soifs terrestres. Elle est tout-pouvoir et tout-amour. C'est parce que nous sommes faits de ce son, que le contact avec lui apporte la paix et le contentement dans notre coeur. Apr&egrave;s avoir entendu le son int&eacute;rieur, tout notre &ecirc;tre change, notre regard sur la vie est compl&egrave;tement transform&eacute; pour le mieux.
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les gens ne savent pas ce que cela veut dire parce qu'ils n'ont pas l'exp&eacute;rience du son int&eacute;rieur qui est les courants du son; mais c'est cela. (La suite dans le prochain num&eacute;ro.)

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>>