<HTML>
<HEAD>
<TITLE>Art Supr&ecirc;me - La lumi&egrave;re du royaume appara&icirc;t dans le tableau "Etre sauv&eacute;"</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Art Supr&ecirc;me</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>La lumi&egrave;re du royaume appara&icirc;t dans le tableau "Etre sauv&eacute;"</B></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>
Par le disciple peintre Ha Cam Tam, San Jose, Californie<BR>
(original en au lacien)</I></FONT></CENTER>
</TABLE>
</CENTER>
<BR>
<TABLE ALIGN=LEFT WIDTH=232>
<TR><TD><IMG SRC="img/EtreSauve.jpg"><TR>
<TD><FONT SIZE=2><I>
Par Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>
peinture &agrave; l'huile 50.5 x 60.5 cm<BR>
Centre Satin, Hong Kong, juillet 1993
</FONT></I>
</TABLE>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"<FONT SIZE=+3><B>T</B></FONT>el est l'homme en ce monde, entour&eacute; de dangers, de mis&egrave;res, accabl&eacute; de souffrances au point de verser des larmes et du sang. Un jour, la lumi&egrave;re du royaume jaillit d'en haut et il retrouve soudain la force de vivre. Un peu h&eacute;sitant et inquiet au d&eacute;but, il finit par s'&eacute;veiller pour s'unir avec tous les &ecirc;tres apr&egrave;s en avoir clairement pris conscience et retrouv&eacute; peu &agrave; peu la confiance en Soi." Du point de vue des couleurs, l'ensemble du tableau "Etre sauv&eacute;" ne comporte que des teintes fortement contrast&eacute;es : rouge et vert, violet et jaune. Quant &agrave; l'image, c'est celle d'une rocaille &agrave; l'aspect lourd qui envahit presque la surface de la toile. Le peintre a eu un coup de pinceau vigoureux et d&eacute;finitif.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le fond, &agrave; droite de la toile est de couleur vert p&acirc;le, vert fonc&eacute;, jaune p&acirc;le et de t&acirc;ches rouges comme des larmes de sang. Les couleurs, l'image et les traits provoquent chez les contemplateurs, une impression d'extr&ecirc;me souffrance. Le c&ocirc;t&eacute; le plus remarquable du tableau "Etre sauv&eacute;" est le symbolisme du sursaut invincible d'un homme repr&eacute;sent&eacute; ici par une &eacute;norme corde de couleur marron et violet fonc&eacute; &agrave; peine d&eacute;nou&eacute;, se lib&eacute;rant brusquement, les deux bras largement ouverts pour accueillir les trois rayons de lumi&egrave;re &eacute;blouissants venus d'en haut et s'unit &agrave; l'omnipotente de l'immense univers.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Ma&icirc;tre Ching Hai a utilis&eacute; les couleurs pour expliquer aux amateurs de peinture les malheurs de l'homme ici-bas, les souffrances d'une &acirc;me emprisonn&eacute;e, l'immense amour du Cr&eacute;ateur, l'&eacute;nergie incommensurable de la Cr&eacute;ation, l'omnipr&eacute;sence de la force du monde invisible. L'image d'une corde fortement nou&eacute;e qui se d&eacute;lie brusquement, pour recevoir la lumi&egrave;re de la confiance en soi, de la force int&eacute;rieure, permettant de reconna&icirc;tre clairement l'Amour &eacute;ternel de Dieu qui est partout, notamment l&agrave; o&ugrave; l'humanit&eacute; a le plus de difficult&eacute;s et de souffrances. Ecoutons les douces paroles profondes, pleines d'amour d'un &ecirc;tre qui a vou&eacute; Sa vie enti&egrave;re pour devenir une lumi&egrave;re &eacute;clairant le chemin de tous ceux qui veulent retourner vers la V&eacute;rit&eacute;. Toute notre gratitude, &agrave; Vous, Ma&icirc;tre Ching Hai.

</FONT>

