<HTML>
<HEAD>
<TITLE>Un livre inoubliable - Prenez garde aux monstres sur le chemin de la pratique spirituelle. </TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un livre inoubliable</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Prenez garde aux monstres sur le chemin de la pratique spirituelle. </B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; Hsihu, Formose, le 1er ao&ucirc;t 1991 <BR>(initialement en chinois)</I></FONT></CENTER>
</TABLE><BR>
<IMG SRC="img/livre4.gif" WIDTH=80>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>V</B></FONT>ous voyez, partout o&ugrave; Xuan Zang est all&eacute;, des monstres et des esprits &eacute;taient avides de le capturer et de manger sa chair. Ici, "manger de la chair" ne veut pas dire couper la chair en morceaux pour la manger, mais plut&ocirc;t tourmenter la personne sur le plan spirituel, rendre sa vie intol&eacute;rable, lui faire perdre l'app&eacute;tit et le sommeil et saper sa force physique. Ce genre de torture spirituelle, c'est comme si l'on vous mangeait la chair. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Certains monstres peuvent saper l'&eacute;nergie et la force vitale. Plus nous avons d'&eacute;nergie yang, plus les monstres yin ont faim de cette &eacute;nergie vitale. Si l'on donne trop de notre force &agrave; ces monstres, cela peut faire baisser notre niveau de conscience. Certains monstres prennent une forme humaine. Dans "Le Voyage de l'Ouest", un "esprit blanc squelettique" tue une personne en lui pompant toute son &eacute;nergie vitale, en prenant possession de son corps, puis en s&eacute;duisant d'autres personnes &agrave; travers elle. On ne peut reconna&icirc;tre l'esprit &agrave; partir de son apparence ext&eacute;rieure. Certaines personnes poss&eacute;d&eacute;es sont des monstres sous forme humaine. Lorsqu'elles nous approchent, nous nous sentons totalement faibles, pas comme d'habitude. Si nous sommes victime de leur s&eacute;duction, nous perdons notre nature originelle. J'ai vu des gens succomber aux tentations de Maya. Leur aspect change. M&ecirc;me si, par la suite, ils le regrettent, leur aspect reste diff&eacute;rent et il leur faut beaucoup de temps pour s'en remettre. Ils ne sont peut-&ecirc;tre m&ecirc;me pas conscients d'avoir succomb&eacute; &agrave; la tentation, comme une personne endormie n'est pas consciente de son &eacute;tat ; une personne saoule ne sait pas qu'elle est dans un &eacute;tat d'&eacute;bri&eacute;t&eacute;, ou un malade mental n'est pas conscient de sa condition mentale. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Parfois, une certaine n&eacute;gligence et trop de mauvaises pens&eacute;es peuvent amener Maya &agrave; se servir d'une personne normale. Maya trouve la mani&egrave;re de la toucher et de la contaminer. Elle devient alors moiti&eacute; humaine, moiti&eacute; Maya, agit bizarrement et a d'&eacute;tranges pens&eacute;es. Elle ne se comporte plus comme d'habitude. C'est terrifiant ! C'est pourquoi nous devons rester purs dans nos actions, nos paroles et nos pens&eacute;es et &eacute;viter les pens&eacute;es n&eacute;gatives ou sombres, sinon nous aurons des ennuis. Vous avez tous le libre arbitre. Le ma&icirc;tre ne peut pas toujours vous interdire de penser &agrave; quelque chose. Vous avez le droit de penser. Vous devez faire attention &agrave; vous. C'est seulement lorsque vous laissez le Ma&icirc;tre vous prot&eacute;ger qu'Elle peut le faire, sinon Elle ne peut pas intervenir. Vous avez le droit de ne pas chercher Son aide, mais ne r&eacute;sistez pas si Elle essaie de vous aider. Vous avez le libre arbitre. Si vous r&eacute;sistez, ni Dieu ni le Ma&icirc;tre ne peuvent intervenir. C'est la loi de l'univers et c'est pourquoi le monde est dans le chaos. Si Dieu pouvait agir sur notre esprit, nous irions bien, mais le jeu, la souffrance et la joie n'existeraient plus. Tous les royaumes se ressembleraient. Tout le monde serait transport&eacute; au paradis. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous devez comprendre que pour poursuivre la pratique spirituelle, allumer votre lumi&egrave;re et avancer, vous ne devez compter que sur vous-m&ecirc;me. Si vous &ecirc;tes malade, incapable de marcher, bien s&ucirc;r, le Ma&icirc;tre vous portera. Mais si vous r&eacute;sistez au Ma&icirc;tre et marchez dans la direction oppos&eacute;e, Elle ne peut que vous suivre. Bien qu'Elle sache que vous allez vous &eacute;loigner de plus en plus, Elle vous suivra quand m&ecirc;me. Elle ne peut pas vous abandonner, et ne peut intervenir.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors prenez garde ! Il y a beaucoup de monstres. Vous ne les rencontrez pas seulement lors d'un p&egrave;lerinage vers l'Ouest &agrave; la recherche des &eacute;critures bouddhistes. Vous aussi, vous &ecirc;tes des p&egrave;lerins en route vers l'Ouest cherchant chaque jour les &eacute;critures bouddhistes. C'est plus loin que l'Inde et votre voyage est plus difficile. Il peut vous arriver de tr&eacute;bucher et de tomber mais vous devez vous souvenir de revenir. Lorsque vous tombez, souvenez-vous que vous ne devez pas r&eacute;sister &agrave; la personne qui vous aide &agrave; vous relever. C'est seulement &agrave; cette condition que vous minimiserez le danger. Et si vous tombez, ne restez pas sur le c&ocirc;t&eacute; de la route. Ne faites pas expr&egrave;s de rouler davantage vers le bas, en vous imaginant que vous &ecirc;tes tr&egrave;s bien malgr&eacute; tout. 

<BR>&nbsp;<BR><CENTER><IMG SRC="img/livre3.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

