<HTML>
<HEAD>
<TITLE>Interlude spirituels - Un jardinier comp&eacute;tent</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Interlude spirituels</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Un jardinier comp&eacute;tent</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le fr&egrave;re initi&eacute; Zheng Fengji, Taipei, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>endant une r&eacute;cente m&eacute;ditation de groupe le dimanche au Centre Hsihu, des amis pratiquants se sont r&eacute;partis en plusieurs groupes pour nettoyer et embellir l'environnement. J'ai &eacute;t&eacute; d&eacute;sign&eacute; pour faire quelques travaux d'horticulture. Pendant mon travail, j'ai eu des intuitions profondes sur la vie. Si j'&eacute;tais un jardinier comp&eacute;tent, je devrais r&eacute;guli&egrave;rement tailler les vieilles brindilles dess&egrave;ch&eacute;es, enlever les mauvaises herbes, et arroser et donner de l'engrais aux plantes du le jardin. Seulement de cette mani&egrave;re, je serais capable de cultiver un jardin beau et prosp&egrave;re.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les amis pratiquants savent qu'ils doivent pratiquer assidument pour atteindre le plus haut niveau, mais quels points subtiles devrions nous garder &agrave; l'esprit ? Pendant que j'&eacute;tais occup&eacute; &agrave; tailler les haies, j'ai remarqu&eacute; que je devais &eacute;galiser les branches qui d&eacute;passaient jusqu'&agrave; ce que les buissons deviennent uniformes. Ceci m'a inspir&eacute; les pens&eacute;es suivantes : si nous sortons de la voie ou devenons paresseux sur le chemin spirituel, c'est le moment o&ugrave; les branches poussent dans toutes les directions. Et c'est le moment o&ugrave; Dieu doit utiliser Ses pinces coupantes sur nous, pour nous donner un coup de main !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Juste au moment o&ugrave; j'&eacute;tais content d'avoir termin&eacute; mon travail, le fr&egrave;re responsable est venu inspecter notre travail. Il a dit que nous n'avions pas assez &eacute;lagu&eacute;, et que nous devions continuer. Nous avons recommenc&eacute; &agrave; couper les branches qui d&eacute;passaient. Quand le travail a &eacute;t&eacute; enti&egrave;rement termin&eacute;, j'ai &eacute;t&eacute; soudain illumin&eacute; ! Jamais nous ne devrions &ecirc;tre complaisants dans notre d&eacute;veloppement spirituel et penser que nous avons enti&egrave;rement suivi les enseignements de Ma&icirc;tre. Si nous &eacute;chouons &agrave; pratiquer l'introspection, nous tomberons facilement dans les pi&egrave;ges de l'illusion. Heureusement, Ma&icirc;tre nous enseigne &agrave; travers toutes sortes de travaux, et nous rappelle nos fautes &agrave; travers notre travail et dans la pratique spirituelle par les paroles d'une tierce personne.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien que nous &eacute;tions tremp&eacute;s de sueur en travaillant, dans notre for int&eacute;rieur nous ressentions la b&eacute;n&eacute;diction d'avoir pris conscience de quelques v&eacute;rit&eacute;s spirituelles. Ayant fini notre travail, nous avons pris une douche et chang&eacute; de v&ecirc;tements, ce qui a balay&eacute; notre fatigue. En regardant le jardin plein de vie, si beau et si propre, nous nous sommes sentis r&eacute;confort&eacute;s &agrave; la fois dans l'esprit et dans le corps!

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER></P>
</FONT>

