<HTML>
<HEAD>
<TITLE>MGY - Juste au bon moment</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">MGY</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Juste au bon moment</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par un messager Guan Yin</I></FONT></CENTER>
</TABLE>
&nbsp;<BR><IMG SRC="img/mgy1.gif">
</CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>E</B></FONT>n octobre 1995, quand j'&eacute;tais &agrave; Ciudad Del Este, au Paraguay, il y avait un couple de chinois qui m&eacute;ditait selon la m&eacute;thode pratique. D&eacute;s mon arriv&eacute;e, ils m'ont reçu de façon chaleureuse. Le mari &eacute;tait tr&egrave;s franc. Il m'a dit: "Vous pouvez vivre dans notre maison. En plus de vous faire de la cuisine v&eacute;g&eacute;tarienne, nous allons aussi suivre ce r&eacute;gime" Leur sinc&eacute;rit&eacute; &eacute;tait touchante.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gr&acirc;ce &agrave; leur aide, je n'avais pas &agrave; me pr&eacute;occuper des repas ni du logement. Le fr&egrave;re Wu du Br&eacute;sil et moi-m&ecirc;me sommes occup&eacute;s d'organiser une conf&eacute;rence vid&eacute;o de Ma&icirc;tre, de placer des annonces dans le journal, d'imprimer des affiches, et de distribuer des tracts. Nous avons imprim&eacute; le num&eacute;ro de t&eacute;l&eacute;phone de ce couple sur les tracts. Je ne m'attendais pas &agrave; ce que le lendemain, le mari me demande d'un air tr&egrave;s ennuy&eacute; de ne pas imprimer son num&eacute;ro de t&eacute;l&eacute;phone, m&ecirc;me si lui et son &eacute;pouse soutenaient notre activit&eacute;, et m&ecirc;me si leurs employ&eacute;s avaient mis des affiches pour nous. Il avait peur que des extr&eacute;mistes lui cr&eacute;ent des probl&egrave;mes. Le couple avait risqu&eacute; beaucoup en venant s'installer dans cette ville industrielle, o&ugrave; le taux de criminalit&eacute; &eacute;tait &eacute;lev&eacute;, et o&ugrave; l'ordre social laissait &agrave; d&eacute;sirer ; uniquement pour faire des affaires et gagner de l'argent. Ayant peur que cela ait des r&eacute;percutions sur leurs affaires, le mari m'a demand&eacute; d'effacer son num&eacute;ro de t&eacute;l&eacute;phone des tracts. Cette demande inattendue m'a pris au d&eacute;pourvu, car ils &eacute;taient les seuls personnes que je connaissais dans cette ville. Comment trouver un autre num&eacute;ro de t&eacute;l&eacute;phone en si peu de temps ? C'&eacute;tait la premi&egrave;re fois que je devais transmettre les enseignements de Ma&icirc;tre dans un endroit o&ugrave; il n'y avait aucun initi&eacute;. De par mon inexp&eacute;rience, je n'avais aucune id&eacute;e de l'endroit o&ugrave; je pourrais louer un t&eacute;l&eacute;phone portable. Je ne pouvais que prier Ma&icirc;tre en silence et demander Son aide.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le lendemain &agrave; ma grande surprise, le mari m'a dit qu'une personne se disant initi&eacute;e allait bient&ocirc;t venir me voir. Cette bonne nouvelle inattendue m'a rempli de joie. Je ne savais pas qu'il y avait un initi&eacute; dans cette ville. Lorsque nous nous sommes rencontr&eacute;s, j'ai appris qu'il venait d'Argentine et &eacute;tait venu au Paraguay pour affaire. Je lui ai demand&eacute; comment il m'avait trouv&eacute;. Il a dit que venant juste d'arriver, et marchant avec un ami dans la ville, celui-ci lui a dit soudain : "Eh ! ton Ma&icirc;tre va venir donner une conf&eacute;rence. "A quoi il a r&eacute;pondu : "Tu te moques de moi ! Pourquoi mon Ma&icirc;tre viendrait-Elle dans ce trou perdu ? " Son ami lui a r&eacute;pondu : "Regarde ! Voil&agrave; une affiche annonçant Sa conf&eacute;rence."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tr&egrave;s content, il a appel&eacute; le couple et m'a trouv&eacute;. Je lui ai demand&eacute; tout de suite : "Avez-vous un t&eacute;l&eacute;phone ? " Il a r&eacute;pondu : "Je suis ici pour affaire et je viens juste de louer un endroit o&ugrave; il n'y a qu'un t&eacute;l&eacute;phone et un fax." Comme c'est fantastique, il n'y a que nous, les pratiquants de la m&eacute;thode Guan Yin, qui avons assez de chance pour vivre des co&iuml;ncidences aussi incroyables !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons imm&eacute;diatement remplac&eacute; l'ancien num&eacute;ro de t&eacute;l&eacute;phone par le sien sur les tracts et le probl&egrave;me &eacute;tait r&eacute;gl&eacute;. Entre temps, le fr&egrave;re Zhao s'est mis au travail pour nous aider &agrave; pr&eacute;parer la conf&eacute;rence. Plus tard, des habitants de Ciudad Del Este ont &eacute;t&eacute; initi&eacute;s et de nombreuses personnes de Asunción, la capitale, ont appris la M&eacute;thode Pratique. Le fr&egrave;re Zhao est devenu tout naturellement le correspondant du Paraguay et s'occupe encore aujourd'hui de la nouvelle famille Guan Yin.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre nous a dit un jour qu'il y a plusieurs gardiens dans le monde qui soutiennent la m&eacute;thode Guan Yin. Ils sont dispers&eacute;s dans diff&eacute;rents endroits de la terre. Quand le besoin se fait sentir ou quand c'est le bon moment, ils viennent offrir leur aide.

&nbsp;<BR>&nbsp;<BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

