<HTML>
<HEAD>
<TITLE>Ma&icirc;tre et disciples racontent des blagues - Le Dieu perdu
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Ma&icirc;tre et disciples racontent des blagues</FONT>
</TABLE>
<BR>&nbsp;
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le Dieu perdu</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>
De nombreux &eacute;changes entre Ma&icirc;tre et disciples pendant le d&eacute;jeuner ou le d&icirc;ner<BR>
Blagues par les initi&eacute;s de Los Angeles, &Eacute;tats-Unis<BR>
(initialement en Au lacien)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>n homme d'affaires avait deux fils. Un de six ans et un autre de neuf. Comme les deux parents &eacute;taient occup&eacute;s &agrave; leurs affaires, ils n'avaient pas le temps de s'occuper de l'&eacute;ducation de leurs enfants. Alors, les deux enfants &eacute;taient devenus tr&egrave;s agit&eacute;s et actifs et se sont impliqu&eacute;s dans des bagarres et des vols mineurs. Apr&egrave;s avoir &eacute;t&eacute; au tribunal pour les mauvaises actions des enfants, les parents &eacute;taient si d&eacute;courag&eacute;s, qu'ils se sont mis d'accord pour emmener les enfants &agrave; l'&eacute;glise du village et de demander au cur&eacute; de s'occuper de leur &eacute;ducation en esp&eacute;rant qu'ils deviendront de meilleurs garçons. Devant leur insistance, le cur&eacute; a finalement accept&eacute; de consacrer de son temps libre &agrave; &eacute;duquer les enfants. Il a demand&eacute; au couple de lui envoy&eacute; d'abord, le cadet. Le couple &eacute;tait content. Le lendemain matin, ils ont amen&eacute; leur plus jeune fils &agrave; l'&eacute;glise et sont rentr&eacute;s chez eux heureux.
<P ALIGN="JUSTIFY"><IMG SRC="img/LeDieuPerdu1.gif" ALIGN=LEFT WIDTH=200>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le cur&eacute; a emmen&eacute; le garçon dans son bureau dans l'intention de lui enseigner quelques notions de religion et la vertu. D'une voix douce, il a interrog&eacute; le garçon: "sais-tu o&ugrave; est Dieu?" Le garçon n'a rien dit. Il &eacute;tait calme et regardait autour de la pi&egrave;ce. Il regardait les photos sur le mur, et dans les coins de la pi&egrave;ce, puis il s'est pench&eacute; pour regarder sous la table, etc. Finalement, il a regard&eacute; le cur&eacute; sans dire un mot.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le cur&eacute; s'est senti g&ecirc;n&eacute;, mais il lui a repos&eacute; la question &agrave; contrecoeur. Cette fois, il a hauss&eacute; le ton en croyant que, peut-&ecirc;tre le garçon ne l'avait pas bien entendu. Il a r&eacute;p&eacute;t&eacute;: "sais-tu o&ugrave; est Dieu?" En entendant cette voix, le visage du garçon paraissait un peu effray&eacute;. Toutefois, en regardant partout dans la pi&egrave;ce, il n'a pas dit un seul mot et a regard&eacute; &agrave; nouveau le cur&eacute;.
<P ALIGN="JUSTIFY"><IMG SRC="img/LeDieuPerdu2.gif" ALIGN=LEFT WIDTH=200>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le cur&eacute; ne l'a pas support&eacute;. Il a montr&eacute; du doigt le visage du garçon et a cri&eacute; tr&egrave;s fort: "Je...je, je te le demande pour la derni&egrave;re fois. Sais-tu o&ugrave; est Dieu?"</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette fois, le garçon a eu vraiment tr&egrave;s peur. Il a repouss&eacute; sa chaise en vitesse et est rentr&eacute; en courant &agrave; la maison. En arrivant &agrave; la maison, il a regard&eacute; son fr&egrave;re. Sans dire un mot, il l'a entra&icirc;n&eacute; dans un coin et lui a dit d'une voix tremblante: "cette fois-ci, c'est grave!" La vue de son jeune fr&egrave;re dans un tel &eacute;tat l'a inqui&eacute;t&eacute;. Il lui a demand&eacute;: "que s'est-il pass&eacute; ? Tu as l'air si inquiet ?" Le cadet a r&eacute;pondu d'une voix tremblante: "on a vol&eacute; Dieu, et l'on croit...croit... que c'est nous qui l'avons vol&eacute; !!!"

<P ALIGN="JUSTIFY"><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>