<HTML>
<HEAD>
<TITLE>Ma&icirc;tre dit - Tout est cr&eacute;&eacute; par le mental</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Ma&icirc;tre dit</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Tout est cr&eacute;&eacute; par le mental</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; Phnom Penh, Cambodge<BR>
Le 23 juillet 1996 (initialement en anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>C</B></FONT>haque fois que vous vous posez une question, demandez-vous d'abord :  "Pourquoi est-ce que je me pose cette question ? A quoi sert-elle ?" Tout ce que vous ne pouvez pas r&eacute;soudre, vous devez essayer de le changer. C'est tout. Vous avez tous les pouvoirs, toutes les capacit&eacute;s et toute l'aide du ciel, des anges et des ma&icirc;tres des dix directions. Il n'est rien que vous ne puissiez faire. Alors d&eacute;cidez-vous et dites que vous voulez suivre malgr&eacute; les &eacute;preuves, le projet fou que vous avez &eacute;tabli en tant que Dieu mais dont vous devez prendre soin en tant qu'humain.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est la diff&eacute;rence entre quand vous &eacute;tiez Dieu et que vous ne saviez pas ce qu'&eacute;tait la condition d'homme. Vous n'aviez jamais &eacute;t&eacute; homme avant de venir ici. Alors vous avez &eacute;tabli des plans, des strat&eacute;gies et des projets compliqu&eacute;s que vous pensiez poursuivre jusqu'au bout. Bien s&ucirc;r, vous &ecirc;tes Dieu et vous pouvez faire tout ce que vous voulez. Mais une fois ici-bas, vous devenez des roturiers, des humains et vous devez accepter la totalit&eacute; du plan divin et c'est pourquoi vous pleurez. Alors si vous pensez que vous n'y arriverez pas, laissez tomber. Mettez votre fiert&eacute; dans votre poche. Faites de nouveaux projets, plus faciles, et allez jusqu'au bout.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Parfois, vos efforts ne portent pas leurs fruits, et vous accusez Dieu ou le pouvoir du Ma&icirc;tre, votre voisin, votre patron, mais vous devez vous demander ce qui ne va pas chez vous. Si vous perdez votre travail, demandez-vous pourquoi. Il se peut qu'inconsciemment vous n'en aviez plus envie. Si vous perdez votre femme, si vous n'&ecirc;tes pas heureux en mariage ou que votre mariage bat de l'aile, regardez en vous si r&eacute;cemment vous n'avez pas n&eacute;glig&eacute; vos devoirs conjugaux ou si inconsciemment vous ne vouliez pas changer de partenaire, que la femme du voisin devienne v&ocirc;tre, que les deux femmes changent de maison.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Inconsciemment, vous cr&eacute;ez ce genre de situation : soudain votre femme devient froide, plus &eacute;nerv&eacute;e, agressive, provoquant des probl&egrave;mes dans le couple. Alors si elle s'en va ou si elle en fait plus que vous ne pouvez supporter, souvenez-vous que cela peut venir de vous. Si ce n'est pas vous, alors c'est peut-&ecirc;tre elle. Il n'y a pas de Dieu l&agrave;-dedans. Dieu Se fiche pas mal de ce que vous faites, mais Il est &agrave; c&ocirc;t&eacute; de vous. Le pouvoir de Dieu reste toujours l&agrave; au cas o&ugrave; l'on changerait de plan, au cas o&ugrave; l'on aurait besoin de Son aide parce que notre plan est devenu trop compliqu&eacute;, trop lourd &agrave; g&eacute;rer.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est pourquoi chaque fois que l'on demande de l'aide, l'aide est l&agrave;. Mais il arrive que cette aide ne soit pas ce que vous attendiez parce que ce que vous attendez n'est pas toujours bien. Mais elle vient d'une mani&egrave;re ou d'une autre. Normalement, une pri&egrave;re sinc&egrave;re reçoit toujours une r&eacute;ponse. Elle n'est jamais ignor&eacute;e. Elle est toujours entendue. Alors, si soudain vous perdez votre travail ou que votre patron n'est pas gentil avec vous, v&eacute;rifiez si r&eacute;cemment vous ne vous &ecirc;tes pas lass&eacute; de ce travail, ou l'appr&eacute;ciez moins et que vous souhaitiez avoir une vie plus facile, un travail plus facile - Le patron est nul, il y a trop de travail, ou ce genre de choses.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous le perdez, puis vous vous dites : "Ce n'&eacute;tait pas si mal. Je me plaignais juste un peu int&eacute;rieurement." Mais en fait vos pens&eacute;es, vos paroles et vos actions sont tr&egrave;s puissantes. Surtout pour les pratiquants Guan Yin parce que vous &ecirc;tes reconnect&eacute;s &agrave; votre pouvoir divin. Par cons&eacute;quent, tout ce que vous pensez, tout ce que vous souhaitez, tout ce que vous dites, finira par prendre forme, par se produire. Alors, s'il vous pla&icirc;t, faites attention &agrave; vraiment vouloir ce que vous pensez. Ne vous amusez pas &agrave; penser n'importe quoi, vous le regretterez apr&egrave;s parce que vous &ecirc;tes Dieu. Vous cr&eacute;ez tout par vos pens&eacute;es. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est pourquoi les &eacute;critures bouddhistes disent : "Tout est cr&eacute;&eacute; par le mental". C'est vrai. Alors essayez de vous cr&eacute;er une atmosph&egrave;re favorable si vous ne voulez pas vous trouver dans une situation d&eacute;plaisante. T&acirc;chez de cr&eacute;er la gentillesse, la paix, l'harmonie et tout ce qui rend la vie douce avec vos pr&eacute;ceptes, avec vos pens&eacute;es pures, avec votre d&eacute;sir positif. Alors, m&ecirc;me si ça devient difficile, vous vous sentirez bien. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La plupart des gens ont l'habitude de s'exprimer de la sorte : si une personne est intelligente, si on l'aime, on va dire : "Oh ! c'est un petit diable", ou l'on dit des choses du genre : "Oh, d'enfer !" ou "Nom d'un chien, c'est une belle fille." ou "Oh ! dans la vie j'ai une chance diabolique." Ainsi, nous associons le diable avec la chance, la beaut&eacute; ou le bonheur, et ce n'est pas bien pour nous. Il serait plus correct de compter nos b&eacute;n&eacute;dictions et de b&eacute;nir chaque situation de notre vie pr&eacute;sente ou pass&eacute;. M&ecirc;me si nous n'avons pas aim&eacute; une chose, nous devrions dire : "Sois b&eacute;ni. Que Dieu te b&eacute;nisse !" et aller voir ailleurs. Si un plan n'est pas bon, laissez le tomber. Prenez conscience de votre erreur et &eacute;laborez un autre plan. Puisque vous &ecirc;tes Dieu, que vous &ecirc;tes Bouddha, vous pouvez cr&eacute;er tout ce que vous voulez, absolument tout, mais vous devez y croire.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le probl&egrave;me est que nous vivons depuis trop longtemps dans le monde du pouvoir n&eacute;gatif et notre foi s'est amenuis&eacute;e, us&eacute;e &agrave; cause des mauvaises exp&eacute;riences que nous nous sommes cr&eacute;&eacute;es. A vrai dire, c'est nous qui cr&eacute;ons toutes les mauvaises exp&eacute;riences et toutes les cons&eacute;quences n&eacute;gatives afin de pouvoir lutter. C'est le jeu. Mais au bout d'un moment, ça devient &eacute;puisant et il est temps de prier. Alors on trouve la m&eacute;thode Guan Yin et on rentre &agrave; la maison. Malgr&eacute; cela, m&ecirc;me avec la m&eacute;thode Guan Yin, nous pouvons rencontrer des probl&egrave;mes parce que notre mental a l'habitude d'en cr&eacute;er. Il va dire des choses comme : "C'est une femme d'enfer !", vous savez, "c'est une belle femme !" En Au Lac on dit des choses du genre : "Oh, elle est terriblement belle !" ou "Oh ! elle est affreusement belle !" Les anglais disent cela "Awfully nice !" ou "Terribly beautiful !" ou "C'est un invit&eacute; d'enfer". "Oh ! c'est terrible". 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi ne pas dire "C'est un type formidable" ou "La beaut&eacute; de cette femme est une b&eacute;n&eacute;diction" ou "Cet enfant est un petit g&eacute;nie". Et non "C'est un petit d&eacute;mon". Comme il est tr&egrave;s intelligent, on dit qu'il est un petit d&eacute;mon ou "c'est un d&eacute;mon intelligent". Ce ne sont que quelques exemples de nos habitudes. Ainsi, on damne toutes les situations que l'on rencontre, m&ecirc;me le bonheur et la chance. Pas &eacute;tonnant que notre vie ressemble &agrave; une sorte de salade mixte. Nous avons un peu de bonheur et nous avons aussi l'enfer de pleins de probl&egrave;mes. Oh l&agrave; l&agrave; ! Nous apprenons beaucoup de vilains mots par les m&eacute;dias. On regarde et on trouve ça dr&ocirc;le. On trouve cela inoffensif, on r&eacute;p&egrave;te la m&ecirc;me chose, on les imite. Tout cela se fait tr&egrave;s innocemment. Mais comme &agrave; l'origine, nous sommes Dieu, nous devons faire attention &agrave; tout ce que nous pensons, &agrave; chacune de nos paroles, parce qu'elles sont tr&egrave;s puissantes. Si c'est juste une pens&eacute;e vague, cela ne prend peut-&ecirc;tre pas trop effet. Mais si c'est une pens&eacute;e s&eacute;rieuse et sinc&egrave;re et un d&eacute;sir profond&eacute;ment ancr&eacute;, cela se r&eacute;alisera. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme cela ne se r&eacute;alise pas juste apr&egrave;s votre souhait, vous pensez que cela surgit de nulle part ou que c'est une co&iuml;ncidence chanceuse ou malchanceuse. Mais en fait, c'est vous qui l'avez cr&eacute;&eacute; d'une mani&egrave;re ou d'une autre, quelque part, &agrave; un moment donn&eacute; avant ou maintenant et vous l'avez oubli&eacute;. J'ai v&eacute;cu ce genre d'exp&eacute;riences. Alors, essayez d'avoir de bonnes pens&eacute;es pour que tout ce qui vous arrive soit bien favorable. M&ecirc;me si ce n'est pas bien, au moins vous ne pensez qu'au bien et c'est propre et vous vous sentirez bien d'avoir de bonnes pens&eacute;es. Au moins, vous n'&ecirc;tes pas responsable des mauvaises choses qui vous arrivent ou &agrave; quelqu'un d'autre. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A vrai dire, si vous ne mentez qu'&agrave; moiti&eacute; ou que vous dites une chose pas bien, comme ça, sans vraiment le penser, l'effet n'est pas aussi grand. Mais cela peut se r&eacute;aliser. Tout d&eacute;pend de votre pouvoir. C'est ainsi que les sorci&egrave;res, les magiciens noirs jettent des sorts sur les gens, ou les poss&egrave;dent, ou que la personne se sente malade &agrave; cause d'un sort ou de la magie noire. Ce genre de choses arrive car la sorcellerie n'est qu'une autre forme de science : de la science noire ou blanche. Elle devient plus puissante avec le temps et la pratique. Tout comme en r&eacute;citant un mantra, en m&eacute;ditant sur une chose, cela se r&eacute;alise, devient puissant. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De m&ecirc;me, si votre pratique porte sur des actions n&eacute;gatives ou des pens&eacute;es n&eacute;gatives, vous d&eacute;velopperez cette forme de magie noire. Puisque nous sommes Dieu, que nous sommes faits &agrave; partir de Dieu, nous sommes capables, autant que Lui, de cr&eacute;er absolument tout ce que nous voulons. Tout comme nous avons cr&eacute;&eacute; ce corps, cet univers et tout ce dont nous avons besoin &agrave; un moment ou un autre, par le pouvoir de groupe ou le pouvoir individuel. Le pouvoir de groupe est plus fort, bien s&ucirc;r, et c'est pourquoi vous pouvez voir que les citoyens d'un pays se ressemblent dans leur façon de penser, d'agir, de vivre. Ainsi, on dit : "Je suis fier d'&ecirc;tre Am&eacute;ricain." La conscience collective des Am&eacute;ricains, des Anglais ou des Français est une r&eacute;alit&eacute;. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est pourquoi la m&eacute;ditation de groupe est tr&egrave;s puissante - si nous pensons tous la m&ecirc;me chose et avons le m&ecirc;me but, le m&eacute;lange de pouvoir est tr&egrave;s puissant. Non pas qu'une personne individuellement ne soit pas forte, mais toute masse est puissante. Comme une goutte d'eau dans l'oc&eacute;an, c'est vraiment de l'eau de l'oc&eacute;an et cela a tout le potentiel et toutes les propri&eacute;t&eacute;s de l'eau de l'oc&eacute;an, mais ce n'est qu'une goutte. Si l'on met cette goutte dans l'oc&eacute;an, elle devient l'oc&eacute;an. Personne ne peut dire qu'elle n'est qu'une goutte dans l'oc&eacute;an, elle est maintenant l'oc&eacute;an. C'est la m&ecirc;me chose pour la conscience collective et la m&eacute;ditation de groupe. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par cons&eacute;quent, avant de venir &agrave; la m&eacute;ditation de groupe, assurez-vous d'avoir des pens&eacute;es pures et essayez d'aller dans la m&ecirc;me direction que les autres, que la mani&egrave;re dont Ma&icirc;tre et Dieu veulent et la mani&egrave;re dont vous le souhaitez. A vrai dire, ce n'est pas le d&eacute;sir du Ma&icirc;tre, c'est le v&ocirc;tre, n'est-ce pas ? C'est vous qui voulez devenir Bouddha. C'est vous qui voulez redevenir Dieu. C'est vous qui voulez vous r&eacute;aliser. Alors faites de vous ce que vous avez envie d'&ecirc;tre. Faites que vos pens&eacute;es, vos paroles et vos actions soient &agrave; l'image d'un &ecirc;tre divin. Soyez ambitieux pour vous-m&ecirc;me : "Bien, maintenant, je veux &ecirc;tre Dieu." Alors agissez comme si vous &eacute;tiez Dieu, &agrave; chaque moment de votre vie, &agrave; chaque minute de vos activit&eacute;s quotidiennes. C'est ainsi que vous vous rapprocherez de votre but. C'est pourquoi, vous m&eacute;ditez, vous respectez les pr&eacute;ceptes, vous &ecirc;tes v&eacute;g&eacute;tarien, vous &ecirc;tes tol&eacute;rant, vous prenez soin de tous les &ecirc;tres dans l'amour et l'harmonie, vous essayez de faire votre devoir et d'&ecirc;tre aussi bien que Dieu, m&ecirc;me un mini-Dieu, c'est mieux que rien.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors un jour, la goutte deviendra l'oc&eacute;an. Une fois que nous entrons dans l'oc&eacute;an, nous devenons l'oc&eacute;an. Il arrive que l'eau soit d&eacute;j&agrave; dans l'oc&eacute;an, mais s&eacute;par&eacute;e de lui par une tasse ou une bouteille en plastique. C'est notre karma, notre ego. Un jour, la tasse se brise, la bouteille se perce, et la goutte rejoint l'oc&eacute;an. Mais cela n&eacute;cessite un effort. Ce n'est pas comme si chacun de vos efforts ne portaient pas de fruits, que le karma &eacute;tait toujours l&agrave;, et que vos entreprises ne changeaient rien. Ce n'est pas pareil, n'est-ce pas ? Ce n'est pas pareil car vous avez d&eacute;j&agrave; d&eacute;cid&eacute; de changer le cours de votre vie, et depuis tout a chang&eacute;. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, depuis votre initiation, depuis que vous &ecirc;tes reconnect&eacute; &agrave; vous-m&ecirc;me et essayez de vivre &agrave; la mani&egrave;re de Dieu, votre vie a chang&eacute;. Vous vous sentez mieux, plus valeureux, plus authentique, vous &ecirc;tes davantage l'&ecirc;tre que vous avez envie d'&ecirc;tre. Vous vous sentez plus noble. C'est ainsi que l'on devient Dieu, en poursuivant son but, en essayant de s'&eacute;lever jusqu'au niveau que nous voulons atteindre. C'est tout. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si vous voulez &ecirc;tre Dieu et que vous dites : "Je veux &ecirc;tre Dieu. Je veux &ecirc;tre Dieu", et que vous le r&eacute;citez comme un mantra, cela ne vous m&egrave;nera jamais nulle part. Cela vous apportera seulement la volont&eacute; d'&ecirc;tre Dieu, rien d'autre, et vous le d&eacute;sirerez toute votre vie. Alors ne souhaitez rien, agissez. Faites ce que vous voulez faire et ne dites pas : "Je veux de l'argent, je veux de l'argent." Allez le gagner. Si vous vous contentez de d&eacute;sirer, d&eacute;sirer, tout ce que vous avez est le d&eacute;sir. Penser positif ne suffit pas, encore faut-il savoir pourquoi. Tout ce que vous pensez vous retombe dessus, donc vous n'avez pas d'autre choix que de penser positif, d'avoir une bonne id&eacute;e de vous-m&ecirc;me. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si une chose ne tourne pas rond, regardez &agrave; l'int&eacute;rieur de vous-m&ecirc;me pour savoir si r&eacute;cemment vous n'avez pas fait assez d'effort, n'&ecirc;tes pas rest&eacute; &agrave; la tra&icirc;ne, ou n'avez pas perdu une chose parce que vous n'en vouliez plus, pour ensuite le regretter. Ne laissez pas les choses empirer si c'est pour le regretter ensuite. Mais m&ecirc;me si ça va de mal en pis, vous pouvez retourner la situation. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous &ecirc;tes Dieu, vous &ecirc;tes bon. Vous vous sentez bien, noble, et poursuivez le but que vous voulez atteindre. Maintenant que je veux &ecirc;tre Dieu, &ecirc;tre bon et noble, alors, il n'y a qu'&agrave; y aller. Vous embellirez ainsi de jour en jour, parce que vous &ecirc;tes devenu ce que vous pensiez, ce que vous aimiez. C'est comme dans un couple ; les deux personnes se ressemblent parce qu'elles s'aiment. Comme le ma&icirc;tre d'un chien qui finit par ressembler &agrave; son chien parce qu'il l'aime. Alors si vous aimez Dieu, bien s&ucirc;r vous deviendrez Dieu, au moins ext&eacute;rieurement. Int&eacute;rieurement aussi, car l'int&eacute;rieur change l'ext&eacute;rieur. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les gens qui aiment les chiens et les chats n'ont pas besoin de passer par la chirurgie esth&eacute;tique pour changer de t&ecirc;te. Ils changent de l'int&eacute;rieur. Leur cœur est port&eacute; sur leur chien tous les jours. Ils l'adorent, font attention &agrave; lui, jouent avec lui, s'inqui&egrave;tent pour lui, le chien leur manque, ils pensent &agrave; lui, r&ecirc;vent de lui, mangent avec lui. Ils mangent du chocolat ou de la glace ensemble. Le ma&icirc;tre l&egrave;che, l&egrave;che et le chien aussi. Les enfants font ça ; ils partagent leurs bonbons, leurs glaces, le chocolat, tout. Ils mangent dans la m&ecirc;me assiette, coupent leur sandwich en deux et donnent une part au chien. Toujours est-il que si l'amour pour un chien ou un &ecirc;tre fait qu'on finit par lui ressembler, alors si nous aimons Dieu, nous deviendrons beau comme Dieu. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ressembler &agrave; Dieu ne veut pas dire qu'on va lui ressembler ext&eacute;rieurement, mais que l'int&eacute;rieur ressemblera &agrave; Dieu et que Dieu le reconna&icirc;tra. Nous saurons que nous sommes Dieu parce que nous nous sentirons bien et les autres reconna&icirc;tront la beaut&eacute; de notre c&ocirc;t&eacute; divin. Mais l'apparence ext&eacute;rieure change aussi. C'est pourquoi, parfois, juste apr&egrave;s l'initiation, j'ai du mal &agrave; reconna&icirc;tre certaines personnes tellement elles ont chang&eacute;, ont embelli, rajeuni. On dirait des enfants. Je n'arrive pas &agrave; croire que c'est l'autre grincheux que j'avais vu une demi-heure plus t&ocirc;t, qui criait apr&egrave;s tout le monde et doutait de tout. Personne ne pouvait l'approcher. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s, il avait l'air d'un enfant, d'un ange ; il a tellement chang&eacute; physiquement qu'on aurait dit qu'il s'&eacute;tait fait lifter le visage. Et sa façon de parler, de marcher, son teint, tout. Je ne sais pas combien de temps il est rest&eacute; comme ça, mais apr&egrave;s l'initiation, c'est tellement bien. Vous aussi, vous changez de jour en jour. Plus vous pratiquez s&eacute;rieusement, plus vous embellissez, les hommes comme les femmes. Parfois, quand vous revenez quelques mois plus tard, il y en a que je ne reconnais pas. Si vous n'avez pas vu quelqu'un depuis longtemps, lorsque vous le revoyez, vous dites : "Comment a t-elle fait pour devenir aussi jolie - des yeux plus vifs, plus brillants, un sourire plus franc et une peau plus fra&icirc;che, rose jeune et douce ? Quel changement !" 
</FONT>
<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

