<HTML>
<HEAD>
<TITLE>Merveilles de Ma&icirc;tre- Le meilleur mari</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Merveilles de Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le meilleur mari &eacute;tranger</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par la disciple r&eacute;sidente Bai Jie, Hsihu, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>A</B></FONT> l'&acirc;ge de 28 ans, j'&eacute;tais encore c&eacute;libataire. Mes parents essayaient d'organiser des rencontres. Mais &agrave; chaque fois, leurs efforts &eacute;chouaient. L'autre partie me trouvait toujours quelques d&eacute;fauts ou c'&eacute;tait moi qui en trouvait chez elle. Un jour, un ami enthousiaste m'a pr&eacute;sent&eacute; un voyant pour qu'il pr&eacute;dise qui serait l'homme de ma vie. Apr&egrave;s avoir &eacute;tudi&eacute; les traits de mon visage et analys&eacute; la date et l'heure de ma naissance, le voyant m'a dit : "Vous allez vous marier avec un &eacute;tranger quand vous aurez 32 ans. Votre mari gagnera beaucoup d'argent et ça sera vous qui ferez la comptabilit&eacute;. L'argent viendra tout seul &agrave; vous." Cependant, je restais sceptique envers sa proph&eacute;tie.
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand j'ai eu 32 ans, Ma&icirc;tre est venue au Centre de Vacances des travailleurs de Tainan pour donner une conf&eacute;rence. Plus tard dans l'ann&eacute;e, j'ai &eacute;t&eacute; initi&eacute;e et j'ai commenç&eacute; les pr&eacute;paratifs pour devenir nonne. Ma&icirc;tre faisait une retraite personnelle au Centre Ilan, et je travaillais et vivais l&agrave;-bas avec le groupe monastique. Un jour, Ma&icirc;tre nous a rassembl&eacute;s pour le th&eacute;. J'&eacute;tais assise derri&egrave;re. "La soeur l&agrave;-bas, que faisais-tu avant de venir ici?" m'a-t'Elle demand&eacute;. "Je tenais un salon de beaut&eacute;, Ma&icirc;tre," ai-je r&eacute;pondu. "Qui tenait les comptes pour toi?" a encore demand&eacute; Ma&icirc;tre. "Je les tenais moi-m&ecirc;me," ai-je r&eacute;pondu. "Tr&egrave;s bien, alors tu seras la comptable du groupe monastique." Et c'est ce que je suis depuis ce jour. Je n'aimais pas la comptabilit&eacute; et pensais que je pourrais m'en d&eacute;barasser. L'homme propose, Dieu dispose. Mais Ma&icirc;tre connaissait mes pens&eacute;es et n'a pas permis que cela arrive. C'est vrai qu'on ne peut pas changer le karma fixe. Plus on a peur de quelque chose, plus on a de chance de le rencontrer.
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre est bonne dans tous les domaines. Avec Ses talents polyvalents, Elle a fait des objets artisanaux et Elle peint. Elle nous a enseign&eacute; comment gagner notre vie de façon &agrave; ce que les gens viennent nous acheter les objets que nous avons fabriqu&eacute;s. Ainsi nous ne devrions jamais nous trouver dans le besoin. Nous sommes capables non seulement de soutenir notre groupe monastique, mais aussi de faire des dons r&eacute;guliers et de fournir aide et assistance quand des d&eacute;sastres fortuis arrivent &agrave; autrui. Comme Ma&icirc;tre vient d'Au Lac, ceci a confirm&eacute; la proph&eacute;tie du voyant &agrave; propos de mon mariage avec un " mari &eacute;tranger".

&nbsp;<BR>&nbsp;<BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

