<HTML>
<HEAD>
<TITLE>Paroles de Ma&icirc;tre - R&eacute;v&eacute;ler notre bont&eacute;</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BACKGROUND="img/lback1.jpg" BGCOLOR="WHITE">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Paroles de Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>R&eacute;v&eacute;ler notre bont&eacute;</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>Le 26 juillet 1996, Phnom Penh, Cambodge</I></FONT></CENTER>
</TABLE>
</CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>S</B></FONT>i nous utilisons notre pens&eacute;e et notre &eacute;nergie cr&eacute;ative &agrave; bon escient, alors le monde s'&eacute;l&egrave;vera, s'&eacute;l&egrave;vera, s'&eacute;l&egrave;vera vers toutes sortes de d&eacute;veloppements et en recueillera toutes sortes de b&eacute;n&eacute;fices. Si nous les utilisons de la façon la plus basse, alors nous cr&eacute;erons aussi une esp&egrave;ce de force n&eacute;gative tr&egrave;s tr&egrave;s grande qui peut d&eacute;truire l'humanit&eacute; ou toute la plan&egrave;te. Voil&agrave; pourquoi nous avons beaucoup de bombes atomiques et de guerres qui tuent des millions de gens, beaucoup d'armes chimiques et bact&eacute;riologiques terrifiantes qui cr&eacute;ent aussi beaucoup de souffrances chez les humains et les autres &ecirc;tres vivants dans leur ensemble. Certains &ecirc;tres humains pr&eacute;f&egrave;rent utiliser leur g&eacute;nie de cette façon. C'est dommage, mais le monde est ainsi.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pourtant, nous ne sommes pas venus ici pour s'attendre &agrave; ce que chacun devienne aussi bon que Dieu, qu'un ange, ou que nous-m&ecirc;mes. Mais notre but est de montrer combien nous sommes bons, c'est tout, et rien d'autre en retour. C'est notre devoir. Nous devons toujours montrer combien nous sommes bons ; c'est tout, et non pas attendre des autres qu'ils nous montrent combien ils sont bons. Ils sont comme ils sont. Pour remplir notre but, notre devoir, et pour notre propre bien, nous devons toujours montrer que nous sommes bons. Voil&agrave; le c&ocirc;t&eacute; que nous devons d&eacute;velopper. Et c'est le seul choix que nous avons si nous voulons retourner dans le royaume de Dieu et &ecirc;tre semblables &agrave; Dieu, ou redevenir un avec Dieu. Si c'est notre but, nous devons toujours &ecirc;tre bons, &ecirc;tre nobles sans tenir compte de la façon dont les autres choisissent de se comporter &agrave; n'importe quel moment dans nos vies ou de nos rencontres.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, vous comprenez pourquoi le monde est comme il est. C'est &agrave; cause des choix que les gens ont faits, et &eacute;galement des choix que nous avons faits dans nos vies pass&eacute;es. Certains choix que nous n'avons pas faits par ind&eacute;cision, nous causent aussi des ennuis. Si nous voyons quelque chose de bon et que nous sentons &agrave; l'int&eacute;rieur l'urgence du changement et ne le faisons pas, cela aussi cr&eacute;e du mauvais karma. Nous devons aussi endosser les cons&eacute;quences de cela, de nos ind&eacute;cisions, de nos faiblesses, de quand nous voyons quelque chose de bien, ou quand nous voyons ce que nous devrions d&eacute;fendre, ce que nous devrions changer et que nous ne le faisons pas ou que nous ne l'avons pas fait. Alors, il n'y a pas que nos actions qui provoquent des cons&eacute;quences. Notre inaction aussi. Dans ce monde, quoi que vous pensiez, o&ugrave; que vous alliez, que vous respiriez, vous vous retourniez, vous parliez, tout entra&icirc;ne un r&eacute;sultat, mauvais ou bon, selon la façon dont vous pensez, dont vous r&eacute;agissez ou dont vous parlez.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si bien que nous devons toujours &ecirc;tre bons, avoir de bonnes pens&eacute;es et avoir de bonnes paroles pour que les cons&eacute;quences futures soient bonnes ou, en tous cas, moins mauvaises ou neutres. Voil&agrave; pourquoi nous devons toujours r&eacute;citer les noms saints. Ils nous rappellent &agrave; nous-m&ecirc;mes cette qualit&eacute; sainte et &eacute;lev&eacute;e de la cr&eacute;ation, jusqu'&agrave; ce que nous devenions un avec Dieu ou que nous retournions &agrave; la maison du ma&icirc;tre. Nous avons besoin d'&ecirc;tre ma&icirc;tre de nous-m&ecirc;mes. C'est l'endroit o&ugrave; nous pouvons ressentir le bonheur &eacute;ternel. Parce que nous savons d&eacute;j&agrave; en nous-m&ecirc;mes ce que nous sommes, nous n'avons pas besoin de causer des probl&egrave;mes et de cr&eacute;er encore de mauvaises choses. Quand nous avons fini notre voyage, notre r&eacute;alisation, une fois fini le processus d'exp&eacute;rimentation, alors nous devenons des ma&icirc;tres. Alors, nous connaissons toute chose.</P>

<CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

