<HTML>
<HEAD>
<TITLE>Entre Ma&icirc;tre et disciples - Se r&eacute;incarner pour du chocolat</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Entre Ma&icirc;tre et disciples</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Se r&eacute;incarner pour du chocolat</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Xiaoming</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>M</B></FONT>a&icirc;tre nous parle souvent. Sur le moment ça a l'air de propos banaux, mais quand on y repense on r&eacute;alise que chaque parole a son sens.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai toujours eu un go&ucirc;t immod&eacute;r&eacute; pour les sucreries, sp&eacute;cialement pour le chocolat. J'aimais tellement le chocolat qu'il y en avait m&ecirc;me jusque dans mon lit, comme ça je pouvais en attraper au milieu de la nuit et en manger tout en dormant. Pourtant, plus tard cette habitude a disparu. Apr&egrave;s &ecirc;tre devenue nonne, je travaillais pr&egrave;s de Ma&icirc;tre, et j'avais presque oubli&eacute; ce penchant pour le chocolat. Un jour, nous &eacute;tions aux Etats-Unis, Ma&icirc;tre m'a demand&eacute; d'acheter des chocolats pour les distribuer. A ce moment-l&agrave;, Elle a fait cette remarque : "C'est dr&ocirc;le, pourquoi tant de gens aiment le chocolat ? " J'ai dit &agrave; Ma&icirc;tre ce que j'en pensais, Elle m'a demand&eacute; : "Comment le sais-tu ? " Je Lui ai r&eacute;pondu : "Parce qu'avant j'aimais beaucoup le chocolat" A cela, Elle m'a aussit&ocirc;t r&eacute;pondu : "Si tu l'aimes, alors manges-en autant que tu veux, pour que tu n'aies pas &agrave; te r&eacute;incarner &agrave; cause du chocolat. "
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tous les chocolats que j'avais achet&eacute;s ont &eacute;t&eacute; donn&eacute;s sauf une bo&icirc;te. Il y avait dedans toutes les sortes de chocolats faits maison. Ma&icirc;tre me l'a donn&eacute;e en me disant : "Finis la bo&icirc;te, comme ça tu n'auras pas besoin de te r&eacute;incarner &agrave; nouveau." Ca avait l'air d'une blague mais ça m'a fait frissonner. J'avais cru que ce n'&eacute;tait qu'&agrave; cause des concepts qu'on se r&eacute;incarnait. Nos habitudes alimentaires peuvent-elles nous garder prisonniers du cycle de la vie et de la mort ? J'ai pris les mots de Ma&icirc;tre tr&egrave;s au s&eacute;rieux et j'ai mang&eacute; les chocolats. Le chocolat am&eacute;ricain est tr&egrave;s sucr&eacute; et j'en ai mang&eacute; jusqu'&agrave; &ecirc;tre malade. Depuis ce jour, rien que la vue du chocolat me rend malade.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En fait, une consommation trop grande de sucre avait cr&eacute;&eacute; un d&eacute;s&eacute;quilibre dans mon corps, j'&eacute;tais tr&egrave;s facilement d&eacute;rang&eacute;e. J'avais des difficult&eacute;s &agrave; penser clairement, mes mouvements et mes pens&eacute;es en &eacute;taient affect&eacute;s. A l'&eacute;poque o&ugrave; Ma&icirc;tre m'a aid&eacute;e &agrave; me d&eacute;barrasser de ma passion pour les sucreries, mon organisme &eacute;tait d&eacute;j&agrave; tr&egrave;s intoxiqu&eacute;. Je ne l'ai compris que lorsque je suis all&eacute;e &agrave; l'h&ocirc;pital pour un examen complet. Je ne savais pas que j'avais v&eacute;cu sur le pouvoir de b&eacute;n&eacute;diction de Ma&icirc;tre. Plus tard, je me suis mise &agrave; utiliser le syst&egrave;me du "jusqu'au d&eacute;go&ucirc;t" pour changer certaines de mes habitudes, et cela marchait vraiment. J'avais l'habitude de supprimer le d&eacute;sir ou me d&eacute;cevoir, mais c'&eacute;tait pire, mes d&eacute;sirs revenaient en force.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par exemple, je voudrais mentionner le d&eacute;sir de regarder des films. La majorit&eacute; de notre g&eacute;n&eacute;ration a grandi en regardant beaucoup la t&eacute;l&eacute;vision. Nous en sommes intoxiqu&eacute;s. Alors Ma&icirc;tre a utilis&eacute; cette strat&eacute;gie du : "aller jusqu'&agrave; l'&eacute;coeurement", nous laissant regarder des films, et voyant qui serait le dernier &agrave; s'arr&ecirc;ter. Lorsque nous regardions des films, Elle nous demandait souvent d'apporter notre gamelle et notre provision mensuelle de friandises. Regarder deux &agrave; trois films d'affil&eacute;e &eacute;tait quelque chose de normal. Quand nous sommes arriv&eacute;s &agrave; un niveau plus avanc&eacute;, nous regardions d'affil&eacute;e des douzaines de vid&eacute;os. Ma&icirc;tre s&eacute;lectionnait soigneusement tous les programmes, mais regarder des films &eacute;tait devenu une bataille difficile &agrave; gagner. Nous regardions des films nuit et jour jusqu'&agrave; ce que nos yeux se ferment de fatigue. Je voulais aller me coucher dans ma tente, mais je ne voulais pas quitter Ma&icirc;tre. Quelque fois, il y en avait qui dormaient au fond, tandis que Ma&icirc;tre restait assise toute droite devant. Nous en &eacute;tions arriv&eacute;s &agrave; un point tel qu'au moment de regarder encore des films, nous soupirions et tra&icirc;nions les pieds comme si on nous demandait de faire quelque chose que nous n'aimions pas du tout. Je me suis rappel&eacute;e du tout d&eacute;but quand je me coupais des autres et de tout, en regardant la T.V. Je n'aurais jamais imagin&eacute; qu'un jour je redouterais de la regarder. Ma plus grande admiration va &agrave; Ma&icirc;tre, pour Sa façon unique d'utiliser la nourriture, la boisson et les plaisirs pour nous lib&eacute;rer de nos attachements.

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>

