<HTML>
<HEAD>
<TITLE>Reportages sp&eacute;ciaux - Ma&icirc;tre arrange avec amour pour les enfants, un joyeux festival de la Lune</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Reportages sp&eacute;ciaux</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Ma&icirc;tre arrange avec amour pour les enfants, un joyeux festival de la Lune</B><BR></FONT></CENTER>
</TABLE>
</CENTER>
<BR>&nbsp;
<CENTER><FONT SIZE=4><B><I>La lune de ce festival de la mi-automne est particuli&egrave;rement pleine</I></B></FONT></CENTER>

&nbsp;<BR>
<TABLE>
<TR><TD><IMG SRC="img/repor1.gif" ALIGN="LEFT"><TD><FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B><I>L</I></B></FONT><I><B>e festival de la mi-automne est l'un des trois plus grands festivals c&eacute;l&eacute;br&eacute;s par les orientaux &agrave; travers le monde. Pour cette f&ecirc;te, Ma&icirc;tre a sp&eacute;cialement donn&eacute; pour instruction &agrave; tous les centres du monde entier de pr&eacute;parer des g&acirc;teaux, des bonbons, des jouets et des affaires de base en cadeaux pour les enfants des initi&eacute;s et des invit&eacute;s qui viennent dans les centres. En suppl&eacute;ment, un peu d'argent de poche (50 francs) devait &ecirc;tre donn&eacute;e aux enfants des familles les moins favoris&eacute;es. Gr&acirc;ce &agrave; l'amour que nous avons tous partag&eacute; pendant cette f&ecirc;te, une atmosph&egrave;re chaleureuse et joyeuse s'est s&ucirc;rement illumin&eacute;e &agrave; travers le monde entier.</I></B>
</TABLE>
&nbsp;<BR>
<CENTER><FONT SIZE=+1><B><I>Moscou, Russie<BR>
(initialement en russe)</I></B></FONT></CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ch&egrave;re Ma&icirc;tre v&eacute;n&eacute;r&eacute;e, je suis Anatoli, un de Vos nouveaux disciples. Je suis tr&egrave;s content d'avoir reçu Votre b&eacute;n&eacute;diction qui aide non seulement la culture de mon &acirc;me, mais aussi &agrave; satisfaire bien des besoins mat&eacute;riels de ma famille !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma fille et moi avons reçu beaucoup de cadeaux au festival de la mi-automne, et nous nous sommes sentis vraiment b&eacute;nis. Ma&icirc;tre, nous Vous sommes extr&ecirc;mement reconnaissants. Je Vous envoie sinc&egrave;rement mes meilleurs vœux, et esp&egrave;re que Vous visiterez la Russie dans un proche avenir.</P>
<TABLE>
<TR><TD><IMG SRC="img/repor2.gif"><TD><P ALIGN="JUSTIFY"><I>Les initi&eacute;s &agrave; Moscou en Russie portent un toast &agrave; Ma&icirc;tre pour le festival de la Lune</I></P>
<TR><TD><IMG SRC="img/repor3.gif"><TD><P ALIGN="JUSTIFY"><I>Les petits enfants de Dieu devant le poster de Ma&icirc;tre</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Montr&eacute;al, Canadal<BR>(initialement en anglais)</B></I></CENTER></FONT>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La c&eacute;l&eacute;bration du festival de la mi-automne a &eacute;t&eacute; une heureuse surprise pour tous les initi&eacute;s, petits et grands, du Centre de Montr&eacute;al! En emballant les bonbons et friandises dans des sachets individuels, et en pr&eacute;parant les d&eacute;corations, nous nous sommes sentis aussi joyeux que de petits enfants &agrave; l'id&eacute;e des visages r&eacute;jouis des petits et grands en voyant cette surprise inattendue, le lendemain &agrave; la m&eacute;ditation de groupe.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le dimanche matin, les rires avaient d&eacute;j&agrave; commenc&eacute; &agrave; apporter une ambiance de f&ecirc;te au Centre de Montr&eacute;al quand nous avons regard&eacute; la cassette vid&eacute;o sur la c&eacute;l&eacute;bration du festival de la Lune &agrave; Hsihu. La f&ecirc;te a commenc&eacute; apr&egrave;s la fin de la m&eacute;ditation de groupe. Les enfants, en plus grand nombre, &eacute;taient les invit&eacute;s d'honneur. Impatients, ils couraient dans tous les sens en attendant leur tour pour recevoir les enveloppes rouges (contenant l'argent de bonne fortune), des jouets, des g&acirc;teaux et des bonbons de Ma&icirc;tre. Chacun leur tour, ils ont choisi les jouets qu'ils voulaient, repartant les bras remplis de cadeaux affectueux. Ils les ont ouverts et les ont montr&eacute;s imm&eacute;diatement &agrave; papa, maman et &agrave; leurs nouveaux amis. M&ecirc;me ceux qui n'ont pu venir ce jour-l&agrave;, ont eu &eacute;galement leur surprise. Leurs parents sont venus recevoir les cadeaux de Ma&icirc;tre sous un tonnerre d'applaudissements.
<TABLE>
<TR><TD><IMG SRC="img/repor4.gif"><TD><P ALIGN="JUSTIFY"><I>Ma&icirc;tre a de d&eacute;licieuses surprises pour Ses petits et grands enfants</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>San Diego, Californie, &Eacute;tats-Unis<BR>(initialement en anglais)<BR></I></B></FONT></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s la m&eacute;ditation de groupe hebdomadaire, les pratiquants ont travaill&eacute; durement pour pr&eacute;parer la f&ecirc;te du festival de la mi-automne. Pendant que des pratiquants faisaient les cadeaux, certains accueillaient les invit&eacute;s, et d'autres pr&eacute;paraient &agrave; manger et &agrave; boire. La f&ecirc;te du festival de la mi-automne allait commencer ! Les familles des initi&eacute;s et les enfants sont arriv&eacute;s l'air heureux. Jamais auparavant le Centre n'avait connu une telle foule d'enfants. Tout le monde a eu un cadeau. Pendant le repas, les pratiquants ont pris plaisir &agrave; parler et &agrave; rire entre eux et ont ouvert les cadeaux pour s'amuser avec leurs amis. Ils ont tous pass&eacute; un tr&egrave;s bon moment.
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Hawaii, &Eacute;tats-Unis<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les initi&eacute;s du Centre d'Hawaii ont termin&eacute; les pr&eacute;paratifs de la f&ecirc;te du festival de la mi-automne en tr&egrave;s peu de temps. Ils sont venus ensuite avec leur famille pour profiter de l'amour, des rires et de l'amiti&eacute;. Les enfants &eacute;taient ravis d'avoir leurs friandises pr&eacute;f&eacute;r&eacute;es, leurs petits cadeaux et leurs jouets qui avaient &eacute;t&eacute; pr&eacute;par&eacute;s sp&eacute;cialement pour eux. Tout le monde s'est r&eacute;gal&eacute; d'un d&eacute;licieux repas v&eacute;g&eacute;tarien, de nombreux beaux fruits frais et de g&acirc;teaux lunaires qui augmentaient l'humeur de f&ecirc;te. Par la compassion, l'amour et l'attention de Ma&icirc;tre, tous les enfants, jeunes et moins jeunes, ont profit&eacute; de l'amiti&eacute; et de l'amour de chacun.
<TABLE>
<TR><TD><IMG SRC="img/repor5.gif"><TD><P ALIGN="JUSTIFY"><I>A Hawaii, tous les initi&eacute;s &eacute;taient pr&ecirc;ts pour f&ecirc;ter le festival de la Lune pour les enfants</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Minnesota, &Eacute;tats-Unis
<BR>(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Merci Ma&icirc;tre pour la nourriture b&eacute;nie et les jouets que Vous avez envoy&eacute;s. Les sœurs, les fr&egrave;res et les enfants du centre du Minnesota ont tous pass&eacute; un tr&egrave;s bon moment. Nous Vous remercions aussi pour Votre attention et Votre amour. Nous Vous faisons parvenir une photo de tous Vos enfants aux visages r&eacute;jouis du Minnesota avec toute notre affection.
<TABLE>
<TR><TD><IMG SRC="img/repor6.gif"><TD><P ALIGN="JUSTIFY"><I>Dans l'&eacute;tat du Minnesota, de sourires &eacute;clatants illuminent le visage des enfants</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Austin, Texas, &Eacute;tats-Unis<BR>
(initialement en aulacien)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gr&acirc;ce au merveilleux pouvoir de b&eacute;n&eacute;diction de Ma&icirc;tre, le festival de la Lune de cette ann&eacute;e au Centre d'Austin a &eacute;t&eacute; un grand succ&egrave;s. Apr&egrave;s avoir appr&eacute;ci&eacute; la pure et d&eacute;licieuse cuisine v&eacute;g&eacute;tarienne et la musique, tous les enfants et adultes du centre ont reçu des lampions de formes vari&eacute;es et des paquets de bonbons. Ils ont fait la queue pour allumer leur lampion. Le visage des enfants s'est &eacute;clair&eacute; de joie tandis qu'ils marchaient tout autour du Centre avec leurs lampions parlant sans cesse entre eux.
<TABLE>
<TR><TD><IMG SRC="img/repor7.gif"><TD><P ALIGN="JUSTIFY"><I>A Austin au Texas, les adultes se sont joints aux enfants pour porter leur lampion lumineux tout autour du centre</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Dallas, Texas, &Eacute;tats-Unis<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Autour du th&egrave;me "c&eacute;l&eacute;brations pour enfants", une f&ecirc;te a &eacute;t&eacute; organis&eacute;e tant pour les enfants &agrave; moiti&eacute; initi&eacute;s que les non-initi&eacute;s afin de marquer l'occasion du festival de la mi-automne. Pendant les r&eacute;jouissances, chaque enfant a allum&eacute; un lampion traditionnel en hommage aux festivit&eacute;s de la mi-automne. Les enfants ont jou&eacute; ensemble et ont particip&eacute; aux c&eacute;l&eacute;brations avec beaucoup de bonheur sous la b&eacute;n&eacute;diction de notre Ma&icirc;tre. La seule chose plus belle que la lumi&egrave;re des lampions &eacute;tait la douce lumi&egrave;re spirituelle qui &eacute;manait de chaque petit et beau visage.
<TABLE>
<TR><TD><IMG SRC="img/repor8.gif"><TD><P ALIGN="JUSTIFY"><I>Les lanternes &agrave; la main, les enfants de Dallas ont f&ecirc;t&eacute; le festival</I></P>
</TABLE>

&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Costa Rica<BR>
(initialement en espagnol)
</I></B></FONT>
<BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour ceux d'entre nous qui vivons dans l'h&eacute;misph&egrave;re occidental, c&eacute;l&eacute;brer le festival de la Lune &eacute;tait quelque chose de nouveau et de tr&egrave;s int&eacute;ressant. Nous &eacute;tions tr&egrave;s heureux d'avoir l'occasion de nous r&eacute;unir et de partager les b&eacute;n&eacute;dictions et la bonne chance accord&eacute;e par Ma&icirc;tre. Tout le monde a reçu une enveloppe rouge (contenant l'argent de bonne fortune) selon la coutume orientale. Nous avons aussi, partag&eacute; un g&acirc;teau sp&eacute;cial de la lune pr&eacute;par&eacute; par des initi&eacute;s chinois et avons regard&eacute; la lune briller au-dessus de nous.Saisissant cette occasion, des initi&eacute;s ont coup&eacute; un ruban rouge pour inaugurer le nouveau centre du Costa Rica. En entendant la musique de Ma&icirc;tre, nous nous sentions tous contents, emplis d'amour, en paix et unis &agrave; cette r&eacute;union de famille spirituelle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gaiet&eacute; abondait chez les enfants. Ils ont reçu des ballons, des jouets, des bonbons et des g&acirc;teaux et ont &eacute;t&eacute; ceux qui ont le plus appr&eacute;ci&eacute; cette occasion sp&eacute;ciale. Pour les enfants de familles pauvres et des orphelinats, les initi&eacute;s ont apport&eacute; des jouets, des enveloppes avec de l'argent et des paquets de nourriture.
<TABLE>
<TR><TD><IMG SRC="img/repor9.gif"><TD><P ALIGN="JUSTIFY"><I>Avec les lampions, les g&acirc;teaux de lune et les enveloppes rouges d'argent de bonne chance, les pratiquants du Costa Rica et leurs enfants ont appr&eacute;ci&eacute; le festival oriental romantique</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Sydney, Autralie<BR>
(initialement en au lacien)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans les nouvelles Galles du Sud d'Australie, le festival de la mi-automne tombait, cette ann&eacute;e, le m&ecirc;me jour que la F&ecirc;te du travail, jour f&eacute;ri&eacute; en Australie. Les initi&eacute;s ont organis&eacute; un camping de trois jours au Parc de Bents Bassin, o&ugrave; des pratiquants d'autres &eacute;tats les ont rejoints. Des s&eacute;ances r&eacute;guli&egrave;res de m&eacute;ditation ont eu lieu, mais la plupart du temps, chacun &eacute;tait libre de profiter de toutes sortes d'activit&eacute;s comme le barbecue, chanter, et nager dans la rivi&egrave;re. Chaque enfant &agrave; reçu un paquet de bonbons, de biscuits et un lampion. Tous les participants ont chant&eacute; gaiement et agr&eacute;ablement autour du feu de camp.
<TABLE>
<TR><TD><IMG SRC="img/repor11.gif"><TD><P ALIGN="JUSTIFY"><I>A Sydney en Australie, les initi&eacute;s ont regard&eacute; la lune pendant leur camping</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Perth, Australie<BR>
(initialement en anglais)</I></B></FONT>&nbsp;<BR></CENTER>

<BR>A notre Ma&icirc;tre la plus ch&egrave;re, ch&eacute;rie et romantique,

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Merci beaucoup de nous avoir donn&eacute; un pr&eacute;sent merveilleux, &agrave; savoir notre r&eacute;cente c&eacute;l&eacute;bration du festival de la lune. Tout le monde &eacute;tait content, surtout les enfants. Ils &eacute;taient tr&egrave;s contents de recevoir des lampions, des livres et des fournitures sp&eacute;cialement pr&eacute;par&eacute;s pour eux. Quand nous avons mang&eacute; les beaux et nourrissants g&acirc;teaux lunaires, nous n'avons pas pu nous retenir de penser &agrave; Vous et de regretter que Vous ne soyez pas l&agrave;, m&ecirc;me si nous savions que Vous &eacute;tiez avec nous spirituellement &agrave; ce moment-l&agrave;.
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Auckland, Nouvelle-Z&eacute;lande<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Centre d'Auckland a reçu la directive pleine d'amour de Ma&icirc;tre, le soir juste avant le festival de la mi-automne. Les initi&eacute;s sont imm&eacute;diatement all&eacute;s acheter des cadeaux et un bon nombre d'entre eux ont pass&eacute; la nuit &agrave; pr&eacute;parer des g&acirc;teaux lunaires et de somptueuses collations pour l'&eacute;v&eacute;nement qui devait se tenir le jour suivant. Leurs efforts avaient pour but de permettre aux enfants de la famille Guan Yin de savourer l'amour de leur M&egrave;re indulgente.

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La c&eacute;l&eacute;bration co&iuml;ncidait avec la retraite d'un jour du Centre d'Auckland. Apr&egrave;s la m&eacute;ditation, beaucoup de pratiquants d'autres endroits sont venus en cette occasion se joindre &agrave; nous. Le Centre &eacute;tait rempli de joie, les enfants sont arriv&eacute;s les uns apr&egrave;s les autres pour recevoir leurs cadeaux, et la joie se lisait sur leur visage. Ce qui nous a fait particuli&egrave;rement sentir l'amour immacul&eacute; de Ma&icirc;tre a &eacute;t&eacute; l'argent de poche qu'Elle avait pr&eacute;vu pour les enfants des familles les moins favoris&eacute;es.Comme des fleurs qui s'&eacute;panouissent, chaque enfant riait de tout coeur, pendant que les fr&egrave;res et sœurs nouvellement initi&eacute;s ont saisi cette pr&eacute;cieuse chance d'&eacute;changer des points de vue et des id&eacute;es.
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>S&eacute;oul, Cor&eacute;e<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La premi&egrave;re f&ecirc;te sp&eacute;ciale organis&eacute;e pour les plus jeunes par le Centre de S&eacute;oul pour c&eacute;l&eacute;brer la F&ecirc;te lunaire a attir&eacute; beaucoup d'enfants d'initi&eacute;s et de non initi&eacute;s au S.M. Vegetarian Buffet Restaurant. Pendant la soir&eacute;e, il y a eu de nombreux jeux amusants et les enfants ont innocemment montr&eacute; leurs talents en bien des aspects. Gr&acirc;ce &agrave; leur innocence et leur vivacit&eacute;, tous ceux qui &eacute;taient pr&eacute;sents ont beaucoup ri. Pendant que parents et enfants prenaient plaisir &agrave; la f&ecirc;te, nous avons aussi remerci&eacute; sinc&egrave;rement Ma&icirc;tre d'avoir arrang&eacute; un rassemblement aussi merveilleux. L'&eacute;v&eacute;nement &eacute;tait vraiment un "moment de paradis" avec les petits anges.
<TABLE>
<TR><TD><IMG SRC="img/repor12.gif"><TD><P ALIGN="JUSTIFY"><I>S&eacute;oul - L'&eacute;nergie, l'innocence et la puret&eacute; des petits enfants de S&eacute;oul en Cor&eacute;e ont permis aux parents de passer un moment paradisiaque et joyeux</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Pusan, Cor&eacute;e<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devions faire notre visite r&eacute;guli&egrave;re &agrave; un orphelinat dans les environs de Pusan, le jour apr&egrave;s avoir reçu les instructions par fax de Ma&icirc;tre. Dans notre conversation avec le directeur de l'orphelinat, nous avons appris qu'aucune activit&eacute; avait &eacute;t&eacute; pr&eacute;vue pour les enfants le jour de la F&ecirc;te de la Lune. Par cons&eacute;quent, nous les avons invit&eacute;s &agrave; se joindre &agrave; notre c&eacute;l&eacute;bration. Le directeur a gaiement r&eacute;pondu : " Les enfants sont tr&egrave;s curieux concernant votre Centre et impatients d'y aller avec moi quand je vais &agrave; la m&eacute;ditation de groupe. Leur d&eacute;sir est sur le point de se r&eacute;aliser et j'en suis tr&egrave;s heureux pour eux. "Quand ces jeunes invit&eacute;s sont arriv&eacute;s au Centre le jour de la c&eacute;l&eacute;bration, ils ont d'abord regard&eacute; sur vid&eacute;o, un spectacle lors d'une retraite avant de profiter d'un fantastique d&icirc;ner avec les pratiquants. Puis les pratiquants ont fait un spectacle pour amuser tout le monde. Les enfants et les invit&eacute;s ont reçu des cadeaux et certains des enfants se sont inclin&eacute;s devant la photo de Ma&icirc;tre en signe de reconnaissance. En rentrant &agrave; l'orphelinat, une fille de douze ans a dit : " Je vais &ecirc;tre v&eacute;g&eacute;tarienne &agrave; partir de maintenant. " Les pratiquants et leurs familles sont rest&eacute;s au Centre, buvant du th&eacute; et profitant de la merveilleuse nuit au clair de lune arrang&eacute;e par Ma&icirc;tre.
<TABLE>
<TR><TD><IMG SRC="img/repor13.gif"><TD><IMG SRC="img/repor14.gif">
<TR><TD COLSPAN=2><P ALIGN="JUSTIFY"><I>Les initi&eacute;s de Pusan ont c&eacute;l&eacute;br&eacute; le festival de la Lune avec un orphelinat</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Taejon, Cor&eacute;e<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons c&eacute;l&eacute;br&eacute; la F&ecirc;te de la mi-automne chez un initi&eacute; habitant dans un tr&egrave;s bel endroit. Ce jour-l&agrave;, les initi&eacute;s qui avaient du temps sont venus de bonne heure pour pr&eacute;parer un barbecue et des plats v&eacute;g&eacute;tariens. Des fr&egrave;res et sœurs avec leurs enfants sont arriv&eacute;s plus tardivement. Chaque enfant a reçu un cadeau sp&eacute;cial charg&eacute; de l'amour de Ma&icirc;tre. Nous nous sommes assis autour d'un feu de camp, partageant la nourriture et avons allum&eacute; des p&eacute;tards, ce qui nous a transport&eacute; de joie. Nous avons pass&eacute; un moment merveilleux en chantant des chansons avec nos enfants. Tard dans la nuit, nous nous sommes dit au revoir sous la lumi&egrave;re dor&eacute;e de la pleine lune et puis nous sommes rentr&eacute;s chez nous transportant avec nous l'amour de Ma&icirc;tre.
<TABLE>
<TR><TD><IMG SRC="img/repor15.gif"><TD><P ALIGN="JUSTIFY"><I>La nuit du beau festival de la Lune &agrave; Taejon en Cor&eacute;e &eacute;tait combl&eacute;e de rires, de chansons et de feux d'artifice</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Surabaya, Indon&eacute;siel<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le merveilleux Ma&icirc;tre verse continuellement Son amour sur nous. Apr&egrave;s avoir reçu Ses instructions, Son amour maternel, nous avons joyeusement pr&eacute;par&eacute; des friandises, des confitures, des biscuits, des fruits, des g&acirc;teaux lunaires, et des jouets pour les enfants qui allaient venir &agrave; la F&ecirc;te de la mi-automne. Beaucoup de nouveaux initi&eacute;s ont pris part &agrave; l'emballage des cadeaux. Nous avons d&icirc;n&eacute; &agrave; la Maison v&eacute;g&eacute;tarienne de Ma&icirc;tre Supr&ecirc;me Ching Hai. Beaucoup d'enfants sont arriv&eacute;s, tr&egrave;s heureux et fous de joie de recevoir d'adorables jouets et argent de poche de Ma&icirc;tre. Ils &eacute;taient remplis de reconnaissance envers l'amour et l'attention de Ma&icirc;tre. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Quand quelques initi&eacute;s et invit&eacute;s ont su que l'&eacute;v&eacute;nement &eacute;tait arrang&eacute; sp&eacute;cialement par Ma&icirc;tre, tous &eacute;taient tr&egrave;s touch&eacute;s et ont dit : " Ma&icirc;tre aime vraiment les amis initi&eacute;s. "
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Kuala Lumpur, Malaisie<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Non seulement, les enfants des initi&eacute;s &eacute;taient invit&eacute;s &agrave; c&eacute;l&eacute;brer la F&ecirc;te de la mi-automne, mais &eacute;galement des enfants d'orphelinats et de familles d&eacute;favoris&eacute;es. Les enfants &eacute;taient tr&egrave;s contents &agrave; l'id&eacute;e de recevoir les jouets et les cadeaux qui &eacute;taient sur l'estrade. Ils &eacute;taient tr&egrave;s heureux et ont pass&eacute; un bon moment ensemble &agrave; regarder l'un des programmes vid&eacute;os de Ma&icirc;tre. Nous &eacute;tions tous heureux. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Quand la f&ecirc;te s'est termin&eacute;e, quelques-uns ont trouv&eacute; que c'&eacute;tait trop t&ocirc;t et ont dit qu'ils aimeraient participer aux prochaines activit&eacute;s. Merci, Ma&icirc;tre, pour nous avoir donn&eacute; une F&ecirc;te de la mi-automne inoubliable et une occasion d'apprendre &agrave; donner et de partager l'amour de Dieu avec les autres.
<TABLE>
<TR><TD><IMG SRC="img/repor16.gif"><TD><IMG SRC="img/repor17.gif">
<TR><TD COLSPAN=2><P ALIGN="JUSTIFY"><I>Les amis pratiquants de Malaisie ont invit&eacute; les enfants d'un orphelinat et de familles d&eacute;munies &agrave; se joindre &agrave; eux pour la f&ecirc;te de la mi-automne</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Singapour<BR>
(initialement en anglais)</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Le Centre de Singapour a c&eacute;l&eacute;br&eacute; cette ann&eacute;e la F&ecirc;te de la mi-automne sous la forme d'une journ&eacute;e familiale. Deux bungalows pr&eacute;s de la mer ont &eacute;t&eacute; d&eacute;cor&eacute;s de beaux ballons et lampions donnant une ambiance f&ecirc;te. Sachant que Ma&icirc;tre avait donn&eacute; l'instruction de pr&eacute;parer pour les enfants, des cadeaux et de l'argent de poche, ils en &eacute;taient tous excit&eacute;s. Les pratiquants et leurs familles sont arriv&eacute;s tard dans l'apr&egrave;s-midi. Des montagnes app&eacute;tissantes de sp&eacute;cialit&eacute;s v&eacute;g&eacute;tariennes et de g&acirc;teaux lunaires les attendaient. Tout le monde s'est r&eacute;gal&eacute;. Au coucher du soleil, la vraie f&ecirc;te a commenc&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Les adultes et enfants se sont rassembl&eacute;s devant les bungalows pour jouer &agrave; des jeux. Comme des casse-t&ecirc;te chinois et anglais, les chaises musicales et quelques jeux permettant aux parents de jouer avec leurs enfants. Apr&egrave;s, nous avons commenc&eacute; &agrave; distribuer les pr&eacute;sents &agrave; chaque enfant. Dans les paquets cadeaux, il y avait des jouets, du petit mat&eacute;riel d'&eacute;criture, des friandises et un lampion. Tous les enfants &eacute;taient tr&egrave;s heureux de recevoir les cadeaux. Avec des lampions dans leur main, ils ont march&eacute; autour du grand champ, pendant que certains jouaient avec des cierges magiques et faisaient la course avec leurs amis. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	La soir&eacute;e s'est termin&eacute;e sur une note joyeuse ; par une distribution de ballons &agrave; chaque enfant. Nous sommes ensuite, tous rentr&eacute;s chez nous tr&egrave;s heureux.
<TABLE>
<TR><TD><IMG SRC="img/repor18.gif"><TD><P ALIGN="JUSTIFY"><I>Lors de la f&ecirc;te de la mi-automne, les enfants ont jou&eacute; avec leurs parents</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Hong Kong</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Avec leurs enfants, les amis pratiquants de Hong Kong ont joyeusement d&eacute;cor&eacute; le Centre Tian Shan de beaux ballons et de guirlandes pour c&eacute;l&eacute;brer la F&ecirc;te de la mi-automne. Une atmosph&egrave;re pure et charmante a envahie le Centre. Les familles des pratiquants ont &eacute;t&eacute; aussi invit&eacute;s &agrave; partager l'amour de Ma&icirc;tre. Quand les jeunes initi&eacute;s et les invit&eacute;s ont reçu les cadeaux de Ma&icirc;tre, ils les ont serr&eacute;s fort et ne voulant pas s'en s&eacute;parer. L'un d'eux a joyeusement annonc&eacute; : " Finalement, j'ai un nouveau plumier. " Ma&icirc;tre sait s&ucirc;rement ce qu'il y a dans l'esprit des enfants, c'&eacute;tait vraiment le jour le plus heureux de l'ann&eacute;e pour les enfants.
<TABLE>
<TR><TD><IMG SRC="img/repor19.gif">
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Macau</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Centre de Macau a c&eacute;l&eacute;br&eacute; la F&ecirc;te de la mi-automne le dimanche soir. Il pleuvait, mais une atmosph&egrave;re sereine et merveilleuse, a &eacute;t&eacute; appr&eacute;ci&eacute;e par tout le monde, ainsi qu'une d&eacute;licieuse cuisine de f&ecirc;te. En regardant les conf&eacute;rences vid&eacute;os de Ma&icirc;tre, les enfants &eacute;taient particuli&egrave;rement excit&eacute;s. Ils ont pr&eacute;cautionneusement ouvert leurs cadeaux sp&eacute;ciaux b&eacute;nis par l'amour de Ma&icirc;tre. Autant les adultes que les enfants ont pass&eacute; une soir&eacute;e de paix et de bonheur.
<TABLE>
<TR><TD><IMG SRC="img/repor20.gif"><TD><P ALIGN="JUSTIFY"><I>Des amis pratiquants de Macau et leurs enfants &agrave; la c&eacute;l&eacute;bration du Festival de la Mi-Automne.</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

<CENTER><FONT SIZE=+1><B><I>Formose, Taiwan</I></B></FONT><BR></CENTER>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup d'enfants &eacute;taient tr&egrave;s excit&eacute;s quand on a annonc&eacute; &agrave; la m&eacute;ditation de groupe que des cadeaux de Ma&icirc;tre leur seraient donn&eacute;s dimanche &agrave; Hsihu. Tr&egrave;s t&ocirc;t, ce dimanche-l&agrave;, les enfants ont impatiemment press&eacute; leurs parents de les emmener &agrave; Hsihu. Ils &eacute;taient aussi impr&eacute;gn&eacute;s du tendre amour de Ma&icirc;tre. Les parents avec des nouveaux-n&eacute;s &eacute;taient particuli&egrave;rement heureux de recevoir un cadeau symbolique et de bon augure pour leur b&eacute;b&eacute; n&eacute; dans l'ann&eacute;e du tigre.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Normalement, beaucoup d'initi&eacute;s ne peuvent pas participer les dimanches &agrave; la grande m&eacute;ditation de groupe, parce qu'ils doivent s'occuper de leur enfants. Pour tous, ce dimanche &eacute;tait exceptionnel, et en cette occasion, les disciples ont amen&eacute; leurs enfants "&agrave; la maison". Pr&egrave;s de deux mille enfants se sont r&eacute;unis au centre de Hsihu. Le Centre r&eacute;sonnait de rires innocents. C'&eacute;tait bruyant mais r&eacute;jouissant ! Certains enfants se sont sp&eacute;cialement habill&eacute;s dans des costumes chinois traditionnels. Le Centre &eacute;tait d&eacute;cor&eacute; de ballons de toutes les couleurs. Il y avait sous un arbre une statue du l&eacute;gendaire lapin de jade (qu'on croit &ecirc;tre dans la lune) qui est imm&eacute;diatement devenu l'attraction principale de tous les enfants qui se sont amus&eacute;s autour.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s le repas, les familles n'ont pas perdu de temps &agrave; faire la queue pour recevoir leur cadeau. Chacun a reçu un paquet de bonbons et de g&acirc;teaux d&eacute;licieux, aussi bien que des jouets, du mat&eacute;riel d'&eacute;criture et des livres adapt&eacute;s &agrave; leur &acirc;ge. Les enfants de familles d&eacute;favoris&eacute;es ont reçu de l'argent de poche de Ma&icirc;tre. Cela fait tr&egrave;s longtemps que les enfants de Formose n'ont pas vu Ma&icirc;tre. Aussi, ils adorent particuli&egrave;rement les cadeaux qu'ils reçoivent d'Elle. Leurs visages innocents pouvaient &agrave; peine contenir leur joie et leur reconnaissance.
<TABLE>
<TR><TD><IMG SRC="img/repor21.gif"><TD><IMG SRC="img/repor22.gif">
<TR><TD><P ALIGN="JUSTIFY"><I></I></P>
<TR><TD COLSPAN=2><P ALIGN="HUSTIFY"><I>Une montagne de bonbons, de g&acirc;teaux et de cadeaux mais pas aussi grande que l'amour de Ma&icirc;tre pour les enfants.</I></P>
</TABLE>
&nbsp;<BR>&nbsp;<BR>

