<HTML>
<HEAD>
<TITLE>S&eacute;rie sp&eacute;ciale sur les patriarches Zen - Le premier patriarche Zen</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">S&eacute;rie sp&eacute;ciale sur les patriarches Zen</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le premier patriarche Zen</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai<BR>Hsintien, Formose<BR>Le 5 juillet 1987 (Initialement en chinois)<BR></I></FONT></CENTER>
</TABLE>
</CENTER>
<P ALIGN="JUSTIFY"><FONT SIZE=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>M</B></FONT>ahakasyapa &eacute;tait le premier patriarche Zen. S'il n'avait pas compil&eacute; et arrang&eacute; les &eacute;critures, nous n'aurions pas aujourd'hui le Bouddhisme. Peu de temps apr&egrave;s que le Bouddha Shakyamuni soit parvenu au nirvana, Mahakasyapa a rassembl&eacute; les disciples de haut niveau du Bouddha - les grands saints - afin de compiler les &eacute;critures pour leurs pratiquants et les futures g&eacute;n&eacute;rations. Mahakasyapa et Ananda nous ont apport&eacute; d'immenses bienfaits, nous leur en sommes tr&egrave;s reconnaissants. Aussi, je pense qu'il est appropri&eacute; de parler des patriarches Zen.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mahakasyapa et le Bouddha Shakyamuni ont commenc&eacute; &agrave; s'engager dans la pratique spirituelle &agrave; peu pr&egrave;s en m&ecirc;me temps. Mahakasyapa &eacute;tait de descendance Brahmane. Les Indiens &eacute;taient divis&eacute;s en quatre classes : d'un c&ocirc;t&eacute;, au sommet, les Brahmanes, les familles royales ou les saints, et de l'autre, les esclaves ou les travailleurs qui n'&eacute;taient pas &eacute;duqu&eacute;s et qui n'avaient aucun statut social. Etant les plus respect&eacute;s de la soci&eacute;t&eacute;, les Brahmanes formaient &agrave; l'&eacute;poque, la classe sup&eacute;rieure et dirigeante de l'Inde. Mahakasyapa &eacute;tait n&eacute; dans le pays de Magadha. Son p&egrave;re, &eacute;tait Yingzhe, et sa m&egrave;re, Hsiangzhi. Tout jeune, il &eacute;tait beau et tr&egrave;s digne. Son corps irradiait un halo dor&eacute; qui repr&eacute;sentait ses vibrations spirituelles, invisibles aux gens ordinaires. Cette aura dor&eacute;e brillait longtemps avant qu'il renonce &agrave; sa vie de la&iuml;que. A la demande de ses parents, un diseur de bonne aventure r&eacute;put&eacute; avait fait la proph&eacute;tie suivante : "Cet enfant a des m&eacute;rites exceptionnels. Il semble destin&eacute; &agrave; &ecirc;tre moine." En entendant ces paroles, ses parents ont craint de le perdre au profit d'un ordre monastique. Comme vous le savez, les gens disent souvent : "C'est formidable pour les autres que leur fils devienne moine, mais pas pour le mien !"
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les parents de Mahakasyapa avaient d&eacute;cid&eacute; : "Pas question ! Quand il sera grand, nous trouverons une jolie fille et nous le marierons imm&eacute;diatement. Une fois li&eacute; &agrave; une femme, il ne pourra penser &agrave; devenir un moine ou un grand homme, ou m&ecirc;me &agrave; la lib&eacute;ration." Le plan de ses parents &eacute;tait fix&eacute;. Ainsi, quand Mahakasyapa a atteint l'&acirc;ge de quinze ou seize ans, ils ont voulu qu'il se marie. Mais &agrave; chaque fois, il refusait. Ses parents l'ont pouss&eacute; et menac&eacute;, faisant usage de toutes sortes de ruses, et en adoptant une approche d&eacute;chirante : "Si tu ne te marie pas, je me tuerai..." Mahakasyapa a refus&eacute; de nombreuses fois, mais au bout du compte, a fini par c&eacute;der &agrave; leur demande, et leur dit : "Bien, je respecte votre opinion, mais vous devez trouver une fille qui soit de la m&ecirc;me couleur que moi. De son corps doit &eacute;maner de la lumi&egrave;re, elle doit avoir un corps dor&eacute; et me ressembler, c'est &agrave; cette condition que je me marierai, autrement, je resterai c&eacute;libataire !"
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avez-vous remarqu&eacute; que certains couples se ressemblent beaucoup ? Le nom Mahakasyapa signifie "absorber tout autre lumi&egrave;re". Cela veut dire que Mahakasyapa d&eacute;gageait une lumi&egrave;re dor&eacute;e et brillante si intense que toutes les autres lumi&egrave;res &eacute;taient p&acirc;les en comparaison et semblaient avoir disparu. Donc, Mahakasyapa signifie "Grande lumi&egrave;re". Une fois que les parents de Mahakasyapa ont appris qu'il voulait trouver une fille qui lui ressemble, ils ont fait faire une sculpture &agrave; son effigie, sculpt&eacute;e dans de l'or. Parce que, non seulement des rayons dor&eacute;s &eacute;manaient de sa personne, mais son corps physique &eacute;tait comme de l'or. On a recherch&eacute; dans tout le pays une fille ressemblant &agrave; la sculpture. Finalement, on en a trouv&eacute; une, et Mahakasyapa a d&ucirc; honorer sa promesse et l'&eacute;pouser. Cette histoire explique pourquoi Mahakasyapa a &eacute;pous&eacute; cette fille.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A pr&eacute;sent, laissez-moi vous raconter cette partie. Pourquoi y avait-il une fille d'une si noble apparence ? Tr&egrave;s tr&egrave;s longtemps avant l'&eacute;poque du Bouddha Shakyamuni, il y eut sept saints illumin&eacute;s. L'un d'entre eux s'appelait Vipasyin. Lorsque Vipasyin entra au nirvana, ses fid&egrave;les &eacute;difi&egrave;rent un temple, o&ugrave; ses reliques &eacute;taient ador&eacute;es, une statue &agrave; son image y fut &eacute;galement model&eacute;e. Plusieurs ann&eacute;es plus tard, la statue s'ab&icirc;ma et la couche d'or du visage se craquela. Une pauvre femme s'&eacute;tant rendue au temple pour adorer le saint remarqua que la statue avait besoin de quelques r&eacute;parations. Elle prit son unique lingot d'or et l'emmena &agrave; Mahakasyapa, alors orf&egrave;vre, et lui demanda de le fondre en vue de r&eacute;parer le visage. Touch&eacute; par cette femme pauvre mais sinc&egrave;re, Mahakasyapa fut tr&egrave;s content de l'aider. Ils devinrent de bons amis. Plus tard, cet objectif commun, qui &eacute;tait de restaurer la statue du saint, les unit dans le mariage, leur lien &eacute;tant fond&eacute; sur un sentiment partag&eacute;, une compr&eacute;hension mutuelle, et du respect, plut&ocirc;t que sur le d&eacute;sir sexuel. Ils firent le voeu de devenir mari et femme dans les vies &agrave; venir.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Par cons&eacute;quent, dans sa derni&egrave;re vie, Mahakasyapa dut l'&eacute;pouser m&ecirc;me s'il voulut rejoindre l'ordre monastique. Jusqu'&agrave; l'&eacute;poque du Bouddha Shakyamuni, ils avaient connu quatre-vingt-onze renaissances, &agrave; chaque fois dot&eacute;es de corps dor&eacute;es et partageant avec bonheur leur vie ensemble, &agrave; cause de leur voeu, du m&eacute;rite d'avoir r&eacute;par&eacute; la statue du saint, et d'avoir offert cet or au saint. A la fin de chacune de leur vie, ils allaient au paradis de Brahma, le Dieu de la cr&eacute;ation, o&ugrave; ils &eacute;taient heureux avant de redescendre sur la terre pour &ecirc;tre &agrave; nouveau des &ecirc;tres humains. Dans cette derni&egrave;re vie, ils sont tous deux n&eacute;s dans des familles riches, encore une fois &agrave; cause de leurs m&eacute;rites. Et ce sont leurs parents, leurs relations karmiques et leur voeu sinc&egrave;re qui les ont unis dans le mariage. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelquefois, lorsque nous voyons des gens se marier, nous ne pouvons supposer que ce n'est pas bien et que c'est seulement bas&eacute; sur un d&eacute;sir sexuel. Ils ont pu faire un voeu qui les unit &agrave; pr&eacute;sent ensemble. Par cons&eacute;quent, nous ne pouvons pas dire que tous les mariages ne sont pas bons. Apr&egrave;s que Mahakasyapa ait &eacute;pous&eacute; cette fille, ils ont v&eacute;cu comme des amis intimes, mais ont dormi s&eacute;par&eacute;ment, se traitant l'un l'autre comme des pratiquants et n'ayant aucune relation sexuelle. Longtemps apr&egrave;s leur mariage, ils ont tous les deux demand&eacute;s permission &agrave; leurs parents de devenir moines, suppliant que la demande soit exauc&eacute;e, sur quoi ils ont rejoint l'ordre monastique et se sont rendus &agrave; des endroits diff&eacute;rents afin de poursuivre leur pratique spirituelle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s avoir pratiqu&eacute; l'asc&eacute;tisme dans les montagnes pendant quelque temps, Mahakasyapa a entendu une voix dans le ciel : "A pr&eacute;sent, un Bouddha est descendu dans le monde pour enseigner le peuple. Tu dois aller Le chercher et Le suivre." Mahakasyapa s'est rendu dans la for&ecirc;t de Bambou du Bouddha Shakyamuni, et avec la plus grande sinc&eacute;rit&eacute;, a demand&eacute; au Bouddha qu'Il l'accepte comme disciple. Le Bouddha Shakyamuni a dit : "Tu es un moine avec de bons m&eacute;rites. Va, je te prie te raser la t&ecirc;te et la barbe. Mahakasyapa a &eacute;t&eacute; ainsi initi&eacute; au statut de moine et a suivi le Bouddha. Il a progress&eacute; tr&egrave;s rapidement, comprenant facilement les profonds enseignements du Bouddha et devenant m&ecirc;me Son disciple favori. Il a pratiqu&eacute; avec assiduit&eacute; et a rapidement atteint l'&eacute;tat d'Arhat.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Mahakasyapa est revenu de tr&egrave;s loin, voir le Bouddha Shakyamuni. Bien qu'&eacute;tant n&eacute; dans une famille riche, il avait pratiqu&eacute; l'asc&eacute;tisme et s'&eacute;tait peu souci&eacute; de son apparence ext&eacute;rieure. Il &eacute;tait arriv&eacute; en loques, amaigri, terrible, et sans aucune dignit&eacute;, tr&egrave;s probablement &agrave; cause de sa pratique de l'asc&eacute;tisme, de manque de sommeil et de nourriture. Son aspect physique n'&eacute;tait pas d&eacute;lib&eacute;r&eacute;. Au moment de son arriv&eacute;e, d'autres moines et disciples s'&eacute;taient rassembl&eacute;s autour du Bouddha, L'&eacute;coutant parler. Ils ont regard&eacute; Mahakasyapa avec d&eacute;dain &agrave; cause de son apparence. Les disciples qui &eacute;taient habituellement aux c&ocirc;t&eacute;s du Bouddha, gr&acirc;ce &agrave; une nourriture et des v&ecirc;tements en quantit&eacute; suffisante, &eacute;taient en bonne sant&eacute; et avaient une belle apparence physique. Tandis que Mahakasyapa n'avait pas un sou et pratiquait l'asc&eacute;tisme, reclus dans la montagne. Ainsi, les moines et les nonnes l'ont regard&eacute; avec m&eacute;pris.
<P ALIGN="JUSTIFY"><IMG SRC="img/zen1.gif" ALIGN ="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Bouddha Shakyamuni a remarqu&eacute; leur r&eacute;action et a dit : "Mahakasyapa viens ici. Je vais partager ma place avec toi". Mahakasyapa n'a pas os&eacute; accepter et s'est assis sur le sol. "J'ai beaucoup de chance, le samadhi (joie qui d&eacute;coule de la m&eacute;ditation) et un m&eacute;rite infini qui me rendent plus digne" a dit le Bouddha Shakyamuni a Ses disciples, signifiant par cela que l'on doit &ecirc;tre digne par les m&eacute;rites plut&ocirc;t que par les v&ecirc;tements. Certaines personnes paraissent ordinaires, mais nous les respectons quand m&ecirc;me lorsque nous les rencontrons. Ici, le Bouddha   Shakyamuni est cit&eacute;, disant qu'Il a des m&eacute;rites infinis &agrave; Se rendre digne, il en est de m&ecirc;me pour Mahakasyapa. Il a lou&eacute; Mahakasyapa pour ses m&eacute;rites et sa sagesse, tout comme pour son haut degr&eacute; de pratique spirituelle qui le plaçait sur un plan d'&eacute;galit&eacute; avec des saints totalement illumin&eacute;s. Ainsi le Bouddha, a-t-Il voulu lui offrir la moiti&eacute; de Son si&egrave;ge, c'est-&agrave;-dire que Mahakasyapa n'a fait qu'un avec Lui. Ces paroles ont choqu&eacute; les moines, qui ont finalement compris et qui sont imm&eacute;diatement devenus respectueux envers Mahakasyapa.
<P ALIGN="JUSTIFY"><IMG SRC="img/zen2.gif" ALIGN ="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, durant une conf&eacute;rence sur le Mont Grdhrakuta, le Bouddha Shakyamuni a montr&eacute; une fleur de lotus qu'Il avait dans les mains. Le public n'a pas compris Son geste. Comprenant cette r&eacute;v&eacute;lation, seul Mahakasyapa a souri. C'est ce m&ecirc;me dicton chinois qui parle de "Mahakasyapa souriant au Bouddha qui tend une fleur". Le Bouddha Shakyamuni a dit : "Je poss&egrave;de la v&eacute;ritable m&eacute;thode pour l'ouverture compl&egrave;te de l'œil de sagesse et pour atteindre le nirvana. Cela ne s'exprime pas par des mots, et se transmet au-del&agrave; de l'enseignement verbal. Aujourd'hui, je te le transmets, Mahakasyapa. Tu dois prot&eacute;ger cette m&eacute;thode soigneusement et t'assurer qu'elle soit transmise pour toujours sans &ecirc;tre perdue. Plus tard, tu pourras la transmettre &agrave; Ananda." Le Bouddha a demand&eacute; &agrave; Mahakasyapa qu'il vienne Le voir et Lui a offert la moiti&eacute; de Son si&egrave;ge. Il a mis Sa robe - la "Sanghati" (la robe rapi&eacute;c&eacute;e) - autour de Mahakasyapa avec un geste signifiant la transmission du statut de Ma&icirc;tre, et que ce disciple n'&eacute;tait pas diff&eacute;rent du Bouddha, &eacute;tant assis sur la moiti&eacute; de Son si&egrave;ge, et portant la robe la plus noble. Cette robe a ensuite &eacute;t&eacute; donn&eacute;e au sixi&egrave;me patriarche Zen Hui Neng.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&agrave;, le Bouddha Shakyamuni a r&eacute;cit&eacute; un po&egrave;me : "Cette m&eacute;thode n'est pas une m&eacute;thode ; elle n'a pas de forme. Pourtant, m&ecirc;me une m&eacute;thode sans forme est une m&eacute;thode. Aujourd'hui, je transmets cette m&eacute;thode sans forme ; mais aucune m&eacute;thode n'est une m&eacute;thode". Pour Mahakasyapa, h&eacute;riter de l'&eacute;tat de Ma&icirc;tre du Bouddha Shakyamuni, lui a conf&eacute;r&eacute; plus tard le titre de premier patriarche du Bouddhisme. Le Bouddha Shakyamuni &eacute;tait reconnu comme le Ma&icirc;tre et Le Grand Guide, alors que le premier patriarche, Son successeur, est appel&eacute; le premier patriarche.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand Mahakasyapa a reçu la nouvelle lui apprenant que le Bouddha entrait au nirvana, lui-m&ecirc;me et cinq cent disciples se pr&eacute;cipit&egrave;rent &agrave; Kusinayara pour Le voir, mais arriv&egrave;rent trop tard. Mahakasyapa, triste, a march&eacute; autour du cercueil dor&eacute; du Bouddha trois fois. Le Bouddha, bien que parti, a &eacute;t&eacute; touch&eacute; par l'acte du disciple, et a tendu Ses pieds, pour que Mahakasyapa puisse Le voir. Mahakasyapa a &eacute;t&eacute; si &eacute;mu, qu'il s'est prostern&eacute; aux pieds du Bouddha. C'est l'histoire derri&egrave;re le dicton "Se prosterner aux pieds du Bouddha". Quand Mahakasyapa, &eacute;mu, s'est prostern&eacute; aux pieds du Bouddha, il en a reçu une grande consolation. Parce qu'il &eacute;tait arriv&eacute; trop tard pour voir son Ma&icirc;tre, le Bouddha, qui l'aimait tendrement, l'a laiss&eacute; voir Ses pieds pour la derni&egrave;re fois. Apr&egrave;s la cr&eacute;mation du Bouddha, Mahakasyapa dit aux moines : "Nous allons demander aux &ecirc;tres c&eacute;lestes et aux gardes de prot&eacute;ger les reliques du Bouddha. Cependant, nous autres moines, seront responsables de la compilation des &eacute;critures pour les futures g&eacute;n&eacute;rations. Les disciples du Bouddha n'entreront pas encore au nirvana. Ceux, parmi vous, qui ont des pouvoirs magiques, se rassembleront pour compiler les &eacute;critures." Sept jours apr&egrave;s que le Bouddha Shakyamuni se soit rendu au nirvana, Mahakasyapa a rassembl&eacute; cinq cent arhats afin de se charger du travail de compilation dans une caverne du mont Grdhrakuta.
<P ALIGN="JUSTIFY"><IMG SRC="img/zen3.gif" ALIGN ="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, il y avait un homme qui ne pouvait y participer. Savez-vous de qui il s'agissait ? C'&eacute;tait Ananda. A l'&eacute;poque, Ananda n'avait pas encore atteint le niveau d'un arhat parfait. Il avait encore des "fuites", des c&ocirc;t&eacute;s sombres et t&eacute;n&eacute;breux. Il n'avait pas &eacute;t&eacute; nettoy&eacute; et devait encore parvenir &agrave; la puret&eacute; maximum. Par cons&eacute;quent, Mahakasyapa n'a pas permis &agrave; ce saint incomplet, qui avait encore les qualit&eacute;s d'une personne du monde, de participer au travail, et l'a m&ecirc;me r&eacute;primand&eacute; : "Tu n'es pas pur ! Ne viens pas ici contaminer l'assembl&eacute;e des saints." Eh bien ! Si quelqu'un d'ordinaire avait entendu ces mots, comment pensez-vous qu'il aurait r&eacute;agi ? Il aurait dit : "Comment oses-tu me parler ainsi ?" Une personne ordinaire se serait rebiff&eacute;e et des probl&egrave;mes auraient surgi. Il aurait pu engager une bagarre, se disputer, se battre, casser des tasses ou blesser ses jambes. Il aurait m&ecirc;me pu r&eacute;sister ou demander de rentrer chez lui. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, Ananda &eacute;tait un saint. Bien qu'ennuy&eacute;, il savait qu'il n'&eacute;tait pas propre et qu'il n'avait pas bien travaill&eacute; sur le chemin spirituel ; chaque jour il parlait beaucoup et ne respectait pas les pr&eacute;ceptes &agrave; la lettre ; au lieu de cela, il se contentait uniquement de l'amour du Bouddha. Il &eacute;tait parent du Bouddha et pensait qu'il &eacute;tait suffisant de se rappeler tout ce qu'avait dit le Bouddha. Le Bouddha Shakyamuni avait pr&eacute;venu Ananda plusieurs fois et lui avait demand&eacute; de pratiquer avec plus d'assiduit&eacute;. Cependant, il prenait les choses &agrave; la l&eacute;g&egrave;re et ne travaillait pas beaucoup. Ce n'est qu'apr&egrave;s que le Bouddha soit parti qu'il a r&eacute;alis&eacute; qu'il n'y aurait personne d'autre qui le g&acirc;terait comme Bouddha l'avait fait. Il n'y avait personne sur qui compter, rien &agrave; faire. Ananda avait servi le Bouddha chaque jour. Alors il avait des excuses : "Je suis tr&egrave;s occup&eacute; !" "Je n'ai pas le temps de m&eacute;diter." "Le Bouddha m'a fait appeler alors m&ecirc;me que j'&eacute;tais sur le point de m&eacute;diter." "Je me sacrifie pour le Bouddha et pour le peuple".
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s avoir &eacute;t&eacute; renvoy&eacute;, Ananda &eacute;tait rest&eacute; &eacute;veill&eacute; toute la nuit, m&eacute;ditant sinc&egrave;rement, et est alors entr&eacute; en samadhi. En une nuit, il est devenu un v&eacute;ritable arhat (sans aucune "fuite"). Il s'est imm&eacute;diatement rendu dans la caverne pour voir Mahakasyapa qui savait ce qui s'&eacute;tait pass&eacute; d&egrave;s qu'il a vu Ananda. Alors, il n'a la pas rejet&eacute;, mais au contraire, l'a lou&eacute; devant les autres moines. "Notre moine Ananda est notre premi&egrave;re source d'information. Il a souvent &eacute;cout&eacute; les discours de Bouddha et se souvient de tout ce que le Bouddha a dit, sans oublier aucune chose, tout comme une bouteille qui ne laisserait passer aucune gouttelette d'eau. Nous allons l'inviter afin qu'il puisse compiler les &eacute;critures avec nous pour rendre notre travail parfait. Nous allons demander aux nonnes de compiler les pr&eacute;ceptes". Les moines ont accept&eacute; avec joie. La compilation des &eacute;critures a marqu&eacute; la fin de la mission de Mahakasyapa qui &eacute;tait de d&eacute;livrer les &ecirc;tres sensibles. Il a fait appeler Ananda et a dit : "Lorsque le Bouddha &eacute;tait sur le point d'entrer au nirvana, Il m'a demand&eacute; de te transmettre la m&eacute;thode d'ouverture de l'œil de sagesse. Je vais bient&ocirc;t partir. Alors maintenant, le moment est venu. Tu dois la prot&eacute;ger soigneusement. Fais en sorte qu'elle ne soit pas perdue."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voil&agrave; l'histoire de Mahakasyapa. Sans lui et Ananda, nous n'aurions jamais su qui &eacute;tait le Bouddha Shakyamuni. Nous leur sommes v&eacute;ritablement reconnaissants. En &eacute;tudiant leur histoire, nous pouvons avoir envie de poursuivre une pratique spirituelle. Et selon l'histoire, Mahakasyapa n'&eacute;tait pas un homme ordinaire. Il &eacute;tait n&eacute; avec un corps de couleur dor&eacute;e qui irradiait une lumi&egrave;re de couleur brillante. Il avait &eacute;galement l'aspiration noble de devenir moine. Peut-&ecirc;tre avez-vous entendu que des gens disent que j'ai un corps dor&eacute;. Mon ma&icirc;tre l'avait vu avant que je pratique la m&eacute;thode Guan Yin et que je devienne une nonne. Dans "Le V&eacute;ritable sens du chant du Bouddha Amitabha" - La Cl&eacute; de l'illumination imm&eacute;diate, version chinoise, volume 3 - certaines personnes ont vu mon corps &agrave; l'&eacute;clat color&eacute; qui irradiait une tr&egrave;s forte lumi&egrave;re ; d'autres ont dit que de mon corps &eacute;manait une lumi&egrave;re blanche, et d'autres encore ont dit que d'autres types de lumi&egrave;re s'en &eacute;chappaient. Les gens voient des lumi&egrave;res diff&eacute;rentes selon leur niveau spirituel. Mais si je vais avec vous faire des courses, vous pouvez demander &agrave; un vendeur au march&eacute;, "Savez-vous que mon Ma&icirc;tre a de la lumi&egrave;re ?" Il dira alors, "Vous &ecirc;tes fou ! De quoi parlez-vous ? Je ne vends que des l&eacute;gumes. Pourquoi me posez-vous cette question ? Je ne sais pas ce qu'est la "lumi&egrave;re" !"
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre histoire dit que Mahakasyapa avait de la lumi&egrave;re, parce que l'&eacute;crivain a d&ucirc; &ecirc;tre un disciple de niveau &eacute;lev&eacute; qui a pu voir le corps dor&eacute; de Mahakasyapa. Pourquoi est-ce que je dis cela ? Parce que le livre dit que la lumi&egrave;re dor&eacute;e de Mahakasyapa se propageait tr&egrave;s loin. Elle aurait &eacute;t&eacute; invisible pour quelqu'un qui ne pratiquait pas la spiritualit&eacute; et qui n'avait pas de grande sagesse. L'&eacute;crivain &eacute;tait un disciple de niveau &eacute;lev&eacute; de Mahakasyapa, alors il pouvait percevoir l'apparence de son ma&icirc;tre, et l'histoire qu'il a &eacute;crite &eacute;tait plus proche de la r&eacute;alit&eacute;. Un disciple ordinaire aurait pu seulement &eacute;crire en insistant sur le savoir de son ma&icirc;tre, son lieu de naissance, son &acirc;ge, la m&eacute;thode qu'il enseignait, et s'il &eacute;tait ou non mis&eacute;ricordieux, s'il travaillait dur ou non, son nombre de disciples, son nombre d'heures de sommeil, le nombre de repas qu'il prenait chaque jour et ainsi de suite. Je suis s&ucirc;re que cette histoire a &eacute;t&eacute; &eacute;crite pour nous par un grand pratiquant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une autre chose, est que les parents de Mahakasyapa n'ont pas du tout &eacute;t&eacute; d'accord quand ils ont appris qu'il voulait devenir moine. Nous savons tous que les gens de quelque pays ou de religion que ce soit, consid&egrave;rent les moines avec beaucoup de r&eacute;v&eacute;rence. Les gens aiment visiter les &eacute;glises et les temples afin d'y adorer les ma&icirc;tres ou les moines &eacute;minents et leur faire des offrandes en respect. Ils aiment les moines, mais ils font des histoires lorsque leur propre enfant veut renoncer &agrave; la vie la&iuml;que. Cela est compr&eacute;hensible. Les parents ont toujours &eacute;t&eacute; les m&ecirc;mes &agrave; toutes les &eacute;poques. Ils aiment les moines et pensent "Qu'il est bon que le fils de quelqu'un devienne moine, mais pas le mien. Mon enfant doit se marier et avoir un fils pour continuer la lign&eacute;e familiale ; il doit obtenir un doctorat ou devenir avocat pour gagner beaucoup d'argent ; il doit &eacute;pouser la plus belle et la mieux &eacute;duqu&eacute;e des femmes et devenir p&egrave;re". 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En lisant les histoires anciennes, nous apprenons que la vie des moines est celle qui est la plus noble. C'est pour cela que le Bouddha Shakyamuni a abandonn&eacute; le monde entier et Son royaume. Son fils, Rahula n'avait que neuf ans et &eacute;tait cens&eacute; h&eacute;riter du tr&ocirc;ne, mais le Bouddha Shakyamuni l'a aussi emmen&eacute; avec Lui, et il est devenu moine. Le Bouddha Shakyamuni a m&ecirc;me permis &agrave; Sa propre femme de devenir nonne. Cela signifie qu'&ecirc;tre un moine est mieux que d'&ecirc;tre roi. Si demain nous avons un accident, il nous faudra laisser chaque chose de ce monde derri&egrave;re nous. Lorsque nous irons en enfer, le roi de l'enfer ne nous demandera pas quel dipl&ocirc;me nous avons obtenu. Lorsque nous irons au Paradis de l'Ouest, le Bouddha Amitabha ne nous demandera pas si nous avons r&eacute;ussi les examens ou &eacute;chou&eacute;. Si nous sommes vertueux, nous pouvons y aller. Si nous ne sommes pas vertueux, nous ne pouvons pas, m&ecirc;me si nous avons dix dipl&ocirc;mes universitaires. Par cons&eacute;quent, ce n'est pas que les moines abandonnent les bonnes choses, mais plut&ocirc;t que les gens de ce monde abandonnent v&eacute;ritablement les bonnes choses - ils abandonnent le nirvana, abandonnent le grand pouvoir et la libert&eacute;, et abandonnent &eacute;galement l'&eacute;ternit&eacute; pour des petites choses.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une autre chose que j'ai remarqu&eacute;e dans plusieurs &eacute;crits et que le Bouddha Shakyamuni a dite, "Vous &ecirc;tes &agrave; pr&eacute;sent un moine avec de grands m&eacute;rites", et ainsi les cheveux de cette personne tombent automatiquement. Mais cette histoire est la premi&egrave;re qui raconte que le Bouddha Shakyamuni a dit :"Va, je te prie, te raser les cheveux et la barbe". Alors cette histoire est peut-&ecirc;tre plus pr&eacute;cise. Parce que je sais tr&egrave;s bien que le Bouddha Shakyamuni n'aurait pas utilis&eacute; de pouvoirs magiques. Pourquoi utiliserait-Il des pouvoirs magiques pour que les cheveux d'une personne tombent ? Il n'avait pas besoin de le faire ; c'&eacute;tait une chose triviale qui pouvait &ecirc;tre faite avec un rasoir. Il n'a m&ecirc;me pas accompli de hauts faits en utilisant les pouvoirs magiques ; pourquoi raserait-Il le cr&acirc;ne des gens en utilisant des pouvoirs magiques ? Ce n'est qu'un jeu d'enfant. Je ne crois pas que le Bouddha Shakyamuni aurait fait cela. Bien s&ucirc;r, Il aurait pu le faire, mais cela ne Lui ressemblait pas. Pourquoi un Bouddha ferait-Il de telles choses pour attirer les gens vers Lui ? S'Il avait fait de telles choses, je pense que le pays tout entier serait devenu disciple parce que c'&eacute;tait facile. Aussi, je crois que la traduction de cette histoire est plus proche de ce qui s'est pass&eacute;, tandis que les versions traduites d'autres histoires sont exag&eacute;r&eacute;es (ou simplement symboliques).
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque nous respectons une personne, nous avons tendance &agrave; exag&eacute;rer &agrave; Son sujet - nous disons qu'elle a fait ceci, lorsqu'en r&eacute;alit&eacute; elle a fait autre chose. Par exemple, de nombreuses personnes vont dire que le Ma&icirc;tre Kuang Chin a pratiqu&eacute; la gu&eacute;rison spirituelle. Mais je ne le crois pas. Je ne pense pas qu'il l'ait fait intentionnellement. Son haut niveau spirituel faisait que les gens avec une affinit&eacute; se sentaient naturellement mieux lorsqu'ils &eacute;taient pr&egrave;s de lui. Aussi, par exemple, vous avez peut-&ecirc;tre entendu que j'ai gu&eacute;ri de nombreuses personnes, mais cela a &eacute;t&eacute; invisible. Je n'ai pas r&eacute;cit&eacute; de mantra pour les gu&eacute;rir. Je n'ai rien fait intentionnellement, mais le pouvoir de ma pratique spirituelle est devenu un m&eacute;dicament et un r&eacute;confort ; lorsque les gens ont une affinit&eacute; avec moi et qu'ils s'approchent de moi, ils se sentent &agrave; l'aise et sont imm&eacute;diatement gu&eacute;ris.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a une grand-m&egrave;re &agrave; Tainan, dont la maison est utilis&eacute;e pour la m&eacute;ditation de groupe le dimanche. Un jour, elle a &eacute;t&eacute; dans l'incapacit&eacute; de marcher et a d&ucirc; rester au lit. Mais lorsque je lui ai rendu visite, elle a &eacute;t&eacute; gu&eacute;rie imm&eacute;diatement et a pu se lever et marcher. Elle &eacute;tait tr&egrave;s heureuse et a parl&eacute; toute la journ&eacute;e. A pr&eacute;sent, elle peut marcher et garder la maison. Je n'ai rien fait intentionnellement, mais un pratiquant spirituel a le pouvoir d'aider les autres. Lorsque les gens s'approchent de lui, ils gu&eacute;rissent imm&eacute;diatement. Je ne vous gu&eacute;rirai pas intentionnellement, avec des pouvoirs magiques, afin de vous attirer &agrave; l'initiation. Le Bouddha Shakyamuni ne Le ferait pas non plus. Aussi, cette version traduite dit : "A pr&eacute;sent, tu es un moine avec de grands m&eacute;rites. Okay, je t'en prie, va te raser les cheveux et la barbe". Je suis heureuse d'avoir finalement trouv&eacute; un &eacute;crit sage et objectif, qui ne soit pas plein de superstition et d'exag&eacute;ration. Le Bouddha Shakyamuni d&eacute;testait l'utilisation de pouvoirs miraculeux pour attirer les autres. Moi-m&ecirc;me, je ne vous permets pas d'utiliser de tels pouvoirs. Je suis une personne ordinaire, pourtant je sais cela ; alors, pourquoi le Bouddha Shakyamuni ferait-Il un usage abusif de Ses pouvoirs magiques en public, pour que les cheveux d'une personne tombent ?
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque le Bouddha Shakyamuni transmit le statut de Ma&icirc;tre &agrave; Mahakasyapa, Il r&eacute;cita le po&egrave;me : "Cette m&eacute;thode n'est pas une m&eacute;thode ; elle n'a pas de forme. Pourtant, m&ecirc;me une m&eacute;thode sans forme est une m&eacute;thode. Aujourd'hui, je transmets cette m&eacute;thode sans forme ; mais aucune m&eacute;thode n'est une m&eacute;thode." Je dis la m&ecirc;me chose lorsque je donne l'initiation : "Je vous initie avec cette m&eacute;thode, mais je n'ai pas de m&eacute;thode &agrave; vous enseigner ; non pas que je ne vous enseigne pas la m&eacute;thode, mais plut&ocirc;t que vous n'obtiendrez pas de m&eacute;thode". Pour traduire cela en langage ordinaire, je dirais que lorsque je vous initie, je vous donne une m&eacute;thode qui n'a pas de forme. Toutes les m&eacute;thodes proviennent de la "m&eacute;thode sans forme" et ne sont rien. Les affirmations : "Rien ne se produit dans ce monde" et "Fondamentalement, aucun arbre Bodhi (sagesse) n'existe", signifient toutes deux la m&ecirc;me chose.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seulement apr&egrave;s avoir pratiqu&eacute; la m&eacute;thode Guan Yin et avoir &eacute;t&eacute; capable d'initier les autres, ai-je compris que cette m&eacute;thode n'avait pas de forme. Lorsque j'ai &eacute;t&eacute; initi&eacute;e et ai pratiqu&eacute; pour la premi&egrave;re fois la m&eacute;thode Guan Yin, je n'ai pas r&eacute;alis&eacute; cela imm&eacute;diatement. Cependant, sans un ma&icirc;tre pour vous initier, vous ne pouvez pas apprendre cette m&eacute;thode sans forme. Qui pourrait comprendre ce que je dis ? Seulement vous, ceux qui ne sont pas initi&eacute;s ne peuvent pas comprendre. Le ma&icirc;tre qui enseigne cette m&eacute;thode la comprend de la façon la plus parfaite qui soit, parce qu'il n'enseigne &agrave; personne et qu'il n'a aucune m&eacute;thode &agrave; enseigner. C'est la raison pour laquelle, lorsque le Bouddha Shakyamuni a transmis cette m&eacute;thode sans forme &agrave; Mahakasyapa, Il a dit que ce n'&eacute;tait pas une m&eacute;thode, parce que toutes les m&eacute;thodes &eacute;taient sans forme et qu'aucune m&eacute;thode n'&eacute;tait une m&eacute;thode.
<BR>&nbsp;
<CENTER><IMG SRC="img/zen4.gif"></CENTER>
<BR>&nbsp;