<HTML>
<HEAD>
<TITLE>Interlude spirituels - Le parfait syst&egrave;me int&eacute;rieur !</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Interlude spirituels</FONT>
</TABLE>
<BR><BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le parfait syst&egrave;me int&eacute;rieur !</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Yunxiu, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>Q</B></FONT>uand j'ai suivi des cours du soir, pour payer mes &eacute;tudes, j'avais un petit travail pendant la journ&eacute;e. Un jour, j'ai eu un travail de dactylo dans une soci&eacute;t&eacute; o&ugrave; les machines &agrave; &eacute;crire traditionnelles &eacute;taient encore utilis&eacute;es. Quand plusieurs personnes &eacute;taient en train de taper, le bruit discordant des machines &agrave; &eacute;crire me rendait neurasth&eacute;nique.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour ne plus entendre le bruit et parce que j'avais le d&eacute;sir d'&eacute;couter la voix et les enseignements de Ma&icirc;tre, j'ai &eacute;cout&eacute; au casque pendant le travail, les cassettes audio des conf&eacute;rences de Ma&icirc;tre. Un jour, j'ai atteint inconsciemment la parfaite concentration et mes doigts ont frapp&eacute; les touches si vite que j'allais presque aussi vite que les dactylos qui avaient deux ans d'exp&eacute;rience. Je n'avais plus besoin de regarder le clavier. Dactylographier &eacute;tait devenu un r&eacute;flexe automatique et mes doigts pouvaient trouver les bonnes touches avec une parfaite pr&eacute;cision.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien que je n'aie eu cette exp&eacute;rience qu'une fois, cela m'a laiss&eacute; une profonde impression en moi-m&ecirc;me. J'ai compris que ce n'est qu'en &eacute;tablissant un contact avec le syst&egrave;me int&eacute;rieur, qu'on obtient une r&eacute;action si merveilleuse et si subtile. Si chaque jour, on peut bien se concentrer et laisser le pouvoir int&eacute;rieur fonctionner par lui-m&ecirc;me, tout sera simple et parfait.

<P><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER></P>
</FONT>

