<HTML>
<HEAD>
<TITLE>&Eacute;l&eacute;vation de l'&acirc;me - </TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Panorama d'&eacute;v&eacute;nements</FONT>
</TABLE>
<BR>
<CENTER>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>L'exposition Whole Life &agrave; Austin, 1998</B><BR></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY"><IMG SRC="img/terre.gif" ALIGN=LEFT WIDTH=300>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Austin]<FONT SIZE=+3><B>L</B></FONT>es disciples du Texas ont particip&eacute; &agrave; l'exposition Whole Life 1998 &agrave; Austin. Il y avait des milliers de personnes qui repr&eacute;sentaient toutes sortes de pratiques spirituelles. En distribuant des livrets &eacute;chantillons et des revues aux visiteurs, les initi&eacute;s ont &eacute;t&eacute; surpris de d&eacute;couvrir que beaucoup d'entre eux avaient d&eacute;j&agrave; entendu parler de Ma&icirc;tre et avaient d&eacute;j&agrave; vu des vid&eacute;os de ses conf&eacute;rences sur une cha&icirc;ne de t&eacute;l&eacute;vision publique. Un homme a dit que regarder les vid&eacute;os de Ma&icirc;tre &agrave; la t&eacute;l&eacute;vision, &eacute;tait une de ses activit&eacute;s favorites. Un autre a dit : " Elle est si sinc&egrave;re, ce n'est pas une plaisanterie. " Par cons&eacute;quent, beaucoup de ces sinc&egrave;res chercheurs de la V&eacute;rit&eacute; ont profit&eacute; de cette occasion pour demander l'initiation.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les initi&eacute;s du Texas ont essay&eacute; de faire conna&icirc;tre les enseignements de Ma&icirc;tre sur le v&eacute;g&eacute;tarisme en offrant des plats v&eacute;g&eacute;tariens au public. Les gens faisaient la queue pour les go&ucirc;ter et les initi&eacute;s n'arrivaient pas &agrave; cuisiner assez vite pour servir tout le monde. Une des organisatrices de l'exposition nous a dit qu'elle adorait cette nourriture, qu'elle lui faisait du bien. Gr&acirc;ce &agrave; ces plats, beaucoup de gens sont venus &agrave; notre stand. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le dernier jour, les disciples &eacute;taient pratiquement les derniers &agrave; fermer leur stand. Alors qu'il allait partir, un homme est revenu en courant demander un livret &eacute;chantillon. C'&eacute;tait le dernier, comme si c'&eacute;tait calcul&eacute;. Chacun est rentr&eacute; chez soi, se sentant plus proche de Ma&icirc;tre apr&egrave;s avoir travaill&eacute; pour Elle, sachant qu'Elle avait touch&eacute; ceux qui sont pr&ecirc;ts. 

<P><CENTER><IMG SRC="img/ender1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>