<HTML>
<HEAD>
<TITLE>MGY - Trois tr&eacute;sors sacr&eacute;s</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">MGY</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Trois tr&eacute;sors sacr&eacute;s</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par un messager Guan Yin</I></FONT></CENTER>
</TABLE>
&nbsp;<BR><IMG SRC="img/mgy1.gif">
</CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>our une sœur initi&eacute;e &agrave; Xian, en Chine, la vie n'&eacute;tait rong&eacute;e que par la pauvret&eacute;, les maladies chroniques et un mariage malheureux. Sa seule consolation reposait sur les b&eacute;n&eacute;dictions d'amour et d'inspiration divine qu'elle recevait de Ma&icirc;tre pendant sa m&eacute;ditation quotidienne. Elle priait Dieu jour et nuit pour qu'Il lui donne des conseils et qu'Il l'aide &agrave; transcender les temps difficiles. Ses pri&egrave;res sinc&egrave;res ont enfin reçu une r&eacute;ponse. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un soir d'ao&ucirc;t 1996, la sœur a vu dans son r&ecirc;ve le corps de transformation de Ma&icirc;tre lui donner trois bijoux : une bague en or, un rubis, et un pendentif en jade. Ma&icirc;tre lui a dit qu'elle pouvait vendre les deux premiers pour qu'elle puisse aider sa famille. Mais pas le pendentif en jade, car Ma&icirc;tre pourrait le reprendre &agrave; tout moment. Le lendemain, quand la sœur s'est r&eacute;veill&eacute;e, elle a d&eacute;couvert les trois bijoux sacr&eacute;s sur sa table de nuit. Elle ignorait d'o&ugrave; ils pouvaient venir, mais ils &eacute;taient exactement comme elle les avait vus en r&ecirc;ve. Tenue d&eacute;licatement dans une petite bo&icirc;te sous un couvercle transparent, reposait une bague carr&eacute;e en or o&ugrave; il y &eacute;tait dessin&eacute; une roue de dharma, un rubis ovale d'un centim&egrave;tre de long environ, et un pendentif en jade de deux centim&egrave;tres d'un vert translucide, en forme de larme et attach&eacute; avec un ruban de soie fin. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand les initi&eacute;s locaux ont entendu cela, ils ont accouru chez elle pour partager cet &eacute;pisode sacr&eacute; et inconcevable. Le troisi&egrave;me tr&eacute;sor &eacute;tait le plus miraculeux. Plus d'une douzaine d'initi&eacute;s ont vu dans le pendentif un spectre changeant d'innombrables formes de manifestations de Ma&icirc;tre, &eacute;clatant de couleurs resplendissantes ! La joie et la reconnaissance envers Ma&icirc;tre pour sa gr&acirc;ce a &eacute;mu la sœur jusqu'aux larmes. Elle s'est dit : "Je ne dois jamais abandonner, peu importe &agrave; quel point, la vie devient difficile. Je ne dois jamais vendre les tr&eacute;sors sacr&eacute;s pour de l'argent."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre nous a enseign&eacute; que la chose la plus importante dans la vie est le d&eacute;sir sinc&egrave;re pour la V&eacute;rit&eacute;. Ce d&eacute;sir intense pour la pratique spirituelle et pour l'illumination est en soi une b&eacute;n&eacute;diction et un grand m&eacute;rite, et c'est m&ecirc;me plus grand que de requ&eacute;rir des exp&eacute;riences. Les mots de Ma&icirc;tres deviennent r&eacute;alit&eacute; pour les initi&eacute;s qui pratiquent sinc&egrave;rement. 

&nbsp;<BR>&nbsp;<BR><CENTER><IMG SRC="img/mgy2.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

