<HTML>
<HEAD>
<TITLE>Une histoire racont&eacute;e par Ma&icirc;tre - Le Roi devenu fermier</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Une histoire racont&eacute;e par Ma&icirc;tre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Le Roi devenu fermier</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par Ma&icirc;tre Supr&ecirc;me Ching Hai, Centre culturel de Pingtung, Formose<BR>
Le 30 janvier 1988 (initialement en chinois)</I></FONT></CENTER>
</TABLE>
</CENTER>
<P ALIGN="JUSTIFY"><IMG SRC="img/imghis1.gif" ALIGN="LEFT"><FONT SIZE=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>D</B></FONT>ans l'Inde d'autrefois, un roi alla pr&eacute;senter ses respects &agrave; un saint, un saint authentique et omnipr&eacute;sent qui pratiquait la m&eacute;thode Guan Yin. Il avait souvent entendu dire que de voir un saint vivant apportait une immense b&eacute;n&eacute;diction et de grands bienfaits, et que les karmas de maintes vies pouvaient &ecirc;tre compl&egrave;tement chang&eacute;s. Le roi alla voir le saint et demanda : " J'ai ou&iuml; dire que mes karmas seraient chang&eacute;s rapidement apr&egrave;s avoir vu un saint. Comment cela se peut-il ? Apr&egrave;s, vous avoir vu, quels b&eacute;n&eacute;fices en retirerai-je ? " Le saint r&eacute;pondit bri&egrave;vement : " Vous r&eacute;coltez ce que vous avez sem&eacute;. " Puis, il renvoya le roi &agrave; son palais. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le roi fut tr&egrave;s d&eacute;çu. Il avait entendu dire qu'on pouvait obtenir de grandes b&eacute;n&eacute;dictions et d'immenses bienfaits, par le fait de voir un saint vivant. Mais tout ce qu'il avait obtenu &eacute;tait une courte r&eacute;ponse : "Vous r&eacute;coltez ce que vous avez sem&eacute;". Il pensa : " Je le savais d&eacute;j&agrave;. Alors, qu'ai-je gagn&eacute; en allant le voir ? " Il &eacute;tait frustr&eacute;. Son pays avait une mauvaise r&eacute;putation, et il avait esp&eacute;r&eacute; qu'en allant voir le saint cela irait mieux. Il n'avait pas pens&eacute; que le saint ne lui dirait que quelques mots. S'ennuyant, il quitta le palais pour aller chasser. En poursuivant un lapin, il s'enfonça dans la for&ecirc;t. Fatigu&eacute;, il s'allongea pour se reposer.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il r&ecirc;va qu'il &eacute;tait un pauvre fermier. Il y avait la famine, le village n'avait plus de nourriture. Il avait une douzaine d'enfants, une femme et ses parents &agrave; nourrir, mais il &eacute;tait si pauvre qu'il n'y avait plus rien &agrave; manger. D&eacute;sesp&eacute;r&eacute;, il sortit chercher de la nourriture. Voyant quelques fruits aigres sur un arbre, il essaya de grimper pour les cueillir. Mais il &eacute;tait si faible qu'il tomba de l'arbre, avant m&ecirc;me d'en avoir attraper un. Le chute sortit le roi de son r&ecirc;ve. Il se retrouva allong&eacute; sous l'arbre en question, les v&ecirc;tements pleins de poussi&egrave;re. Il en fut encore plus frustr&eacute; : " Je n'ai rien gagn&eacute; en me rendant chez ce saint, et maintenant je fais ce r&ecirc;ve &eacute;trange. Il ne faut plus que je le voie. "
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le roi &eacute;tait seul, perdu, s&eacute;par&eacute; de ses sujets, affam&eacute;. Il monta &agrave; cheval pour chercher de la nourriture. D&egrave;s qu'il entra dans un village, une foule l'entoura et cria : " Ah, te voil&agrave; ! On t'a cherch&eacute; partout. O&ugrave; t'&eacute;tais-tu cach&eacute; ? Ta famille meurt de faim. Tu &eacute;tais suppos&eacute; aller chercher &agrave; manger, mais tu t'es cach&eacute; et tu as vol&eacute; ces jolis v&ecirc;tements et ce cheval. Pourquoi es-tu si m&eacute;chant tout d'un coup ? "
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le roi &eacute;tait perplexe. " Qu'avez-vous tous ? Je suis le roi ! " Bien s&ucirc;r, personne ne le croyait : " Comment, oses-tu dire des choses insens&eacute;es et te dire roi ? " La foule l'entra&icirc;na dans le village en lui reprochant : " Tes parents, ta femme et tes enfants meurent de faim ici et tu te fais passer pour un roi. Tu dis vraiment des &acirc;neries. " Les villageois pens&egrave;rent qu'il &eacute;tait quelque peu &eacute;tourdi, le battirent et l'admonest&egrave;rent. Le roi ne put les convaincre par aucun moyen.
<P ALIGN="JUSTIFY"><IMG SRC="img/imghis2.gif" ALIGN="LEFT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puis, soudain, ses sujets arriv&egrave;rent et le saint aussi. Le roi implora imm&eacute;diatement : " Oh saint homme, que se passe-t-il ? Ces gens me prennent pour le mari de cette femme et le p&egrave;re de ces enfants. " Le roi &eacute;tait terrifi&eacute; &agrave; la vue de tous ces enfants. Le saint expliqua : " Comme je te l'ai dit, tu r&eacute;coltes ce que tu s&egrave;mes. " Le roi ne comprenait toujours pas. Il supplia le saint d'en dire plus. " C'&eacute;tait ton destin d'&ecirc;tre un fermier souffrant de la faim pendant soixante ans. Tu devais nourrir tes parents, ta femme et tes enfants. Toutefois, parce que tu es venu me voir aujourd'hui, j'ai chang&eacute; ton destin en cinq, dix minutes de r&ecirc;ve. C'est ce qui s'est pass&eacute;. " Le roi hocha la t&ecirc;te : "Maintenant, je comprends." Les villageois comprirent aussi et r&eacute;confort&egrave;rent la famille du fermier : "Il aurait d&ucirc; &ecirc;tre ton mari mais son destin a chang&eacute;. Il est devenu le roi m&ecirc;me s'il ressemble beaucoup au fermier."
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un saint compl&egrave;tement illumin&eacute; est capable de changer l'univers tout entier. Il n'y a rien qu'il ne puisse changer. Vous avez s&ucirc;rement lu dans des textes sacr&eacute;s qu'un saint totalement illumin&eacute; peut r&eacute;duire la taille de l'univers pour le mettre dans un pore de sa peau. Avez-vous d&eacute;j&agrave; entendu cela ? Maudgalyayana &eacute;tait un arhat (un saint lib&eacute;r&eacute;). Il pouvait r&eacute;duire la taille de deux pays et les mettre dans son bol. Un saint totalement illumin&eacute; peut changer le destin. Il peut mettre facilement l'univers dans son cœur sans que personne s'en aperçoive, sans qu'une des milliards de personnes prenne conscience d'&ecirc;tre dans un pore de peau d'un saint compl&egrave;tement illumin&eacute;. Ceci prouve qu'un saint totalement illumin&eacute; poss&egrave;de un pouvoir inconcevable.
</FONT>


<BR>&nbsp;<BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>