<HTML>
<HEAD>
<TITLE>Paroles de Ma&icirc;tre - Un monde &agrave; l'envers</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Sur le chemin</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Un monde &agrave; l'envers</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le disciple r&eacute;sident Chen, Hsihu, Formose</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4><P ALIGN="JUSTIFY"><IMG SRC="img/ALEnvers.gif" ALIGN=LEFT WIDTH=225>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>ne fois, Ma&icirc;tre a dit que l'esprit de la montagne et de l'eau, dans le roman intitul&eacute; Le voyage de l'Ouest &eacute;taient des m&eacute;taphores faisant allusion &agrave; l'attachement des pratiquants spirituels pour les paysages magnifiques.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a eu un temps o&ugrave; les disciples r&eacute;sidents vivaient dans des tentes. Mais, chaque fois que nous nous installions quelque part et que les fleurs ainsi que les arbres que nous avions plant&eacute;s commençaient &agrave; peine &agrave; s'&eacute;panouir et &agrave; pousser admirablement, il &eacute;tait temps pour nous de d&eacute;m&eacute;nager &agrave; nouveau. Plus tard, nous avons emm&eacute;nag&eacute; dans des grottes que nous avions construites nous-m&ecirc;mes et nous &eacute;tions tous excit&eacute;s &agrave; l'id&eacute;e d'avoir, finalement, tous notre petit coin. Plusieurs d'entre nous s'&eacute;taient creus&eacute;s la cervelle pour trouver des façons d'embellir l&agrave; o&ugrave; nous vivions. Lorsque tout &eacute;tait presque en ordre, Ma&icirc;tre a donn&eacute; l'instruction : "Les hommes doivent &eacute;changer leurs habitations avec celles des femmes." Brusquement, nous n'avions plus nos propres grottes.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque nous &eacute;tions sur le point de rev&ecirc;tir les nouveaux habits monastiques bleus et rouges, Ma&icirc;tre a sagement et ing&eacute;nieusement invers&eacute; les concepts "le rouge pour les femmes et le bleu pour les hommes". Ensuite, nous avons abandonn&eacute; nos habits monastiques, ce qui a introduit une perc&eacute;e encore plus grande dans nos conceptions par rapport &agrave; la pratique spirituelle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plusieurs disciples responsables ont eu diff&eacute;rentes t&acirc;ches allant d'un jour &agrave; une semaine ou deux semaines &agrave; plusieurs mois ou ann&eacute;es. Ceci &eacute;tait une autre façon de nous d&eacute;faire de nos attachements pour la renomm&eacute;e et la position. Lorsque nous sommes inconnus, nous ne sommes pas conscients de notre d&eacute;sir de renomm&eacute;e ou de gains. Mais d&egrave;s que nous les avons, nous en prenons imm&eacute;diatement conscience. Le d&eacute;sir de la renomm&eacute;e et des gains reste parfois dissimul&eacute;. Par exemple, certaines personnes se font concurrences et sont fi&egrave;res de leur progr&egrave;s spirituel, ne mangeant qu'un seul repas par jour et m&eacute;ditant toute la nuit sans avoir besoin de dormir. Apr&egrave;s qu'ils aient pratiqu&eacute; de cette façon pendant un certain temps, ils peuvent sembler tout-puissants dans leur pratique spirituelle, alors qu'en r&eacute;alit&eacute;, ils ont gagn&eacute; int&eacute;rieurement une fiert&eacute; de plus en plus obstin&eacute;e. Nous sommes tr&egrave;s heureux d'avoir un Ma&icirc;tre vivant qui n'h&eacute;site pas &agrave; rompre &agrave; temps notre ignorance ainsi que nos attachements.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre a aussi utilis&eacute; la cuisine comme salle de classe, pour nous permettre de comprendre que la v&eacute;ritable renonciation est la possession sans attachements. Lorsque nous nous sommes joints au groupe monastique, dans les premiers temps, la cuisine n'&eacute;tait rien de plus qu'un morceau de toile &eacute;tendu au-dessus de deux grands woks. Plus tard, lorsque les cr&eacute;ations artistiques de Ma&icirc;tre ont rapport&eacute; de l'argent, Elle a construit pour nous une magnifique cuisine, toute &eacute;quip&eacute;e d'&eacute;quipements modernes ainsi que d'un canap&eacute;. Nous &eacute;tions ravis &agrave; l'id&eacute;e que nous n'aurions plus &agrave; endurer la pluie et le vent. Cependant, le plaisir n'a dur&eacute; que quelques mois avant de partir pour le Cambodge, o&ugrave; nous sommes revenus &agrave; la vie simple d'auparavant, mais nous &eacute;tions heureux comme toujours.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avant de suivre Ma&icirc;tre, nous pensions que le mod&egrave;le id&eacute;al de pratique spirituelle &eacute;tait de vivre une vie &eacute;conome et simple, paraissant sinc&egrave;re et m&eacute;ditant assid&ucirc;ment. Au d&eacute;part, lorsque nous avons renonc&eacute; &agrave; la vie la&iuml;que, nous pensions que nous allions vivre dans un endroit recul&eacute; et silencieux pour nous am&eacute;liorer nous-m&ecirc;mes. Cependant, d&egrave;s que nous avons r&eacute;alis&eacute; profond&eacute;ment que la vie simple &eacute;tait ce qu'il y avait de plus confortable, inopin&eacute;ment, Ma&icirc;tre nous a renvoy&eacute; dans la r&eacute;alit&eacute; mondaine pour nous permettre d'apprendre plus de leçons. Pour &ecirc;tre en accord avec la soci&eacute;t&eacute;, nous avons commenc&eacute; &agrave; porter des costumes avec des cravates, ce qui &eacute;tait pour nous un grand sacrifice parce que nous renoncions &agrave; ce que nous aimions vraiment. Toutefois, tandis que le temps s'&eacute;coulait, nous avons graduellement r&eacute;alis&eacute; qu'il n'y avait rien de tel que la vie mondaine, que tout ce que nous rencontrons dans la vie quotidienne est une leçon pour la pratique spirituelle. L&agrave; encore, nous reprenions, une &agrave; une, les choses auxquelles nous avions renonc&eacute; auparavant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous savons que Ma&icirc;tre pr&eacute;f&egrave;re s'habiller simplement mais, afin de sauver des &ecirc;tres sensibles, Elle porte des v&ecirc;tements et des bijoux splendides, ce qui est comme &ecirc;tre encha&icirc;n&eacute;. En renonçant au monde tout en restant actif dans la soci&eacute;t&eacute;, Elle est vraiment le sommet de la perfection. Les Ma&icirc;tres d'autrefois ont sacrifi&eacute; leur r&eacute;putation, ont &eacute;t&eacute; condamn&eacute;s pour manquer de compassion, laissant les disciples geler dans la neige, br&ucirc;lant les bras de leurs disciples pour effacer leurs souffrances en enfer, ont pr&eacute;tendu manger de la viande et boire de l'alcool, ont &eacute;t&eacute; l'objet de critiques et de doutes de leurs disciples, tout cela pour rompre leurs id&eacute;es pr&eacute;conçues au sujet de la pratique spirituelle. Nous pouvons comprendre les efforts soign&eacute;s de ces anciens Ma&icirc;tres. Cependant, nous doutons &agrave; savoir si nous pouvons, &agrave; jamais ou n'importe o&ugrave;, rencontrer une autre comme le Ma&icirc;tre Supr&ecirc;me Ching Hai, qui a sacrifi&eacute; Sa propre r&eacute;putation et fait tant de choses auxquelles d'autres pratiquants spirituels auraient voulu renoncer, seulement pour &eacute;lever leur niveau spirituel.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Depuis les temps anciens, tous les Ma&icirc;tres illumin&eacute;s ont insist&eacute; sur le fait que la pratique spirituelle n&eacute;cessite trois aspects : &ecirc;tre ordinaire, &ecirc;tre assidu et &ecirc;tre illumin&eacute;. Pour la plupart des pratiquants spirituels, l'assiduit&eacute; est devenue la mesure du progr&egrave;s spirituel, tandis que les deux autres aspects sont oubli&eacute;s. Seulement un &ecirc;tre pleinement illumin&eacute; peut &ecirc;tre r&eacute;ellement ordinaire. C'est pourquoi nous disons qu'une personne de grande sagesse para&icirc;t souvent lente. Seulement alors, une personne peut &ecirc;tre dans la lumi&egrave;re tandis qu'elle est dans la salet&eacute;. Nous ne pouvons pas &ecirc;tre ordinaires lorsque nous avons toujours des id&eacute;es pr&eacute;conçues &agrave; propos de la pratique spirituelle, lorsque nous avons peur des commentaires des autres et lorsque nous vivons toujours d'apr&egrave;s l'opinion des gens en ce qui concerne le vrai et le faux, le bon et le mauvais. De m&ecirc;me, nous cadrons notre Ma&icirc;tre &agrave; l'int&eacute;rieur de nos id&eacute;es pr&eacute;conçues. Lorsque Ses actions sortent &agrave; l'ext&eacute;rieur de notre cadre pr&eacute;conçu, nous La critiquons implacablement, oubliant que la pratique spirituelle n'est pas parfaite sans &ecirc;tre ordinaire.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le S&ucirc;tra du Lotus cite tr&egrave;s clairement que les Bouddhas (les &ecirc;tres compl&egrave;tement illumin&eacute;s ) peuvent se transformer en toutes sortes d'&ecirc;tres incluant les dieux, les fant&ocirc;mes, les rois, les fonctionnaires, les personnes ordinaires, les &eacute;pouses ainsi que les serviteurs afin de d&eacute;livrer les &ecirc;tres sensibles. Aussi longtemps que cela b&eacute;n&eacute;ficie les &ecirc;tres sensibles, le concept d'&ecirc;tre ordinaire ou pas n'existe pas. Ma&icirc;tre est un mod&egrave;le exemplaire pour d&eacute;livrer les &ecirc;tres sensibles &agrave; travers les chansons, la danse, les compositions musicales, les jeux d'&eacute;checs, la po&eacute;sie, la peinture et les v&ecirc;tements. En effet, Elle est l'interpr&eacute;tation la plus r&eacute;aliste et la plus parfaite du S&ucirc;tra du Lotus.

<CENTER><IMG SRC="img/vague.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

