<HTML>
<HEAD>
<TITLE>Un livre inoubliable - Personnages dans "Le Voyage de l'Ouest"</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un livre inoubliable</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Personnages dans<BR>"Le Voyage de l'Ouest"</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; la retraite de Hong Kong, <BR>le 1er octobre 1993 (Initialement en chinois)</I></FONT></CENTER>
</TABLE><BR>
<IMG SRC="img/livre1.gif"><BR>
<IMG SRC="img/livre2.gif">&nbsp;
</CENTER>
<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B><I>"Le Voyage de l'Ouest" est un livre sur les exp&eacute;riences et les pi&egrave;ges de la pratique spirituelle. Plus, je le lis, plus j'admire l'&eacute;crivain. Il a donn&eacute; des descriptions tr&egrave;s imag&eacute;es de nos vies et nos qualit&eacute;s int&eacute;rieures et a utilis&eacute; toutes sortes de m&eacute;taphores pour d&eacute;peindre les obstacles de la pratique spirituelle et les mani&egrave;res de les surmonter. Plus, nous pratiquons, mieux nous comprenons le sens de ce livre, et plus nous avons le sentiment que ce n'est pas qu'un simple conte de f&eacute;es. Ce livre comporte vraiment de tr&egrave;s bons enseignements. Quand vous aurez commenc&eacute; &agrave; pratiquer la m&eacute;thode Guan Yin, vous comprendrez mieux ; vous verrez votre &ecirc;tre int&eacute;rieur et deviendrez illumin&eacute;s !</I></B>
<BR>&nbsp;<BR><HR>

<FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>D</B></FONT>ans "Le Voyage de l'Ouest", Xuan Zang (alias Tripitaka) est un ma&icirc;tre tr&egrave;s gentil et solennel. Mais qu'en est-il de ses trois disciples ? Ils sont laids, ils tuent. Tout le monde meurt de peur en les voyant. Mais Xuan Zang, lui, n'a pas peur. Il les accepte comme disciples. Et eux, le soutiennent de tout leur cœur dans sa qu&ecirc;te victorieuse des &eacute;critures. Sans la f&eacute;rocit&eacute; de ses trois disciples, Xuan Zang ne serait peut-&ecirc;tre jamais arriv&eacute; &agrave; l'Ouest. Par cons&eacute;quent, tout est utile. Si nous comprenons les lois de l'univers et le secret de la Cr&eacute;ation, nous savons tirer partie de tout. Rien n'est inutile.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ne vous imaginez pas que le Roi Singe, Pigsy et Sandy n'existent pas. Ils repr&eacute;sentent notre nature int&eacute;rieure et le combat de Xuan Zang pour trouver les &eacute;critures. Le Roi Singe repr&eacute;sente son intelligence, sa sagesse et le pouvoir tout-puissant. Chaque fois qu'il demande au Bouddha de lui venir en aide, ses probl&egrave;mes sont r&eacute;solus. Pigsy symbolise la paresse et le go&ucirc;t pour les femmes. Il aime les jolies femmes et craque pour les bons petits plats. Sandy, c'est le calme, l'&eacute;quilibre, l'&eacute;tat o&ugrave; le bien et le mal n'existent pas. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Roi Singe d&eacute;crit dans le livre est tr&egrave;s, tr&egrave;s intelligent. Il a le pouvoir de se transformer de soixante-douze façons diff&eacute;rentes. Avant d'atteindre l'illumination, il cr&eacute;e la pagaille &agrave; la cour c&eacute;leste et pr&eacute;tend &ecirc;tre le Grand Sage du Paradis. Ceci repr&eacute;sente le combat de notre nature int&eacute;rieure. S'il avait eu le niveau du Seigneur du Paradis, il n'aurait pas eu besoin de cr&eacute;er la pagaille. Il est comme nous. Nous savons que nous avons des qualit&eacute;s divines int&eacute;rieures, les plus &eacute;lev&eacute;es, mais comme nous n'avons pas atteint ce niveau, nous ne croyons pas en nous-m&ecirc;mes. Nous avons confiance en nous-m&ecirc;mes aujourd'hui, mais pas demain, la m&ecirc;me chose le surlendemain, puis nous perdons foi le jour suivant. Si nous sommes illumin&eacute;s et savons qui nous sommes, nous sentons notre noblesse et notre unit&eacute; avec le ciel, la terre et avec tout. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais les difficult&eacute;s sont nombreuses dans ce monde. Lorsque nous rencontrons des obstacles et des ennuis, nous retombons au niveau de mortel. Nous doutons de nous-m&ecirc;mes, nous nous sentons tr&egrave;s faibles, d&eacute;sempar&eacute;s, impuissants. Vient la frustration. On a beau nous r&eacute;p&eacute;ter que nous sommes Dieu ou des saints, nous ne voulons pas &eacute;couter. Nous perdons confiance. Les pratiquants Guan Yin vivent les m&ecirc;mes exp&eacute;riences que le Roi Singe. C'est pourquoi nous luttons et causons beaucoup d'ennuis. Aujourd'hui, nous voulons devenir Dieu, mais pas demain. Aujourd'hui, nous sommes Dieu, pas demain. Aujourd'hui, nous sommes Dieu, demain nous sommes Maya et faisons n'importe quoi. Voil&agrave; le conflit int&eacute;rieur de Xuan Zang. A travers le singe, l'&eacute;crivain fait une m&eacute;taphore de nos esprits agit&eacute;s. Mais l'esprit est puissant, intelligent. Il peut obtenir tout ce qu'il veut et aller o&ugrave; il veut. Mais o&ugrave; qu'il aille, cela reste dans le royaume de l'esprit et ne peut d&eacute;passer les trois mondes. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans "Le Voyage de l'Ouest", le Roi singe accompagne Xuan Zang dans son voyage vers l'Ouest &agrave; la recherche des &eacute;critures pour le bien des &ecirc;tres sensibles. Mais Dieu envoie des d&eacute;mons et des esprits pour leur faire du mal. Les quatre-vingt-et une souffrances sont toutes cr&eacute;&eacute;es par Dieu. Qu'est-ce que cela veut dire ? Cela signifie qu'on ne peut pas grandir sans &eacute;preuves et tribulations, tout comme un soldat ne peut &ecirc;tre bon sans entra&icirc;nement, ou un enfant apprendre bien ses leçons sans contr&ocirc;les. Les &eacute;preuves sont bonnes car elles nous permettent de mesurer nos progr&egrave;s et notre foi. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous avez lu dans le livre, le passage o&ugrave; le ma&icirc;tre et les disciples sont bless&eacute;s par des arbres, encha&icirc;n&eacute;s par des fleurs ou bless&eacute;s par les dieux de la montagne, etc. C'est ce que je viens de vous dire, la m&ecirc;me chose : le monde ext&eacute;rieur est parfois peu s&ucirc;r, dangereux pour nous. Si nous nous y attardons, nous nous perdons et oublions notre nature originelle. Alors, on peut facilement y &ecirc;tre encha&icirc;n&eacute;. C'est comme lorsqu'on est habitu&eacute; &agrave; vivre quelque part, on n'a pas envie d'aller ailleurs ou on a du mal &agrave; dormir ailleurs. C'est la m&ecirc;me chose pour un pratiquant spirituel. Il lui arrive d'aller quelque part et de vouloir y rester. A l'origine, son but est de trouver les &eacute;critures et d'atteindre l'&eacute;tat divin. Mais il se retrouve dans un lieu, d&eacute;couvre des paysages magnifiques, de beaux arbres, de belles fleurs, des fruits en abondance et il pr&eacute;f&egrave;re rester l&agrave; plut&ocirc;t que de poursuivre sa route. Il se dit : "Apr&egrave;s tout, pourquoi vouloir &ecirc;tre Dieu ? Autant profiter de ces fleurs, de ces arbres, &eacute;crire, r&eacute;citer des po&egrave;mes !"
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans "Le Voyage de l'Ouest", les dieux des arbres et des fleurs viennent tenter Xuan Zang. Il en tombe presque amoureux. C'est parce qu'il commence &agrave; vraiment appr&eacute;cier le paysage, ce n'est pas qu'il y ait v&eacute;ritablement un dieu des arbres pour le pi&eacute;ger. Il y est attach&eacute;, ce qui revient au m&ecirc;me que d'&ecirc;tre encha&icirc;n&eacute; par les arbres et les fleurs. En plus, les arbres et les fleurs ont &eacute;galement leur propre esprit. Si nous les aimons, ils communiquent avec nous. Ainsi, plus nous les aimons, plus ils nous encha&icirc;nent. Et notre niveau stagne &agrave; cet endroit. Nous devons avancer dans notre pratique spirituelle sans nous arr&ecirc;ter nulle part. C'est la raison pour laquelle on dit qu'il est dangereux de regarder le monde ext&eacute;rieur. C'est tout. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Roi Singe repr&eacute;sente davantage la maturit&eacute; de notre sagesse. Seulement, s'il ne fait pas attention et se soumet aux habitudes mat&eacute;rielles de Xuan Zang, lui aussi va s'emp&ecirc;trer dans les catastrophes. Mais comme c'est le Roi Singe, il arrive &agrave; s'&eacute;chapper t&ocirc;t ou tard et ne reste pas encha&icirc;n&eacute; trop longtemps. Ce qui n'est pas le cas de Pigsy (Ma&icirc;tre rit.) Par cons&eacute;quent, &agrave; un moment donn&eacute;, Dieu se manifeste sous la forme de trois superbes femmes. Pigsy, ne se doutant de rien, est aveugl&eacute; par le d&eacute;sir et tombe dans le filet. Il n'est pas bless&eacute;, mais reste quand m&ecirc;me encha&icirc;n&eacute; pendant un moment. Qu'est-ce que l'encha&icirc;nement ? M&ecirc;me si une personne est tr&egrave;s belle, qu'elle est une v&eacute;ritable incarnation de Dieu, et que vous en tombez amoureux, vous &ecirc;tes pi&eacute;g&eacute; par vos sentiments. A l'origine, vous aviez l'intention d'aller chercher les &eacute;critures vers l'Ouest, mais vous vous arr&ecirc;tez l&agrave; parce que vous aimez cette personne. Ceci retarde votre voyage spirituel. Par cons&eacute;quent, m&ecirc;me si cette personne est la manifestation de Dieu, vous ne devez pas y pr&ecirc;ter attention ! Attention &agrave; ne pas vous laisser encha&icirc;ner par les belles femmes ou les plaisirs de ce monde. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, Xuan Zang est pi&eacute;g&eacute; dans une cave pleine d'araign&eacute;es. Il est encha&icirc;n&eacute; par de jolies femmes et de nombreux enfants, qui sont des formes de transformations des araign&eacute;es. C'est le principe de la famille. Peut-&ecirc;tre qu'&agrave; ce moment-l&agrave;, il avait envie de fonder une famille, se demandant pourquoi traverser toutes ces &eacute;preuves pour les &eacute;critures. Pourquoi ne pas se marier, et avoir des karmas tous mignons ? Ne serait-ce pas sympathique ? (Rires) D&egrave;s que ce genre de pens&eacute;e vous traverse l'esprit, vous &ecirc;tes encha&icirc;n&eacute;. M&ecirc;me si vous n'avez pas de femme ou d'enfants pour vous retenir, rien que d'y penser, vous &ecirc;tes encha&icirc;n&eacute; et votre niveau change ! Alors, si vous avez longtemps cette id&eacute;e en t&ecirc;te, vous &ecirc;tes retenu dans ce lieu pendant un certain temps. Par cons&eacute;quent, ce n'est pas qu'il soit retenu par les esprits des petites araign&eacute;es, il s'agit de ses propres pens&eacute;es. C'est lui qui s'encha&icirc;ne &agrave; cette situation. Le chemin spirituel &eacute;tant long, nous changeons in&eacute;vitablement d'avis de temps en temps. L'&eacute;crivain &agrave; travers cette histoire, d&eacute;crit l'esprit de Xuan Zang qui doit surmonter toutes sortes de barri&egrave;res mentales. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a aussi un esprit d'os blanc qui peut se transformer en jolie femme pour attirer les gens et sucer leur sang. De quel esprit s'agit-il ? C'est l'esprit &agrave; l'int&eacute;rieur de nous ou notre tendance &agrave; vouloir attirer les autres sexuellement. C'est pourquoi, depuis les temps anciens, les pratiquants spirituels utilisent une m&eacute;thode qui est de visualiser un os blanc afin de ma&icirc;triser leur d&eacute;sir. Ils pratiquaient jusqu'&agrave; visualiser tout le monde sous la forme d'os blanc. C'est bien aussi de ne voir derri&egrave;re une jolie femme ou un bel homme qu'un os blanc ou un squelette. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En voyant le Roi Singe se faire prendre par le Bodhisattva Guan Yin qui lui fait porter un anneau en or sur la t&ecirc;te, on peut se demander si le Bodhisattva Guan Yin est vraiment mis&eacute;ricordieux. En fait, si Elle ne faisait pas cela, il n'y aurait aucun moyen de le ma&icirc;triser. Le Bodhisattva Guan Yin voulait lui enseigner quelque chose et l'aider. C'est pour cela qu'Elle lui a donn&eacute; cet anneau d'or. Sinon, il n'y aurait pas de moyen de changer sa personnalit&eacute;. Et il ne serait pas capable de progresser. Ainsi, Dieu et les saints ne se contentent pas de sourire et de vous donner des bonbons. Cela vous g&acirc;terait et reviendrait &agrave; vous acheter un ticket pour l'enfer !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, vous comprenez les m&eacute;taphores de cette histoire ? Nous avons tous les qualit&eacute;s du cochon et du singe. Les animaux aussi mangent, portent leurs petits et prennent soin d'eux. Ils ne sont pas tellement diff&eacute;rents de nous. Ainsi, si nous ne pratiquons pas, nous ne sommes pas vraiment diff&eacute;rents des animaux. Gr&acirc;ce &agrave; Dieu, nous pratiquons la m&eacute;ditation et d&eacute;veloppons notre sagesse. Les animaux ne peuvent pas en savoir autant que nous. C'est pourquoi, vous devez prendre grand soin de votre point Xuan Zang (Ma&icirc;tre montre l'oeil de sagesse) et de votre coin de compassion. Ne laissez pas les penchants du cochon et du singe contr&ocirc;ler votre vie de tous les jours et salir votre pr&eacute;cieuse "demeure."

<BR>&nbsp;<BR><CENTER><IMG SRC="img/livre3.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

