<HTML>
<HEAD>
<TITLE>Reportages sp&eacute;ciaux - La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>D'Afrique du Sud avec amour</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Durban, Afrique du Sud, le 26 novembre 1999</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/sr7.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>&Agrave;</B></FONT> la conf&eacute;rence de Durban, Ma&icirc;tre est arriv&eacute;e v&ecirc;tue comme une princesse africaine. Elle &eacute;tait plus rayonnante que le soleil d'Afrique. Elle a &eacute;t&eacute; accueillie par un groupe de danseurs africains qui ont ex&eacute;cut&eacute; une danse tr&egrave;s vive appel&eacute;e &quot; R&ecirc;ve africain &quot; repr&eacute;sentant une personne perdue dans la confusion de ce monde jusqu'au moment o&ugrave; elle d&eacute;couvre la compr&eacute;hension spirituelle. Le spectacle &eacute;tait si accompli que la salle &eacute;clata en applaudissements. Le responsable du groupe avait tellement de respect pour Ma&icirc;tre qu'elle lui exprima son d&eacute;sir de danser pour Elle n'importe o&ugrave;. D'ordinaire, cette personne supervise seulement les autres danseurs, mais pour la conf&eacute;rence de Ma&icirc;tre, elle a voulu danser pour Elle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des milliers de gens ont assist&eacute; &agrave; la conf&eacute;rence de Durban. Le hall principal et deux autres halls &eacute;taient combles et l'&eacute;quipe responsable a d&ucirc; disposer trois projecteurs vid&eacute;os pour les personnes qui n'avaient pas pu entrer dans le hall principal. Ont assist&eacute; aussi &agrave; cette conf&eacute;rence de nombreux gourous, swamis et autres leaders spirituels indiens ainsi que des gu&eacute;risseurs africains et des enseignants en spiritualit&eacute;. Apr&egrave;s le discours de Ma&icirc;tre, un grand nombre d'assistants ont re&ccedil;u l'initiation ou ont apprit la M&eacute;thode pratique.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup &agrave; Durban &eacute;taient tr&egrave;s heureux d'aider aux pr&eacute;paratifs de la conf&eacute;rence de Ma&icirc;tre. Des b&eacute;n&eacute;voles qui n'avaient jamais entendu parler de Ma&icirc;tre et n'&eacute;taient m&ecirc;me pas initi&eacute;s, y compris un conseiller municipal et un ancien membre du Parlement, ont travaill&eacute; souvent tard le soir. Deux soci&eacute;t&eacute;s ont imprim&eacute; les livrets-&eacute;chantillons africains et les prospectus en travaillant pendant le week-end.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les habitants de Durban se sont empress&eacute;s de prendre des livrets-&eacute;chantillons et des poign&eacute;es de prospectus pour leurs amis et famille en disant qu'ils avaient de la chance. Beaucoup de professeurs africains voulaient prendre des livrets-&eacute;chantillons pour les distribuer dans les &eacute;coles de la r&eacute;gion. Nous &eacute;tions d&eacute;licieusement surpris de leur sinc&eacute;rit&eacute;. Ils se sont m&ecirc;me pr&eacute;sent&eacute;s &agrave; 5 heures du matin pour coller les affiches de Ma&icirc;tre dans les petites villes environnantes ainsi que dans les biblioth&egrave;ques et les &eacute;coles. Nous avons accroch&eacute; des centaines de larges affiches de Ma&icirc;tre dans les rues de Durban. La ville enti&egrave;re devint magnifique et les gens se rassemblaient tout autour. Ils posaient des questions telles que : &quot; C'est une reine ? &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De nombreux journaux comme le Leader, le Sunday Tribune, le Daily News, le Post, Ilanga et le Mercury, de m&ecirc;me que plusieurs stations radio &agrave; Durban, particuli&egrave;rement int&eacute;ress&eacute;s par Ma&icirc;tre ont r&eacute;dig&eacute; des articles tr&egrave;s respectueux et ont annonc&eacute; la conf&eacute;rence. Une station radio, Radio Lotus, a diffus&eacute; l'interview d'un disciple. Celle-ci a &eacute;t&eacute; rediffus&eacute;e cinq fois tellement elle a eu du succ&egrave;s. Les trois num&eacute;ros t&eacute;l&eacute;phoniques pour la conf&eacute;rence du Durban ont &eacute;t&eacute; occup&eacute;s au point que les gens nous demandaient de v&eacute;rifier si nos appareils n'&eacute;taient pas en panne. &Agrave; la vue de la photo de Ma&icirc;tre, un journaliste s'est exclam&eacute; qu'Elle &eacute;tait le Ma&icirc;tre f&eacute;minin qu'il recherchait et &eacute;tait exactement ce dont les gens d'Afrique du Sud avait besoin. Le journal le plus lu, le journal zoulou Ilanga a publi&eacute; un article sur une de ses pages principales ayant pour titre :  &quot; Venue d'un leader mondialement respect&eacute;. &quot; 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s la conf&eacute;rence, un gardien de parking est all&eacute; vers l'&eacute;quipe occup&eacute;s &agrave; enlever les affiches de Ma&icirc;tre dans les rues. Ils pensaient qu'il voulait leur demander de d&eacute;placer leur voiture, mais &agrave; leur grande surprise il a demand&eacute; d'avoir des affiches de Ma&icirc;tre, et d'apprendre la M&eacute;thode pratique !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les gens d'Afrique du Sud ont donn&eacute; &agrave; toute l'&eacute;quipe de travail un &eacute;norme soutien physique, moral et spirituel, et ont aussi aid&eacute; &agrave; faire que la tourn&eacute;e de Ma&icirc;tre en Afrique du Sud a &eacute;t&eacute; un immense succ&egrave;s. En consid&eacute;rant les gens d'Afrique du Sud, on ne peut s'emp&ecirc;cher de se demander s'ils ne sont pas venus d'un plan spirituel &eacute;lev&eacute; afin de nous aider &agrave; accomplir notre mission. Certains d'entre nous se sont m&ecirc;me demand&eacute;s si nous n'&eacute;tions pas dans le pass&eacute; natifs d'Afrique du Sud, vivants avec des moyens mat&eacute;riels limit&eacute;s mais avec une libert&eacute; spirituelle sans limite. M&ecirc;me apr&egrave;s avoir quitt&eacute; l'Afrique, beaucoup d'entre nous sont toujours fascin&eacute;s en se rappelant la sc&egrave;ne o&ugrave; les amis pratiquants assis autour d'un feu de camp, lors des soir&eacute;es vives d'Afrique, &eacute;coutaient les enseignements &eacute;lev&eacute;s de notre Ma&icirc;tre. Est-ce maintenant ou bien dans le pass&eacute; ? En Afrique o&ugrave; le temps n'est pas, seulement la spiritualit&eacute; est.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>