<HTML>
<HEAD>
<TITLE>Echange spirituel - Juste une autre ann&eacute;e et une autre date
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Echange spirituel</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Juste une autre ann&eacute;e et une autre date</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le fr&egrave;re initi&eacute; Jonathan Pi, Ohio, &Eacute;tats-Unis.</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/ex-a.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>C</B></FONT>'&eacute;tait un beau jour. Le ciel bleu &eacute;tait lumineux de soleil et d&eacute;cor&eacute; de doux nuages blancs. Le paysage montagneux du Missouri &eacute;tait enchanteur, avec ses feuilles couleur d'automne. Jouissant de la beaut&eacute; automnale de l'Am&eacute;rique du Nord, je conduisais sur l'autoroute pour rentrer chez moi en Ohio.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je remercie Ma&icirc;tre de m'avoir donn&eacute; beaucoup d'heures relaxantes en conduisant sur l'autoroute et de pouvoir appr&eacute;cier le Midwest des &Eacute;tats-Unis. J'aime beaucoup cette r&eacute;gion. Les gens sont simples et chaleureux. Ils agitent toujours la main de leur voiture ou vous aident gentiment lorsque vous en avez besoin quand vous les rencontrez sur les routes de campagne. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En m'approchant de l'entr&eacute;e de l'autoroute I-70, j'ai vu sur le bas c&ocirc;t&eacute; de la route un vieil homme portant une veste bleue et une casquette de base-ball. Il pointait son pouce en l'air, ce qui signifie qu'il faisait de l'auto-stop, et je me suis arr&ecirc;t&eacute; pour le laisser monter dans ma voiture. &quot; Dieu vous b&eacute;nisse &quot; &eacute;taient ses premiers mots lorsqu'il s'est assis sur le si&egrave;ge de devant, une Bible &agrave; la main.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; O&ugrave; allez-vous ?&quot; et &quot; Comment vous vous appelez ? &quot; demandais-je. &quot; Fred. Je vais dans le New Jersey voir mes soeurs et fr&egrave;res. &quot; r&eacute;pondait-il, en ajoutant, &quot; Je viens du Kansas, et je suis parti il y a quelques jours.&quot; Il continuait, &quot; J'ai fait de l'auto-stop aupr&egrave;s des camions. Les gens de ma ville ne se doutent pas que je puisse aller dans le New Jersey de cette mani&egrave;re. Mais, je disais que cela d&eacute;pend de Dieu. Si Dieu veut que je fasse ce voyage, je le ferais certainement. &quot; Il a ajout&eacute;, &quot;Vous voyez, Dieu vous a envoy&eacute; ici au bon moment parce que je faisais une sieste de deux heures &agrave; cet arr&ecirc;t de camions, et puis je suis venu ici pour faire de l'auto-stop, et en dix minutes seulement vous &ecirc;tes arriv&eacute;. Ainsi, vous voyez, c'est un parfait arrangement de Dieu. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, merci Ma&icirc;tre de m'avoir donn&eacute; comme compagnie, un coeur si pur. Nous avons parl&eacute; de Dieu et de la Bible. &quot; Il y a seulement un Dieu, qu'importe le nombre de religions qu'il y a dans le monde. &quot; disait le vieil homme. &quot; Vous croyez en votre religion et je crois en la mienne, mais nous avons le m&ecirc;me Dieu. &quot; J'&eacute;tais heureux d'entendre cela et pour son esprit ouvert. &quot; Que pensez-vous de l'an 2000 ? &quot; demandais-je soudain, bien que je ne me sois jamais souci&eacute; du probl&egrave;me &laquo;an 2000&raquo;. &quot; Pour moi, c'est juste une autre ann&eacute;e, une autre date. &quot; &quot; Oh, excellent ! &quot; Je r&eacute;pondais. Sa r&eacute;ponse &eacute;tait si simple. J'&eacute;tais surpris. Il continuait &agrave; parler, &quot; Oui, il y a beaucoup de gens qui se soucient de ce probl&egrave;me et pensent qu'ils devraient faire quelque chose. Dieu n'a pas dit cela. Ce n'est qu'une s&eacute;rie de sept jours, et chaque jour est un beau jour que Dieu nous donne. Pourquoi devrions-nous nous soucier du lendemain ? Laissez Dieu changer le monde autour. Nous devrions seulement prendre soin de nos fr&egrave;res et soeurs. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Merci Dieu de m'avoir donn&eacute; cette occasion de vous avoir pris en stop, &quot; lui disais-je, &quot; Votre coeur est si simple et pur. &quot; &quot; Oui, Dieu est simple, mais les humains sont durs, &quot; il r&eacute;pondait, en ajoutant, &quot; Quand j'&eacute;tais adolescent, j'ai compris que si vous fa&icirc;tes les choses selon la volont&eacute; de Dieu, alors ce sera plus facile pour vous. &quot; &quot; Oui, &laquo;an 2000&raquo; est juste un nombre que les &ecirc;tres humains ont cr&eacute;&eacute;. &quot; Je r&eacute;alisais soudain qu'il n'y a jamais de nombres dans la conscience de Dieu. &quot; Ce sentiment ne peut pas &ecirc;tre d&eacute;crit,&quot; disait l'homme. Ensuite, il m'a racont&eacute; son exp&eacute;rience : &quot; Il y a des ann&eacute;es de cela, mais quand vous l'avez v&eacute;cu, vous ne l'oubliez jamais parce que c'est tellement apaisant. J'&eacute;tais en train de faire du stop. Il pleuvait. Et je priais, alors je ne sentais plus la pluie. Un camion s'arr&ecirc;ta. Le chauffeur du camion dit qu'il avait vu une lumi&egrave;re autour de moi et c'est pourquoi il s'&eacute;tait arr&ecirc;t&eacute; pour me prendre en stop. Il n'avait jamais fait cela avant. Mais je ne savais pas qu'il y avait une lumi&egrave;re autour de moi. &quot; Il m'a aussi dit que sa femme &eacute;tait d&eacute;c&eacute;d&eacute;e le mois pass&eacute; (septembre). Cependant, elle a vu un anneau de lumi&egrave;re deux semaines avant son dernier jour.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons continu&eacute; de parler. Puis j'ai trouv&eacute; un restaurant qui servait des repas sous forme de buffet, ainsi nous pouvions d&eacute;jeuner. Je lui ai dit que j'&eacute;tais v&eacute;g&eacute;tarien, donc je ne pouvais prendre que du pain et des salades. &quot; Vous pouvez y aller et prenez ce que vous aimez, &quot; je lui ai dit. Cependant, pendant notre repas, il a dit que Dieu fait chaque chose pour une raison, &quot; Il doit y avoir une raison pour laquelle Dieu vous a envoy&eacute; &agrave; moi et que vous &ecirc;tes v&eacute;g&eacute;tarien. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot; Pourrais-je vous demander pourquoi vous ne mangez pas de viande ? &quot; &eacute;tait sa question. &quot; C'est par mis&eacute;ricorde envers les animaux, parce que nous ne devons pas tuer les animaux pour notre nourriture, &quot; &eacute;tait ma r&eacute;ponse, et je continuais, &quot; Dieu nous donne beaucoup de fruits et de l&eacute;gumes &agrave; manger, qui sont d&eacute;licieux. &quot; &quot; Oui, je devrais devenir v&eacute;g&eacute;tarien &quot;, a-t-il dit, &quot; Parce que chaque fois que je vois des porcs et autres animaux transport&eacute;s dans des grands camions qui souffrent tellement, je me demande pourquoi nous devons les tuer pour notre nourriture. &quot; Apr&egrave;s le repas, le vieil homme &eacute;tait si heureux qu'il m'a donn&eacute; un anneau en argent, que j'acceptais joyeusement. Et en retour, je lui ai donn&eacute; une photo en or de Ma&icirc;tre qui &eacute;tait suspendue dans ma voiture. Il &eacute;tait tr&egrave;s heureux de l'accepter, disant, &quot; Cette dame est si belle ! &quot; Il &eacute;tait surpris. Et, je lui ai dit, &quot;C'est cette dame qui m'a fait croire en Dieu, r&eacute;aliser Dieu, et commencer &agrave; apprendre &agrave; faire de bonnes choses comme aider nos fr&egrave;res et soeurs. &quot; &quot; Merci &agrave; Elle de vous avoir fait devenir une bonne personne, &quot; a-t-il r&eacute;pondu.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je regrettais de ne pas avoir un livret-&eacute;chantillon pour le lui donner, et j'ai m&ecirc;me oubli&eacute; que j'avais une revue que je pouvais lui donner quand je l'ai d&eacute;pos&eacute; dans l'Indiana. Cependant, je sais qu'il est entre les mains de Ma&icirc;tre. Je lui ai laiss&eacute; un peu d'argent pour manger et un manteau de m&eacute;ditation que j'avais achet&eacute; &agrave; la retraite internationale de Norwich, en Angleterre cette ann&eacute;e. Ensuite j'ai conduit joyeusement le reste du chemin, en appr&eacute;ciant le fait que Ma&icirc;tre m'ait donn&eacute; l'occasion d'apprendre comment aimer nos fr&egrave;res et soeurs parce que j'avais pri&eacute; pour qu'Elle me donne cette le&ccedil;on.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>