<HTML>
<HEAD>
<TITLE>Reportages sp&eacute;ciaux - La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Red&eacute;couvrir la splendeur d'une ancienne civilisation</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Le Caire, &Eacute;gypte, le 22 novembre 1999</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/sr6.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>L</B></FONT>'&Eacute;gypte, une nation &eacute;rig&eacute;e sur les piliers d'anciennes civilisations mystiques, a subi les influences &agrave; la fois des cultures de l'Est et de l'Ouest tout au long de son &eacute;volution longue de plusieurs milliers d'ann&eacute;es. Plusieurs saints originaires des deux sph&egrave;res de la plan&egrave;te ont apport&eacute; le message de Dieu en ce pays. D&egrave;s cinq heures le matin, tous les membres des familles pieuses islamiques r&eacute;pondent &agrave; l'appel des chants sacr&eacute;s provenant des mosqu&eacute;es, et se rendent &agrave; la mosqu&eacute;e la plus proche pour leur pri&egrave;re matinale. (Au rassemblement pour cette pri&egrave;re musulmane, on peut apercevoir des milliers de personnes faire leur pri&egrave;re qui est tr&egrave;s similaire &agrave; la &laquo;M&eacute;ditation sur le Son&raquo; de la M&eacute;thode Guan Yin). Faisant face &agrave; La Mecque, la ville sainte de l'Islam, les musulmans d&eacute;vou&eacute;s prient cinq fois par jour, le matin, le midi et le soir. Avant chaque pri&egrave;re, ils doivent d'abord purifier leur corps, leurs paroles, et leur esprit. Le vendredi est la journ&eacute;e du sabbat islamique, qui est en fait une journ&eacute;e de grande &laquo;m&eacute;ditation de groupe&raquo; pour toute la famille. Le moment le plus important de l'ann&eacute;e est le Ramadan - le mois sacr&eacute; islamique, pendant lequel les musulmans d&eacute;vou&eacute;s s'adonnent &agrave; un je&ucirc;ne (&laquo;swam&raquo;, en arabe) du lever du soleil au coucher du soleil et donnent l'aum&ocirc;ne aux pauvres et aux n&eacute;cessiteux. La foi pieuse musulmane en leur Dieu Allah a g&eacute;n&eacute;r&eacute; une importante force centrip&egrave;te dans le pays et a attir&eacute; l'attention et les b&eacute;n&eacute;dictions des Ma&icirc;tres illumin&eacute;s.

<P><CENTER><B><FONT SIZE=+2>Des anges gardiens r&eacute;v&eacute;lateurs de V&eacute;rit&eacute;</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La ville du Caire &eacute;tait sens&eacute;e &ecirc;tre le troisi&egrave;me arr&ecirc;t de la tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre Supr&ecirc;me Ching Hai au Moyen-Orient et en Afrique du Sud. Des messagers Guan Yin ainsi que des fr&egrave;res et soeurs initi&eacute;s de partout dans le monde sont arriv&eacute;s &agrave; l'avance afin de faire les pr&eacute;paratifs n&eacute;cessaires. Pendant ce processus, beaucoup de monde se sont int&eacute;ress&eacute;s aux enseignements de Ma&icirc;tre et ont subs&eacute;quemment appris la M&eacute;thode Pratique.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme les musulmans t&eacute;moignent d'une foi solide en Dieu depuis leur enfance, ils avaient de tr&egrave;s bonnes exp&eacute;riences int&eacute;rieures en se livrant &agrave; la M&eacute;thode Pratique, ce qui leur donnait une grande confiance de pouvoir aider l'oeuvre de Ma&icirc;tre. Plusieurs de ces initi&eacute;s en devenir se sont port&eacute;s volontaires afin d'aider &agrave; la pr&eacute;paration de la conf&eacute;rence, travaillant jour et nuit en compagnie des messagers Guan Yin. Quelques-uns des initi&eacute;s en devenir &eacute;taient des instructeurs de yoga. Comme ils avaient &eacute;norm&eacute;ment b&eacute;n&eacute;fici&eacute; de la M&eacute;thode Pratique, ils ont organis&eacute; plusieurs s&eacute;minaires afin de pr&eacute;senter la M&eacute;thode Guan Yin &agrave; leurs &eacute;tudiants de Yoga, leur sugg&eacute;rant de suivre la M&eacute;thode Pratique et la M&eacute;thode Guan Yin. M. R. Jayaram, un instructeur de yoga c&eacute;l&egrave;bre de l'Ambassade de l'Inde en &Eacute;gypte, a g&eacute;n&eacute;reusement offert l'usage d'une salle au sein de l'Ambassade pour des fins de m&eacute;ditation de groupe &agrave; n'importe quel moment. Il a aussi fortement recommand&eacute; &agrave; ses &eacute;tudiants de pratiquer la M&eacute;thode Guan Yin.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est avec plaisir que plusieurs ministres et hauts dirigeants gouvernementaux, locaux et &eacute;trangers, ont accept&eacute; notre invitation. Parmi ceux-ci, l'ambassadeur de la Zambie en &Eacute;gypte avait pris des dispositions afin qu'une voiture du consulat rencontre Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; l'a&eacute;roport.

<P><CENTER><B><FONT SIZE=+2>Une r&eacute;ponse chaleureuse de la part des m&eacute;dias</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; la mi-octobre, les messagers Guan Yin ont rencontr&eacute; l'&eacute;diteur en chef de la section des sports du &laquo;Al-Ahram News&raquo;, le plus important journal de l'&Eacute;gypte et du Moyen-Orient. &Eacute;tant lui-m&ecirc;me v&eacute;g&eacute;tarien, il &eacute;tait tr&egrave;s int&eacute;ress&eacute; par la M&eacute;thode Guan Yin et a offert gratuitement un article d'une pleine page afin de partager la bonne nouvelle avec les lecteurs. De plus, l'&eacute;quipe du journal nous a aid&eacute;s &agrave; imprimer d'&eacute;normes affiches de Ma&icirc;tre que nous avons pu placer aux endroits les plus strat&eacute;giques tout au long de la rue Al-Ahram afin d'attirer l'attention des passants.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s la mi-octobre, nous nous sommes rendus aux locaux du &laquo;Egypt Today&raquo;, la revue anglophone la plus populaire en &Eacute;gypte. L'expert en art informatique de la revue a pass&eacute; trois jours &agrave; perfectionner le design de l'annonce de la conf&eacute;rence, et a &eacute;ventuellement termin&eacute; sa composition. Il a comment&eacute; : &quot; Exp&eacute;rimenter joie, bonheur et sagesse &agrave; travers la m&eacute;ditation est pr&eacute;cis&eacute;ment le message que nous, les gens de l'&Eacute;gypte, voulons entendre. Je suis honor&eacute; de pouvoir vous aider. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand le coordinateur de leur d&eacute;partement a regard&eacute; l'annonce, il a &eacute;t&eacute; profond&eacute;ment attir&eacute; par la photographie de Ma&icirc;tre et a demand&eacute; &agrave; nos fr&egrave;res et soeurs initi&eacute;s, &laquo;Quel &acirc;ge a-t-Elle ? &raquo; Quand nous l'avons invit&eacute; &agrave; deviner, il a pris une photo de Ma&icirc;tre et l'a &eacute;tudi&eacute;e attentivement. En se grattant la t&ecirc;te, il a dit, &quot; Elle ne peut qu'avoir 25 ans, tout au plus ! Comment peut-Elle &ecirc;tre un Ma&icirc;tre &agrave; un si jeune &acirc;ge ? &quot; Nos fr&egrave;res et soeurs initi&eacute;s ont ri et lui ont dit, &quot; C'est le pouvoir de la M&eacute;ditation Guan Yin ! &quot; &quot; Alors nous devons aller &agrave; cette conf&eacute;rence sans faute ! &quot; Afin de s'assurer de pouvoir assister &agrave; la conf&eacute;rence, il a demand&eacute; &agrave; sa secr&eacute;taire d'annuler tous ses rendez-vous d'affaires de ce jour l&agrave;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Durant cette p&eacute;riode, nous nous sommes aussi rendus aux &eacute;tablissements de la publication mensuelle la plus populaire d'&Eacute;gypte, &laquo;The Community Times.&raquo; Apr&egrave;s avoir lu des &eacute;crits sur les enseignements de Ma&icirc;tre, l'&eacute;diteur en chef a r&eacute;dig&eacute; gratuitement un article appuyant les bienfaits de pratiquer la M&eacute;thode Guan Yin.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; la fin d'octobre, nous avons &eacute;t&eacute; invit&eacute;s &agrave; rencontrer le directeur de la r&eacute;daction de la revue &laquo;Teen Stuff&raquo;, un magazine dont la vocation est de pr&eacute;senter aux adolescents un divertissement de bonne qualit&eacute; ainsi que du mat&eacute;riel &eacute;ducatif. Le directeur a dit : &laquo;La M&eacute;thode Guan Yin enseigne aux gens &agrave; se purifier, &agrave; &ecirc;tre des personnes ayant de bonnes moeurs et &agrave; se conduire comme de bons citoyens. Pratiquer la M&eacute;thode Guan Yin peut aider &agrave; purifier les corps, les esprits et les &acirc;mes des adolescents d'aujourd'hui.&raquo; Elle a aussi accept&eacute; de demander &agrave; de jeunes journalistes d'interviewer les messagers Guan Yin. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En novembre, &laquo;WAFD News,&raquo; le troisi&egrave;me plus grand journal arabe en &Eacute;gypte a men&eacute; des entrevues avec les messagers Guan Yin et a publi&eacute; gratuitement par deux fois des articles sp&eacute;ciaux sur les enseignements de Ma&icirc;tre et a fait la publicit&eacute; de Sa conf&eacute;rence. L'interviewer a &eacute;crit, &quot; C'est un grand plaisir de pouvoir rapporter une si bonne nouvelle &agrave; nos lecteurs. &quot; Quelques jours avant la conf&eacute;rence, le directeur de &laquo;Cairo TV Tower&raquo; nous a aid&eacute; &agrave; enregistrer une entrevue avec Ma&icirc;tre, qui sera diffus&eacute;e &agrave; &laquo;Good Morning Egypt,&raquo; une &eacute;mission jouissant des plus hautes cotes d'&eacute;coute au pays. La journaliste affect&eacute;e &agrave; cette &eacute;mission a &eacute;t&eacute; profond&eacute;ment impressionn&eacute;e par le profil de la vie de Ma&icirc;tre et par Ses bonnes actions pos&eacute;es &agrave; travers le monde. Elle esp&egrave;re sinc&egrave;rement que ce sera possible de pr&eacute;senter Ma&icirc;tre &agrave; des millions de spectateurs &eacute;gyptiens.

<P><CENTER><B><FONT SIZE=+2>Une averse de gr&acirc;ces dans tous les coins du Caire</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; travers les diffusions m&eacute;diatiques et la distribution de d&eacute;pliants, l'annonce de la conf&eacute;rence de Ma&icirc;tre est parvenue dans tous les recoins du Caire. Notre ligne d'information a re&ccedil;u un flot constant d'appels de gens int&eacute;ress&eacute;s &agrave; en savoir davantage sur les enseignements de Ma&icirc;tre et sur la conf&eacute;rence. Et en quelques jours seulement, plus de 4 000 personnes ont visit&eacute; notre site Internet arabe, tout nouvellement cr&eacute;&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien que nos messagers Guan Yin et nos fr&egrave;res et soeurs initi&eacute;s venaient de plusieurs pays et parlaient des langues diff&eacute;rentes, ils ont miraculeusement r&eacute;ussi &agrave; bien s'entendre et &agrave; bien coop&eacute;rer. En trois jours seulement, ils ont distribu&eacute; plus de 200 000 d&eacute;pliants, parsemant ainsi l'amour et la gr&acirc;ce de Ma&icirc;tre partout au Caire et dans les r&eacute;gions adjacentes. La r&eacute;ponse a &eacute;t&eacute; particuli&egrave;rement sensationnelle dans les universit&eacute;s et les coll&egrave;ges du Caire. Plusieurs &eacute;tudiants et professeurs d'universit&eacute; ont voulu apprendre la M&eacute;thode Pratique et ont aid&eacute;, avec grand d&eacute;vouement, &agrave; la traduction des documents de publicit&eacute;. Un professeur de l'Universit&eacute; am&eacute;ricaine a aid&eacute; &agrave; la traduction. Alors qu'elle observait les fr&egrave;res et soeurs initi&eacute;s provenant de pays diff&eacute;rents, travaillant ardemment &agrave; distribuer des d&eacute;pliants dans les rues du matin au soir pendant plusieurs jours d'affil&eacute;, en gardant toujours le sourire aux l&egrave;vres, elle a vraiment &eacute;t&eacute; touch&eacute;e. &quot; Votre excellent travail b&eacute;n&eacute;vole d&eacute;montre que vous &ecirc;tes le groupe international le mieux organis&eacute; qu'il nous ait &eacute;t&eacute; donn&eacute; de voir au Caire. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Imm&eacute;diatement apr&egrave;s avoir re&ccedil;u des d&eacute;pliants, plusieurs musulmans pieux, habill&eacute;s de leur costume musulman traditionnel, tenaient, dans la rue, des discussions en groupe afin d'&eacute;tudier les enseignements de Ma&icirc;tre. Tr&egrave;s souvent, les r&eacute;sultats de leur discussion &eacute;taient exprim&eacute;s par leurs gestes de &laquo;thumbs-up&raquo; (chapeau), et par des remarques encourageantes : &quot; Vous faites de bonnes choses ! &quot; Ils nous aidaient m&ecirc;me en criant dans les rues et en distribuant des d&eacute;pliants de mani&egrave;re encore plus enthousiaste que le font nos fr&egrave;res et soeurs initi&eacute;s. Ainsi, nous pouvions observer le coeur pur des &Eacute;gyptiens.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plusieurs propri&eacute;taires de restaurants et de caf&eacute;s aimaient tellement les affiches du Ma&icirc;tre qu'ils se faisaient comp&eacute;tition entre eux afin de pouvoir les exposer dans leurs commerces.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La r&eacute;ponse &agrave; l'annonce de la conf&eacute;rence &agrave; venir de Ma&icirc;tre a &eacute;t&eacute; si sensationnelle que presque personne au Caire et dans les alentours ignorait Sa visite imminente. Bien que la conf&eacute;rence ait &eacute;ventuellement &eacute;t&eacute; annul&eacute;e, quelques jours avant sa tenue, &agrave; cause d'une application qui n'avait pas obtenu l'approbation, un flot continuel de gens se rendait malgr&eacute; tout au lieu de r&eacute;union. Selon les reportages locaux, entre 16 h et 18 h, plusieurs milliers de spectateurs s'&eacute;taient rendus sur les lieux.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sachant que la conf&eacute;rence avait &eacute;t&eacute; annul&eacute;e, de nombreux futurs initi&eacute;s pleuraient tristement en disant, &quot; Quand nous pensons &agrave; Ma&icirc;tre, nous nous sentons comme si nous flottions dans un oc&eacute;an d'amour. Nous avons h&acirc;te de La voir. &quot; Plusieurs personnes enthousiastes ont offert leur aide afin d'appliquer pour obtenir un nouveau permis en vue de pr&eacute;senter la conf&eacute;rence dans un autre endroit. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le jour o&ugrave; la conf&eacute;rence devait avoir lieu, notre Ma&icirc;tre compatissante est apparue &agrave; l'h&ocirc;tel o&ugrave; logeaient les fr&egrave;res et soeurs initi&eacute;s. Elle a sourit, en disant que cette situation n'&eacute;tait qu'un malentendu et qu'un jour ces gens comprendront. Peu importe, nous savions que Sa pr&eacute;sence avait d&eacute;j&agrave; cr&eacute;&eacute; des effets positifs. Comme la pluie arrosant le d&eacute;sert, l'amour infini de Ma&icirc;tre ainsi que Son message de V&eacute;rit&eacute; avaient d&eacute;j&agrave; impr&eacute;gn&eacute; plusieurs coeurs assoiff&eacute;s en &Eacute;gypte. Aujourd'hui, Ma&icirc;tre est devenue un point de mire aupr&egrave;s des &Eacute;gyptiens et de leurs m&eacute;dias.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>