<HTML>
<HEAD>
<TITLE>Un r&eacute;cit de ce monde</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un r&eacute;cit de ce monde</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Fr&egrave;res et soeurs – enfants de Dieu</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le fr&egrave;re pratiquant Wenqing Li, Illinois, &Eacute;tats-Unis<BR>(Initialement en anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>

<H3><U>Retraite Internationale, Le Cap, Afrique du Sud</U></H3>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>L</B></FONT>a retraite du Cap s'est termin&eacute;e dans l'apr&egrave;s-midi du 30 novembre. Apr&egrave;s le d&eacute;jeuner, les bus ont commenc&eacute; &agrave; venir prendre les initi&eacute;s au camp pour les emmener dans les h&ocirc;tels du Cap o&ugrave; ils allaient rester pour suivre les activit&eacute;s organis&eacute;es par le Parlement des religions du monde. Un peu plus tard dans l'apr&egrave;s-midi, plusieurs initi&eacute;s &eacute;taient arr&ecirc;t&eacute;s au bord de la route principale du camp avec leurs bagages attendant les bus.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un fr&egrave;re noir d'Afrique du Sud avait amen&eacute; beaucoup de choses avec lui et avait des probl&egrave;mes &agrave; empaqueter certaines de ses affaires dans la derni&egrave;re valise. Remarquant cette situation, certains initi&eacute;s de Au Lac et de la Chine sont imm&eacute;diatement venus l'aider. Ils ont trouv&eacute; un carton pour qu'il y mette ses affaires. Un initi&eacute; a offert une ficelle qu'il avait amen&eacute; avec lui et deux autres ont ferm&eacute; le carton avec la ficelle. Puis des initi&eacute;s ont aid&eacute; le fr&egrave;re &agrave; mettre ses bagages dans la camionnette.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le fr&egrave;re, profond&eacute;ment &eacute;mu de l'aide qu'il avait re&ccedil;u, a dit aux initi&eacute;s autour de lui qu'il aimait les cor&eacute;ens, les vietnamiens, les chinois et les autres asiatiques. Il disait qu'il n'avait jamais pens&eacute; qu'il serait trait&eacute; si aimablement durant la retraite. Á mesure qu'il parlait, il s'est pench&eacute;, essayant de trouver son appareil photo dans son sac pour prendre une photo avec les initi&eacute;s asiatiques. Mais son bus partait et il n'a pas eu le temps. Á cet instant-l&agrave;, les barri&egrave;res des races ont disparu, seul l'Amour pur restait. J'&eacute;tais tellement touch&eacute; par l'amour entre les initi&eacute;s que les larmes ont rempli mes yeux. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelques minutes plus t&ocirc;t, j'&eacute;tais all&eacute; &agrave; la plage en dehors du camp pour regarder l'oc&eacute;an et les montagnes. Bien que la vue &eacute;tait belle, &agrave; cet instant, j'ai senti que ce qui &eacute;tait le plus beau n'&eacute;tait ni la plage, ni la montagne, ni la mer, mais l'amour entre les &ecirc;tres humains.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 1er d&eacute;cembre, lorsque nous sommes all&eacute;s suivre les activit&eacute;s du Parlement, des chauffeurs de bus volontaires, les guides touristiques ont offert un service gratuit de transf&egrave;re entre les diff&eacute;rents sites. Quand j'ai discut&eacute; avec eux, tout naturellement et sans pens&eacute;e, j'ai remarqu&eacute; que je les appelais &quot;Fr&egrave;res et Soeurs&quot; ! Fr&egrave;re et soeur - C'est comme &ccedil;a que nous devrions nous appeler, quelque soit l'endroit d'o&ugrave; l'on vient, quelque soit la religion en laquelle nous croyons, notre culture, et que nous soyons Noir, Jaune ou Blanc. Nous sommes tous fr&egrave;res et soeurs parce que nous sommes tous des enfants de Dieu.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>