<HTML>
<HEAD>
<TITLE>Reportages sp&eacute;ciaux - La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Grand bond en avant vers une &egrave;re nouvelle !</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Johannesburg, Afrique du sud, le 25 novembre 1999</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/sr5-2.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>T</B></FONT>andis que les Am&eacute;ricains c&eacute;l&eacute;braient leur f&ecirc;te de Thanksgiving, les Sud-Africains accueillaient dans la joie le Ma&icirc;tre Supr&ecirc;me Ching Hai et Ses amis pratiquants &agrave; Johannesburg, lieu de la premi&egrave;re conf&eacute;rence de Ma&icirc;tre en Afrique du Sud. L&agrave;-bas, c'&eacute;tait l'&eacute;t&eacute;, mais il faisait plus frais que d'habitude quand les amis pratiquants sont arriv&eacute;s &agrave; Johannesburg et il faisait un temps merveilleux pour distribuer les prospectus de la conf&eacute;rence et coller les affiches dans les rues.
<P ALIGN="JUSTIFY"><IMG SRC="img/sr5-1.jpg" ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La conf&eacute;rence a eu lieu dans la salle municipale de Johannesburg situ&eacute;e au centre de la ville. L'&eacute;difice a &eacute;t&eacute; con&ccedil;u pour ressembler davantage &agrave; un th&eacute;&acirc;tre qu'&agrave; un espace pour r&eacute;union publique et, en fait, c'est l&agrave; que l'orchestre symphonique de Johannesburg joue pendant la saison des concerts. Avant m&ecirc;me le d&eacute;but de la conf&eacute;rence, beaucoup de gens d'ici s'&eacute;taient inscrits pour l'initiation.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour la conf&eacute;rence de Johannesburg, Ma&icirc;tre portait une toilette blanche brod&eacute;e de totems africains bleus, rouges et jaunes ainsi qu'une haute coiffe dans les m&ecirc;mes couleurs, avec beaucoup de gr&acirc;ce, magnifiquement belle, se mariant parfaitement avec le d&eacute;cor de la pi&egrave;ce et en compl&egrave;te harmonie avec les coutumes africaines.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avant la conf&eacute;rence, une soeur africaine accompagn&eacute;e d'autres personnes de la r&eacute;gion, ont chant&eacute; le chant zoulou &quot; Shosholoza &quot; (Aller de l'avant), symbolisant Ma&icirc;tre nous conduisant dans notre pratique spirituelle d'un grand pas en avant.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le rythme libre et l'accompagnement enthousiaste de cet air de danse ont &eacute;t&eacute; un heureux pr&eacute;lude &agrave; la conf&eacute;rence du soir. Ma&icirc;tre a commenc&eacute; son propos en disant que les Africains portaient des habits tr&egrave;s color&eacute;s parce qu'ils sont heureux dans leur coeur et proches de Dieu. C'est parce que Dieu est plein de couleurs qu'il a cr&eacute;&eacute; beaucoup de choses color&eacute;es sur Terre, y compris la peau des diff&eacute;rents peuples.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre a poursuivi en disant qu'il n'existe pas de souffrance &eacute;ternelle mais seulement l'amour &eacute;ternel. Nous lisons dans la Bible : &quot; Frappez et l'on vous ouvrira &quot;, mais nous ne savons pas o&ugrave; frapper. Aussi, la M&eacute;thode Guan Yin nous fournit une occasion de savoir comment &quot; Demander et recevoir de Dieu &quot; et o&ugrave; &quot; Frapper pour ouvrir notre porte de sagesse &quot;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup de gens d'ici de diff&eacute;rentes races ont re&ccedil;u l'initiation ce soir-l&agrave;. La derni&egrave;re personne &agrave; entrer dans la pi&egrave;ce de l'initiation a &eacute;t&eacute; un policier Zoulou dans son uniforme, un revolver &agrave; la hanche. Il venait juste d'&ecirc;tre relev&eacute; de son travail pour pouvoir recevoir l'initiation. La premi&egrave;re conf&eacute;rence de Ma&icirc;tre en Afrique du Sud a &eacute;t&eacute; un succ&egrave;s retentissant et a donn&eacute; le ton pour la suite de Sa tourn&eacute;e en Afrique du Sud.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>