<HTML>
<HEAD>
<TITLE>Un r&eacute;cit de ce monde</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un r&eacute;cit de ce monde</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Histoire d'une nouvelle initi&eacute;e &eacute;gyptienne</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Racont&eacute;e par la soeur initi&eacute;e Y.S. Mina, Le Caire, Egypte<BR>Recueillie par J.A. Creech, Le Caire, Egypte<BR>(Initialement en arabe)</I></FONT></CENTER>
</TABLE>
</CENTER>

<H3><U>Le Caire, Egypte</U></H3>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>ne histoire miraculeuse a &eacute;t&eacute; racont&eacute;e r&eacute;cemment par une nouvelle initi&eacute;e &eacute;gyptienne qui souffrait d'asthme chronique depuis l'enfance. Une fois, &agrave; minuit elle a &eacute;t&eacute; incapable de reprendre sa respiration ceci d&ucirc; &agrave; une soudaine attaque d'asthme. Sa m&egrave;re a paniqu&eacute;, connaissant la difficult&eacute; d'aller chercher un docteur &agrave; une heure pareille. Cependant, la jeune initi&eacute;e a d&eacute;clar&eacute; calmement &agrave; sa m&egrave;re : &quot; Maman, j'irais bien apr&egrave;s quelques minutes de m&eacute;ditation. &quot; Elle a m&eacute;dit&eacute; et imm&eacute;diatement r&eacute;cup&eacute;r&eacute; sa respiration normale.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sa m&egrave;re est un membre du gouvernement de tr&egrave;s haut niveau. R&eacute;cemment inqui&egrave;te de la diligente pratique spirituelle de sa fille, elle a consult&eacute; un &laquo;sheikh&raquo; (leader religieux) estim&eacute; pour ses dons de clairvoyance et de voyance. Le conseil suivant lui a &eacute;t&eacute; donn&eacute; : &quot; Vous devez encourager votre fille &agrave; suivre les enseignements de Ma&icirc;tre Supr&ecirc;me Ching Hai. C'est tr&egrave;s bon pour elle. &quot; Gr&acirc;ce &agrave; la pratique sinc&egrave;re de sa fille et &agrave; sa d&eacute;votion au v&eacute;g&eacute;tarisme, la m&egrave;re mange maintenant des plats v&eacute;g&eacute;tariens aussi souvent que cela lui est possible et a commenc&eacute; &agrave; lire les enseignements de Ma&icirc;tre.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>