<HTML>
<HEAD>
<TITLE>Infos utiles - Conseils pour la sant&eacute; des voyageurs</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Infos utiles</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Conseils pour la sant&eacute; des voyageurs</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par le Ma&icirc;tre Supr&ecirc;me Ching Hai,<BR>Budapest, Hongrie, le 24 mai 1999<BR>(Initialement en anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>
<CENTER><IMG SRC="img/tip-c.jpg"></CENTER>

<FONT SIZE=4>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>S</B></FONT>ensible aux risques de sant&eacute; qu'impliquent de voyager dans certains pays &eacute;trangers, Ma&icirc;tre a donn&eacute; les conseils suivants :
<OL>
<LI>Utiliser des d&eacute;sinfectants (tels que les pastilles iod&eacute;es) pour purifier l'eau de cuisson et &ecirc;tre s&ucirc;r qu'elle peut &ecirc;tre employ&eacute;e sans danger. Il est possible de se les procurer dans les magasins de camping, di&eacute;t&eacute;tiques et les pharmacies.
<LI>Tout le monde doit transporter et utiliser une bouteille pour des bains de bouche. 
<LI>Tremper les fruits, l&eacute;gumes, herbes et autres aliments dans l'eau sal&eacute;e pendant au moins cinq minutes puis les rincer &agrave; l'eau potable avant de les faire cuire ou de les manger.
</OL>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En plus des conseils d'hygi&egrave;ne donn&eacute;s ci-dessus, voici quelques pr&eacute;cautions d'hygi&egrave;ne alimentaire qui doivent toujours &ecirc;tre appliqu&eacute;es en voyageant dans des pays &eacute;trangers o&ugrave; le risque de maladie est particuli&egrave;rement pr&eacute;sent :

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+1><B>Pour rester en bonne sant&eacute;, suivre les consignes suivantes :</B></FONT>
<OL>
<LI>Laver-vous fr&eacute;quemment les mains au savon et &agrave; l'eau.
<LI>Buvez uniquement de l'eau en bouteille ou bouillie, ou des boissons gazeuses en canettes, en bouteilles. &Eacute;vitez l'eau du robinet des fontaines et les gla&ccedil;ons. Si cela s'av&egrave;re impossible, vous devez par s&eacute;curit&eacute;, la filtrer (un micron absolu ou moins) et ajouter des tablettes iod&eacute;es &agrave; l'eau filtr&eacute;e. Ces filtres (un micron absolu) sont en vente dans les magasins d'&eacute;quipement de camping de plein air.
<LI>Ne mangez que des aliments parfaitement cuits ou des fruits et l&eacute;gumes que vous avez &eacute;pluch&eacute;s vous-m&ecirc;mes. Rappelez-vous cette devise : &quot; Á bouillir, &agrave; cuire, &agrave; &eacute;plucher ou &agrave; oublier. &quot;
<LI>Si vous visitez une r&eacute;gion o&ugrave; existe un risque de paludisme, emportez votre traitement de pr&eacute;vention avant, pendant et apr&egrave;s le voyage (voyez votre m&eacute;decin pour une ordonnance).
<LI>Prot&eacute;gez-vous des insectes en restant dans des zones correctement abrit&eacute;es, ferm&eacute;es et utilisez des r&eacute;pulsifs (appliquer une petite quantit&eacute; par intervalles de 4 heures) et des moustiquaires impr&eacute;gn&eacute;es de permethvine. Portez des chemises &agrave; manches longues et des pantalons longs entre le coucher et le lever du soleil.
<LI>Pour &eacute;viter les infections fongiques et parasitaires, gardez vos pieds propres et secs, et ne marchez pas pieds nus.
</OL>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+1><B>Pour &eacute;viter d'&ecirc;tre malade :</B></FONT>
<OL>
<LI>Ne mangez jamais de la nourriture achet&eacute;e &agrave; des vendeurs de rue.
<LI>&Eacute;vitez les boissons avec de la glace.
<LI>&Eacute;vitez les produits laitiers, sauf si vous savez qu'ils ont &eacute;t&eacute; pasteuris&eacute;s.
<LI>Ne partagez jamais une seringue avec qui que ce soit.
<LI>Ne touchez jamais les animaux (particuli&egrave;rement les singes, les chiens et chats) pour &eacute;viter les morsures et les maladies graves (comme la rage et la peste).
<LI>&Eacute;vitez de vous baigner dans l'eau froide. L'eau sal&eacute;e est en g&eacute;n&eacute;ral plus s&ucirc;re.
</OL>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+1><B>Ce qu'il vous faut emporter :</B></FONT>
<OL>
<LI>Des chemises &agrave; manches longues et des pantalons longs &agrave; porter dehors toutes les fois que c'est possible. Ceci aidera &agrave; pr&eacute;venir les maladies transmises par les insectes (par exemple le paludisme dengue, filariasis , leishmaniasis, ou chocerciasis).
<LI>Insectifuge contenant du DEET (N,N-diethyl-meta-toluamide), de 30-35 % pour les adultes et 6-10 % pour les enfants. &Agrave; moins de s&eacute;journer dans des logements climatis&eacute;s ou avec des moustiquaires, procurez-vous une moustiquaire de lit impr&eacute;gn&eacute;e de l'insecticide permethrin. Les moustiquaires &agrave; lit sont en vente dans les magasins de camping ou de mat&eacute;riel militaire.
<LI>M&eacute;dicament anti-diarrh&eacute;e et conventionn&eacute;.
<LI>Pastilles d'iode et filtres &agrave; eau pour purifier l'eau si l'eau en bouteille n'est pas disponible.
<LI>Cr&egrave;me solaire, lunettes de soleil et un chapeau.
<LI>Veuillez vous assurer d'avoir assez de m&eacute;dicaments sur votre ordonnance pour tout votre s&eacute;jour, de m&ecirc;me qu'un exemplaire de votre ordonnance.
</OL>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+1><B>En rentrant chez vous :</B></FONT>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si vous avez visit&eacute; une r&eacute;gion ou existe un risque de paludisme, continuez de prendre votre m&eacute;dicament antipaludique pendant les 4 semaines qui suivent votre retour. Si vous tombez malade apr&egrave;s votre s&eacute;jour, m&ecirc;me plus d'un an apr&egrave;s votre retour, indiquez &agrave; votre m&eacute;decin o&ugrave; vous avez voyag&eacute;.

</FONT>

<BR><BR><CENTER><IMG SRC="img/t1.jpg">&nbsp;<BR>&nbsp;<BR><CENTER>

