<HTML>
<HEAD>
<TITLE>Panorama d'&eacute;v&eacute;nements</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Panorama d'&eacute;v&eacute;nements</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Nouvelles du Japon</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Des miracles et l'Oc&eacute;an d'Amour</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>L</B></FONT>a cassette vid&eacute;o du concert &laquo;Un Monde… de paix par la musique&raquo; &agrave; Tokyo au Japon, avait &eacute;t&eacute; programm&eacute;e pour le 2 octobre 1999, et les pratiquants locaux avaient &agrave; peine un mois pour finir toutes les annonces, articles, promotions et autre travail pr&eacute;alable. Il nous semblait avoir perdu la course contre la montre, mais il s'est av&eacute;r&eacute; que tout s'est d&eacute;roul&eacute; tranquillement, comme si cela avait &eacute;t&eacute; pr&eacute;-arrang&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre premi&egrave;re t&acirc;che consistait &agrave; produire des affiches annon&ccedil;ant l'&eacute;v&eacute;nement. Nous voulions les faire imprimer en Cor&eacute;e, o&ugrave; ce serait moins cher, mais cela devait &ecirc;tre fait en une semaine. Comment pouvions nous le faire ? Par chance, une soeur initi&eacute;e &agrave; Kyushu, au sud du Japon, nous a contact&eacute; en disant, &quot; J'ai une semaine de vacances et je compte visiter la Cor&eacute;e &quot;. La Cor&eacute;e ? Quelle co&iuml;ncidence ! Le lendemain, nous avons envoy&eacute; par mail le dessin pour l'affiche &agrave; S&eacute;oul et demand&eacute; &agrave; la soeur qui partait, de se mettre en contact avec le groupe d'&eacute;dition en Cor&eacute;e pour ramener les imprim&eacute;es avec elle. Apr&egrave;s son arriv&eacute;e &agrave; S&eacute;oul, elle nous a appel&eacute; &agrave; minuit et nous a dit, &quot; Pas de probl&egrave;me ! Je peux rapporter les affiches au Japon. &quot; De ce fait, les posters &eacute;taient affich&eacute;s dans les stations de m&eacute;tro de Tokyo une semaine avant le concert.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, nous avions une t&acirc;che plus difficile, sp&eacute;cialement pour une &eacute;quipe inexp&eacute;riment&eacute;e dans la production de cassettes vid&eacute;os avec des sous-titres japonais. De plus, nous avions deux cassettes vid&eacute;os de conf&eacute;rences qui avaient besoin d'&ecirc;tre traduites dans un court laps de temps. Juste quand nous nous demandions comment rendre ce projet r&eacute;el &agrave; temps, une soeur du groupe de traduction de Cor&eacute;e a appel&eacute; et demand&eacute; combien de temps il nous fallait pour finir le travail au Japon. Nous avons r&eacute;pondu honn&ecirc;tement que cela prendrait probablement deux mois, puisque nos trois traducteurs &eacute;taient inexp&eacute;riment&eacute;s et avaient des emplois &agrave; temps plein. La soeur cor&eacute;enne s'est rappel&eacute;e qu'un messager Guan Yin avait une fois demand&eacute; au groupe de traduction cor&eacute;en de se mettre &agrave; disposition de leurs homologues japonais, si le besoin se faisait sentir. L'&eacute;quipe de Cor&eacute;e s'en est rappel&eacute;e et a honor&eacute; sa promesse en commen&ccedil;ant &agrave; travailler imm&eacute;diatement. Nous leur avons exprim&eacute; notre gratitude et leur avons r&eacute;pondu que nous ferions de notre mieux pour finir le travail. Cela nous a pris seulement quatre jours pour traduire la premi&egrave;re cassette et trois jours pour la seconde. Les deux cassettes ont &eacute;t&eacute; envoy&eacute;es par mail &agrave; Formose pour la v&eacute;rification et le traitement.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les choses se d&eacute;roulaient si bien que nous avons commenc&eacute; &agrave; nous d&eacute;tendre un peu jusqu'&agrave; ce qu'un coup de fil de Formose nous secoue de nouveau. On nous disait que nous avions travaill&eacute; sur une version ancienne. Nous devions attendre une autre semaine avant de recevoir les nouvelles &eacute;ditions pour travailler dessus. D&egrave;s qu'elles sont arriv&eacute;es, nous nous sommes mis &agrave; faire les ajustements et fixer les lignes de coupure pour que les sous-titres puissent tenir dans l'&eacute;cran. Nous devions travailler rapidement parce que la soeur de Formose qui devait coordonner les sous-titres aux images partait dans trois jours pour la c&eacute;l&eacute;bration du festival de la lune en Floride et ne revenait que trois jours avant le concert. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous n'avons pas perdu de temps pour commencer. Dans les trente heures suivantes, notre &eacute;quipe a termin&eacute; toutes les autres t&acirc;ches pour se concentrer sur ce travail stimulant. Quand la traduction a &eacute;t&eacute; envoy&eacute;e par courrier &eacute;lectronique &agrave; la soeur de Formose pour la v&eacute;rification, Formose venait de subir un tremblement de terre important. Malgr&eacute; les nombreux apr&egrave;s coups et les longues heures de coupure de courant, la soeur a v&eacute;rifi&eacute; la traduction avant de partir pour les Etats-Unis. Le groupe de Formose a alors compl&eacute;t&eacute; le travail qui suit la production et la cassette est arriv&eacute; la veille du concert. Pourtant, nous ne pouvions pas encore nous d&eacute;tendre et nous r&eacute;jouir. Une des bo&icirc;tes en plastique avait &eacute;t&eacute; cass&eacute;e lors de l'envoi et nous n'&eacute;tions pas s&ucirc;r que la cassette fonctionnerait correctement. Une heure avant le concert, la personne qui s'occupait de la conf&eacute;rence a achet&eacute; une nouvelle bo&icirc;te pour la remplacer, a examin&eacute; et ajust&eacute; avec soin la cassette avant de la projeter.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pendant le concert, les images &eacute;clatantes sur le grand &eacute;cran et la belle musique de fond a profond&eacute;ment touch&eacute; l'assistance. Certains &eacute;taient m&ecirc;me &eacute;mus jusqu'aux larmes. Et ceux qui ont pris part au travail savaient que c'&eacute;tait le soutien et l'aide de l'Amour Supr&ecirc;me qui avait rendu ce moment possible. Nous avons appris &agrave; travers ce travail &agrave; avoir foi et mettre notre mental de c&ocirc;t&eacute;, puisque le travail a &eacute;t&eacute; fini juste &agrave; temps. Les amis pratiquants locaux ont renforc&eacute; leurs liens et ont trouv&eacute; une coh&eacute;sion entre eux. Nous avons profond&eacute;ment appr&eacute;ci&eacute; le soutien que nous avons re&ccedil;u des pratiquants des autres pays qui nous ont aid&eacute; &agrave; accomplir ce travail. 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le concert a aussi rapporter des fonds d'un montant de 287000 Yen (85260$NT ou 2708 $US) pour les victimes du tremblement de terre de Formose. La contribution a &eacute;t&eacute; donn&eacute; &agrave; la Fondation de Secours et de Compassion Bouddhiste Tzu Chi.

</TABLE><TABLE BORDER=0>
<TR><TD>&nbsp;<BR><IMG SRC="img/sp3-1.jpg" WIDTH=123><TD><P ALIGN="JUSTIFY"><FONT SIZE=2><I>Re&ccedil;u de la Fondation de Secours et de Compassion Bouddhiste Tzu Chi pour l'aide financi&egrave;re de 85260 $NT faite par le centre japonais de l'Association Internationale Supr&ecirc;me Ching Hai pour les victimes du tremblement de terre &agrave; du 21 septembre &agrave; Formose.</TABLE>

<P><CENTER><IMG SRC="img/ender1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>