<HTML>
<HEAD>
<TITLE>Reportages sp&eacute;ciaux - La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique du Sud</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>La lumi&egrave;re infinie brille sur la ville qu'on appelle <I>&quot; La M&egrave;re &quot;</I></B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Le Cap, Afrique du Sud, le 27 novembre 1999</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/sr8.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>lusieurs jours avant la conf&eacute;rence de Ma&icirc;tre dans la ville du Cap, des affiches ont &eacute;t&eacute; plac&eacute;es partout au centre ville et l'amour de Ma&icirc;tre enveloppait cette belle cit&eacute;. Les milliers de gens de diff&eacute;rents milieux culturels ou religieux venant pour la conf&eacute;rence ont appr&eacute;ci&eacute; cet autre plaisir que de regarder une magnifique collection de dessins artistiques de Ma&icirc;tre dans le hall d'entr&eacute;e. Nombreux ont exprim&eacute; leur stup&eacute;faction devant les divers talents cr&eacute;atifs de Ma&icirc;tre. D&egrave;s qu'ils ont vu les revues gratuites, certains ont demand&eacute; directement le bureau pour s'inscrire &agrave; l'initiation. On pouvait clairement percevoir leur coeur ardent et leur esprit pur.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand Ma&icirc;tre est arriv&eacute;e dans le hall, une petite africaine s'est pr&eacute;cipit&eacute;e pour Lui donner un baiser en signe d'accueil. Quand Ma&icirc;tre a ouvert aussit&ocirc;t les bras et l'a embrass&eacute;e avec beaucoup d'amour, le visage de l'enfant rayonnait d'amour et d'&eacute;merveillement. Dans une longue robe orang&eacute;e brillante, rehauss&eacute;e de broderies vertes faisant penser &agrave; une princesse charmante, Ma&icirc;tre est entr&eacute;e royalement dans le hall. Un membre du Centre Bouddhiste Tib&eacute;tain de la ville lui a offert un &quot;hada&quot; blanc, v&ecirc;tement symbolisant un &quot;nuage blanc&quot;, ce qui est la forme d'accueil la plus chaleureuse chez les Tib&eacute;tains, pendant que d'autres dans la salle offraient des fleurs de bienvenue.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre a commenc&eacute; Sa conf&eacute;rence en disant : &quot; Nous avons pr&eacute;par&eacute; toute chose pour cette vie, tel que mettre de l'argent en banque pour les urgences, la retraite, les fun&eacute;railles, etc. mais tout le monde ne s'est pas pr&eacute;par&eacute; pour le dernier d&eacute;part. Les gens sont effray&eacute;s &agrave; ce moment-l&agrave; parce qu'ils ne s'y sont pas pr&eacute;par&eacute;s. Pour ceux qui ne veulent pas revenir apr&egrave;s cette existence, il y a un moyen d'exercer notre esprit parce que nous sommes l'essence de Dieu et que nous avons Dieu en nous. Nous sommes s&eacute;par&eacute;s de Dieu &agrave; cause de nos propres pens&eacute;es. Pour nous souvenir de cela, nous devons nous entra&icirc;ner &agrave; savoir que nous sommes Dieu. Donc, nous avons besoin de pratiquer, non seulement pour nous souvenir de notre pouvoir, mais aussi pour appr&eacute;cier la vie pendant que nous sommes vivants et pour am&eacute;liorer notre vie et celles des autres. Nous devons faire des m&eacute;ditations profondes, de la bonne mani&egrave;re, alors au moment de partir, si nous esp&eacute;rons aller au ciel, nous irons. Nous pouvons &eacute;chapper &agrave; l'enfer si nous sommes les fils et filles de Dieu. Pour nous pr&eacute;parer &agrave; une grande r&eacute;compense, nous devons apprendre &agrave; cr&eacute;er notre propre ciel. Ceci n'est pas facile &agrave; cause de nos habitudes, mais les habitudes peuvent changer avec le temps. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Concernant la capacit&eacute; de Dieu a pardonn&eacute;, Ma&icirc;tre a dit: &quot; Il n'y a jamais de vengeance pour Dieu. Le pardon re&ccedil;u de Dieu est infiniment plus important que le pardon des parents aux enfants. Dieu peut toujours r&eacute;parer toutes le erreurs que nous avons commises dans nos vies. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ensuite, Ma&icirc;tre a parl&eacute; des pens&eacute;es n&eacute;gatives et leurs effets : &quot; Si nous continuons &agrave; penser n&eacute;gativement sans connexion positive avec le pouvoir de Dieu par la m&eacute;ditation, nous nous retrouverons dans des endroits d&eacute;sagr&eacute;ables, et c'est ce que nous appelons &quot;l'enfer&quot;. La plupart de temps, nous ne sommes pas assez fort, ainsi nous restons dans ses endroits n&eacute;gatifs. Parfois m&ecirc;me, ce n'est pas seulement cr&eacute;&eacute; par les peurs et les cons&eacute;quences d'une seule personne, mais, c'est la collection de tels effets de groupe qui nous plonge dans ce monde d'illusion et de souffrance. Pourtant, cela ne devrait pas &ecirc;tre ainsi. &quot; Elle a ajout&eacute; que la seule pens&eacute;e qui doit nous animer est : &quot; Dieu est mis&eacute;ricordieux. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre a invit&eacute; chacun &agrave; devenir son propre Ma&icirc;tre: &quot; Chacun de nous devrait apprendre l'art de devenir le Ma&icirc;tre de son destin et cr&eacute;er son propre futur. Ne laissons pas le karma des autres nous conduire comme des esclaves. Nous devons agir comme Dieu, penser comme Dieu. &quot;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Á la fin de Son expos&eacute;, Ma&icirc;tre a r&eacute;v&eacute;l&eacute; qu'une &acirc;me peut recevoir l'illumination durant la conf&eacute;rence. Elle a demand&eacute; &agrave; l'audience ceux d'entre eux qui avaient d&eacute;j&agrave; vue la lumi&egrave;re divine, et plusieurs personnes (non initi&eacute;es) ont lev&eacute; la main. Pendant qu'Elle r&eacute;pondait aux questions, Ma&icirc;tre a fait cette remarque : &quot; Si ce monde physique &eacute;tait tout, alors vous croiriez que Dieu est n&eacute;gligeant. Dans le chemin spirituel, tout est bien et parfait. Nous sommes responsables de tous les d&eacute;sastres qui nous affectent. M&ecirc;me les arbres abattus affectent le climat et nos r&eacute;coltes. Les essaies de bombes, &ccedil;a et l&agrave;, cr&eacute;ent d'innommables d&eacute;sastres. &quot; Ma&icirc;tre a expliqu&eacute; aussi qu'il n'existe qu'une seule religion et par cons&eacute;quent, les personnes de diff&eacute;rentes compr&eacute;hensions de croyances n'ont r&eacute;ellement pas besoin de lutter entre elles.  
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s la conf&eacute;rence, de nombreuses personnes ont &eacute;t&eacute; initi&eacute;es &agrave; la M&eacute;thode Guan Yin ou ont appris la M&eacute;thode pratique. Ma&icirc;tre a enseign&eacute; aussi &agrave; l'audience une courte m&eacute;ditation dans le but de leur donner un avant go&ucirc;t de &quot;l'extase divin.&quot; Une m&egrave;re a ferm&eacute; les yeux et a m&eacute;dit&eacute; en tenant calmement son b&eacute;b&eacute; dans ses bras. Deux femmes qui pratiquaient d&eacute;j&agrave; la spiritualit&eacute; ont dit &agrave; nos amis initi&eacute;s qu'elles se sont senties tr&egrave;s bien en pr&eacute;sence de Ma&icirc;tre Ching Hai, elles L'ont lou&eacute;e en tant que &quot;le principe de la divinit&eacute; F&eacute;minine.&quot;

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>