<HTML>
<HEAD>
<TITLE>Ma&icirc;tre dit - L'essence de notre Soi v&eacute;ritable</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg"><TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Ma&icirc;tre dit</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>L'essence de notre Soi v&eacute;ritable</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Dit par le Ma&icirc;tre Supr&ecirc;me Ching Hai,<BR>Budapest, Hongrie, le 24 mai 1999<BR>(Initialement en anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>

<P><CENTER><B><FONT SIZE=+2>Pourquoi avons-nous besoin d'un Ma&icirc;tre vivant ?</FONT></B></CENTER>

<P ALIGN="JUSTIFY"><IMG SRC="img/ms.jpg" ALIGN=LEFT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>B</B></FONT>eaucoup de gens me demandent : &laquo; Pourquoi avons-nous besoin d'un Ma&icirc;tre Illumin&eacute; vivant, pour transmettre le pouvoir de Dieu &agrave; notre monde ici-bas ? Nous avons entendu dire que le Pouvoir de Dieu est omnipr&eacute;sent. Ne pouvons-nous pas simplement prier et Lui demander de nous b&eacute;nir ? &raquo; &laquo; Pourquoi avons nus besoin d'un Ma&icirc;tre vivant ? &raquo; J'aimerais bien qu'on puisse faire comme &ccedil;a, que le Pouvoir de Dieu puisse nous b&eacute;nir directement et nous aider &agrave; devenir illumin&eacute;s, &agrave; atteindre la saintet&eacute;, &agrave; entrer dans le royaume de Dieu et &agrave; atteindre la V&eacute;rit&eacute; et la dimension b&eacute;nie que nous recherchons. Mais le Cr&eacute;ateur/la Cr&eacute;atrice n'a pas arrang&eacute; les choses ainsi. Jetons un coup d'oeil sur ce monde. Si nous voulons avoir des enfants, nous devons d'abord nous marier. Dieu/ ne fait pas &laquo; hop l&agrave; &raquo; pour cr&eacute;er un b&eacute;b&eacute; et le jeter ensuite en bas depuis le paradis, juste &agrave; nos pieds ! Si nous voulons du riz et des l&eacute;gumes, nous devons semer les graines et demander &agrave; un fermier de les &quot;nourrir&quot; de fa&ccedil;on &agrave; ce qu'elles m&ucirc;rissent et donnent une bonne r&eacute;colte. Nous ne savons pas qui a &eacute;tabli la loi de la Cr&eacute;ation mais sans elle, notre monde serait un v&eacute;ritable chaos. Chacun prierait pour toutes sortes de choses, tout ce qu'il d&eacute;sire. Notre mental d'humain ordinaire est ignorant. Nous prions souvent pour des choses qui ne sont pas les bonnes et nous mettons le monde sens dessus dessous. Tout compte fait, cette loi est loin d'&ecirc;tre mauvaise, apr&egrave;s tout.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les vers de terre, par exemple, transforment une terre acide, rude et st&eacute;rile en sol fertile et arable. Pourquoi est-ce que ce n'est pas le Cr&eacute;ateur/la Cr&eacute;atrice qui fait ce travail ? Nous ne le savons pas. Mais le fait est que gr&acirc;ce aux vers de terre, nous avons de bons sols &agrave; cultiver. Les vers de terre ont donc des fonctions, et les humains aussi. Par exemple, un mari et une femme peuvent ensemble faire des enfants, et nous ne pouvons pas le faire en r&eacute;citant des mantras ou par un travail miraculeux du Cr&eacute;ateur/Cr&eacute;atrice. Il est dit que &laquo; Toutes les &ecirc;tres sensibles ont la nature divine en eux &raquo; mais nous ne savons pas d'o&ugrave; cela vient. Nous savons aussi que J&eacute;sus Christ, un jour, a dit : &laquo; Nous sommes tous les enfants de Dieu &raquo;. Mais nous ne comprenons pas comment cela peut se faire. &Ecirc;tre enfant de Dieu veut dire que nous avons une facult&eacute; inn&eacute;e de cr&eacute;er. Sans nous, il n'y aurait ni &ecirc;tres humains ni enfants. M&ecirc;me le Sauveur a d&ucirc; na&icirc;tre par l'interm&eacute;diaire des &ecirc;tres humains pour venir dans ce monde. Ne pensez-vous pas que les humains sont grands ? Tous les &ecirc;tres sensibles ont un d&eacute;sir ardent inn&eacute; de la vie et cette nature est le pouvoir de la Cr&eacute;ation, l'amour mis&eacute;ricordieux de Dieu. Son d&eacute;sir est que tous les &ecirc;tres sensibles doivent vivre et &agrave; se propager sur toute notre plan&egrave;te.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous sommes les enfants de Dieu et comment ne pouvons nous pas communiquer avec Elle/Lui directement ? C'est tr&egrave;s difficile pour nous d'accepter cela, mais c'est ainsi qu'est faite la loi de la Cr&eacute;ation. Par exemple, bien que nous sachions que nos enfants sont les enfants de Dieu, ils doivent bien na&icirc;tre &agrave; travers nous. Nous pouvons faire pousser beaucoup d'esp&egrave;ces de fleurs, de fruits et d'arbres sur le m&ecirc;me sol, mais chaque plante absorbe les nutriments sp&eacute;cifiques dont elle a besoin et donne diff&eacute;rentes fleurs ou fruits. De la m&ecirc;me fa&ccedil;on, bien que nous soyons tous issus de Dieu, nous avons tous un aspect diff&eacute;rent. Chacun est comme une fleur, un fruit ou un arbre individuel, qui absorbe des nutriments diff&eacute;rents. Ces nutriments sont le karma de la terminologie bouddhiste. Qu'est-ce exactement que le karma ? Tout ce que nous faisons dans cette vie ou tout ce que nous avons fait dans nos vies ant&eacute;rieures se transforme en un champ magn&eacute;tique qui attire les qualit&eacute;s similaires vers notre corps, nous faisant ce que nous sommes.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est dit qu'on peut devenir un Ma&icirc;tre Illumin&eacute; par de nombreuses vies de pratique spirituelle. Les &eacute;critures bouddhistes disent que la saintet&eacute; peut &ecirc;tre atteinte apr&egrave;s des trillions d'ann&eacute;es de pratique. Peut-&ecirc;tre que cela est ainsi parce que nous devons d'abord acqu&eacute;rir de nombreuses qualit&eacute;s et fonctions pour &ecirc;tre parfaits et bien &eacute;quip&eacute;s. C'est tout &agrave; fait vrai. Cependant cette v&eacute;rit&eacute; semble contredire mon th&egrave;me : &laquo; L'illumination imm&eacute;diate et la lib&eacute;ration en une seule vie &raquo; ! (rires) c'est vrai que cela prend des trillions d'ann&eacute;es pour atteindre l'illumination ultime, mais alors, pourquoi dis-je &laquo; Illumination imm&eacute;diate et lib&eacute;ration en une seule vie &raquo; ? C'est parce que nous atteignons l'illumination imm&eacute;diate quand notre temps est venu. Ceux qui ont d&eacute;j&agrave; une pratique spirituelle depuis des &eacute;ternit&eacute;s deviennent illumin&eacute; imm&eacute;diatement ! Autrement, comment sauraient-ils que d'innombrables &eacute;ternit&eacute;s ont d&eacute;j&agrave; pass&eacute; ? 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pendant de nombreuses vies, nous avons eu de nombreux Ma&icirc;tres Illumin&eacute;s, y compris J&eacute;sus Christ, le Bouddha Shakyamouni, Lao Tzeu, Chouang Tzeu, Confucius, et Mencius, et pourtant le monde est toujours plein de gens. Cela veut dire que peu de gens ont &eacute;t&eacute; lib&eacute;r&eacute;s. Tr&egrave;s peu de gens ! Pendant tout ce temps, nous avons transmigr&eacute; &agrave; l'int&eacute;rieur des &laquo;six chemins&raquo;, comme les bouddhistes les appellent. Quels sont ces six chemins ? Apr&egrave;s avoir &eacute;t&eacute; des anges, nous sommes tomb&eacute;s du paradis quand notre temps est venu de devenir des b&ecirc;tes ou des fant&ocirc;mes affam&eacute;s, ou d'aller en enfer etc. Nous ne pouvons jamais transcender les six chemins de transmigration tant que nous n'avons pas atteint le plus haut niveau de conscience. Les six voies de transmigration sont situ&eacute;es &agrave; l'int&eacute;rieur des trois royaumes. Quels sont donc ces trois royaumes ? En plus du n&ocirc;tre, il y a trois autres royaumes &agrave; l'int&eacute;rieur desquels nous pouvons monter et descendre. Mais c'est d&eacute;j&agrave; tr&egrave;s difficile de simplement jeter un coup d'oeil sur ces trois royaumes. Pour le faire, on doit suivre une pratique spirituelle.

<P><CENTER><B><FONT SIZE=+2>Les diff&eacute;rentes m&eacute;thodes sont comme des v&eacute;hicules diff&eacute;rents</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous pouvons atteindre le second r&egrave;gne en pratiquant le Zen, en posant des questions comme : &laquo;Qui suis-je ?&raquo;, &laquo;Qui es-tu ?&raquo;, et &laquo;Qui chante les noms sacr&eacute;s ?&raquo; et en d&eacute;lib&eacute;rant sur les &eacute;nigmes Zen. En pratiquant le Yoga, on peut aussi atteindre le premier ou le deuxi&egrave;me r&egrave;gne, ou tout au plus le troisi&egrave;me r&egrave;gne. Mais on ne peut pas aller plus loin. On a besoin d'une m&eacute;thode plus puissante pour aller au-del&agrave; de cela, et c'est la M&eacute;thode Guan Yin qui peut apporter l'illumination imm&eacute;diate. Si on veut aller &agrave; Kaohsiung dans le sud de Formose, nous pouvons y aller &agrave; moto ou en voiture. Pour aller &agrave; l'&icirc;le de Penghu toute proche, nous devons prendre un bateau. Pour aller dans des lieux plus lointains comme aux Etats-Unis, par exemple on doit prendre un avion, c'est plus rapide. Cependant, si on veut transcender ces trois royaumes, on a besoin de moyens qui puissent nous aider &agrave; aller au-del&agrave; de ces royaumes. On ne peut pas y arriver en posant des questions dans la langue du monde. Quelle que soit la qualit&eacute; de cette langue, elle reste n&eacute;anmoins une langue de ce monde. Quelle que soit la vitesse qu'une voiture peut atteindre, elle restera toujours un v&eacute;hicule pour la route et ne peut pas traverser les mers ni l'espace.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De la m&ecirc;me fa&ccedil;on, il y a beaucoup de m&eacute;thodes de pratique spirituelle. Je vous ai pr&eacute;sent&eacute; des m&eacute;thodes pour appliquer &agrave; la maison parce qu'hier il fallait que je r&eacute;conforte certaines personnes pr&eacute;sentes. Il existe beaucoup d'autres m&eacute;thodes, mais je ne pourrais jamais vous les enseigner toutes, m&ecirc;me si je le voulais.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je peux vous offrir toutes les m&eacute;thodes que vous voudrez, mais certaines sont plus dangereuses que d'autres. Les m&eacute;thodes que je vous ai enseign&eacute;es hier sont absolument sans danger. Elles sont s&ucirc;res pour tous ceux qui ne sont pas en contact avec moi. Il vaut mieux ne pas pratiquer certaines m&eacute;thodes si vous ne pouvez pas &ecirc;tre pr&egrave;s de moi quotidiennement !  Autrement, vous aurez des probl&egrave;mes d'ordre mental, physique ou autre, apr&egrave;s un temps. C'est pour cela que je ne les vous enseigne pas.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup d'Indiens pratiquent aujourd'hui encore, des m&eacute;thodes tr&egrave;s compliqu&eacute;es, parce qu'ils ont rencontr&eacute; des ma&icirc;tres comme &ccedil;a. Peut-&ecirc;tre qu'ils ont un destin plus compliqu&eacute;, mais c'est comme &ccedil;a qu'ils pratiquent. Par exemple, ils prennent une longue bande de tissu doux et propre d'environ cinq m&egrave;tres de long et l'enroulent. Ils l'avalent avec un peu d'eau, en laissant d&eacute;passer un bout &agrave; l'ext&eacute;rieur. Alors, apr&egrave;s une gymnastique abdominale pour nettoyer leur estomac et leurs intestins, ils tirent lentement toute la bande. Il existe toutes sortes d'&eacute;tranges pratiques que je n'oserais pas vous d&eacute;voiler ici parce que ce n'est pas tr&egrave;s agr&eacute;able &agrave; entendre. Par exemple, ils ont une pratique avec les organes g&eacute;nitaux masculins et f&eacute;minins, que je n'expliquerai pas pour ne pas faire fuir les vieilles dames ! [Ma&icirc;tre et toute l'assistance rit]. Parfois ils s'introduisent un linge dans le nez et ils le retirent lentement. &ccedil;a nettoie compl&egrave;tement le nez, et on consid&egrave;re que &ccedil;a nettoie aussi le karma. Cependant, je ne crois pas qu'on puisse nettoyer le karma avec du tissu. On ne peut le nettoyer qu'avec le m&eacute;rite, la vertu, les actes de bienveillance et le pouvoir qui vient de la pratique spirituelle. Puisque le karma est intangible et qu'il est cr&eacute;&eacute; par le mental, la seule fa&ccedil;on de le nettoyer doit passer par le mental.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aujourd'hui en Inde, beaucoup de pratiquants spirituels vivent en ermites dans l'Himalaya. Il existe des endroits &agrave; tr&egrave;s haute altitude qui sont tr&egrave;s froids et que les humains n'ont jamais foul&eacute;s. Ces gens ne descendent qu'une fois par mois et subsistent gr&acirc;ce &agrave; la nourriture apport&eacute;e par d'autres personnes. Ils pratiquent s&eacute;rieusement et ne quittent jamais les montagnes. Pour atteindre ces lieux, ils doivent voyager &agrave; pied ou en l&eacute;vitation. Ils marchent comme s'ils volaient. Personne ne peut les attraper. Ils ne peuvent porter aucun bagage. D'abord, ils doivent pratiquer la m&eacute;thode tantrique du r&eacute;chauffement pour transf&eacute;rer la chaleur du plexus solaire aux autres parties du corps. Cela leur permet de conserver la chaleur du corps et leur &eacute;vite de porter des v&ecirc;tements. Ou bien, ils rev&ecirc;tent juste un tissu l&eacute;ger et marchent jusqu'en haut. Comme c'est un voyage qui prend beaucoup de temps, ils ne doivent pas emporter beaucoup de choses. Les motos ne passent pas dans les montagnes couvertes de neige. Un faux pas et ils se retrouvent au fin fond de la vall&eacute;e du Gange, tout en bas. Et ce n'est pas la peine de r&eacute;citer le Mantra de la Mort parce qu'ils seront r&eacute;duits en bouillie avant d'avoir pu pousser un cri. Ils doivent appliquer plusieurs sortes de m&eacute;thodes pour survivre l&agrave;-haut.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Milarepa, un ma&icirc;tre tr&egrave;s connu d'une secte &eacute;sot&eacute;rique tib&eacute;taine, appliquait plusieurs m&eacute;thodes pour survivre dans l'Himalaya. Il faisait de la l&eacute;vitation pour voler. Il appliquait aussi la m&eacute;thode tantrique du r&eacute;chauffement pour r&eacute;chauffer tout son corps avec la chaleur abdominale. Il ne portait aucun v&ecirc;tement. Quand une avalanche fortuite coupait les routes, il endurait la faim pendant trois ou quatre mois puisqu'il n'y avait plus de passants pour lui offrir de la nourriture. Autrefois, la circulation &eacute;tait malcommode et la vie &eacute;tait tr&egrave;s simple, c'est pourquoi, les gens pratiquaient toutes sortes de m&eacute;thodes. On peut encore le faire aujourd'hui, mais la plupart des gens modernes sont trop faibles physiquement et &eacute;puis&eacute;s moralement. Ils n'ont pas la patience de faire ce p&eacute;nible voyage &agrave; pied et d'appliquer toutes ces m&eacute;thodes compliqu&eacute;es. Il existe tr&egrave;s peu de personnes qui peuvent supporter le climat de l'Himalaya. Quand j'y &eacute;tais, c'&eacute;tait difficile de cuire les aliments. Les aliments mettaient tr&egrave;s longtemps &agrave; cuire &agrave; cause de la pression de l'air insuffisante. Les aliments restaient froids, quelque soit le temps que je passais &agrave; essayer de les chauffer. Je les regardais fixement et ils me regardaient fixement, &ccedil;a ne voulait tout simplement pas bouillir. Alors je les mangeais crus apr&egrave;s les avoir lav&eacute;s dans le Gange. C'&eacute;tait aussi bon comme &ccedil;a. Malgr&eacute; le froid cuisant, des l&eacute;gumes sauvages arrivent &agrave; pousser dans l'Himalaya. J'&eacute;tais tr&egrave;s surprise. Les l&eacute;gumes sauvages sont comestibles, mais n'en mangez pas trop, sinon vous serez comme eux, verd&acirc;tres et poilus ! [Ma&icirc;tre rit]. C'est pour cela que le corps de Milarepa &eacute;tait enti&egrave;rement recouvert de poils verd&acirc;tres quand il vivait dans l'Himalaya. Quand les gens l'apercevaient, ils lui demandaient : &laquo; Es-tu un bardoba ? &raquo; Bardoba est le mot tib&eacute;tain pour fant&ocirc;me. [Ma&icirc;tre et tout le monde rit]. Il r&eacute;pondait : &laquo; Non, je suis un humain &raquo;. Alors les gens lui demandaient : &laquo; Si tu es un humain, pourquoi es-tu comme &ccedil;a ? Pourquoi as-tu des poils verts sur tout le corps &raquo;. Oui ! Nous devenons ce que nous mangeons.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cela c'est ce qui arrive &agrave; nos corps. Mentalement, ce sont nos pens&eacute;es qui font de nous ce que nous sommes. Nous avons tous d&eacute;j&agrave; entendu parler de cela avant. Mais alors, pourquoi ne pouvons-nous pas atteindre la V&eacute;rit&eacute; tout simplement en pensant que nous l'avons fait ? Est-ce que &ccedil;a ne serait pas plus simple ? Vous pouvez rentrer &agrave; la maison et essayer d'y penser chaque jour : &laquo; J'ai atteint la V&eacute;rit&eacute;. J'ai atteint la V&eacute;rit&eacute; … &raquo; Est-ce que vous r&eacute;ussirez ? Vous n'avez pas besoin de r&eacute;citer cela ! C'est futile. Si nous n'avons pas un Ma&icirc;tre Illumin&eacute;, la r&eacute;citation est tout &agrave; fait vaine. De nombreuses personnes r&eacute;citent le nom du Bouddha Amitabba constamment, mais elles ne sont jamais devenues Bouddha Amitabba. Mais si on rencontre un Ma&icirc;tre qui a atteint la V&eacute;rit&eacute; et qu'Il/Elle nous dit comment faire, alors c'est utile.

<P><CENTER><B><FONT SIZE=+2>Pourquoi ne pouvons-nous pas entrer en contact directement avec le pouvoir de Dieu ?</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi est-ce si &eacute;trange ? Juste maintenant, j'ai dit que beaucoup de gens me demandent &laquo; Pourquoi devons nous avoir un Ma&icirc;tre Illumin&eacute; pour obtenir la lign&eacute;e de la M&eacute;thode ? Pourquoi le pouvoir de Dieu ne peut-il se transmettre directement &agrave; nous ? Puisque la D&eacute;esse de la Mis&eacute;ricorde est omnipr&eacute;sente et r&eacute;pond &agrave; toutes nos pri&egrave;res, pourquoi ne nous appara&icirc;t-Elle pas tout simplement, au lieu de le faire par l'interm&eacute;diaire d'une forme humaine ordinaire ? Voici la r&eacute;ponse. C'est vrai que la D&eacute;esse de la Mis&eacute;ricorde est omnipr&eacute;sente, mais nous ne pouvons jamais L'apercevoir. Nous ne pouvons La voir, m&ecirc;me si Elle est juste devant nos yeux parce que nos pens&eacute;es et nos vibrations sont trop grossi&egrave;res et totalement diff&eacute;rentes des Siennes. Car les &ecirc;tres qui ont atteint l'illumination ultime, les vibrations de Leur corps sont si subtiles qu'ils sont invisibles &agrave; nos yeux.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le livre &laquo; Autobiographie d'un yogi &raquo;, Paramahansa Yogananda, un c&eacute;l&egrave;bre yogi indien qui &eacute;tait tr&egrave;s bon pratiquant, mentionne son grand Ma&icirc;tre Babaji, un immortel qui vit depuis plus de mille ans ! Il vit dans l'Himalaya depuis tr&egrave;s longtemps ! Un jour, son grand ma&icirc;tre mill&eacute;naire est all&eacute; rendre visite &agrave; son ma&icirc;tre. Tr&egrave;s excit&eacute;, son ma&icirc;tre est vite rentr&eacute; dans la maison pr&eacute;parer du th&eacute;. Quand il est ressorti, Babaji &eacute;tait nulle part ! Pourquoi ? Parce qu'il s'&eacute;tait cach&eacute; dans la lumi&egrave;re du soleil ! Je vous ai d&eacute;j&agrave; racont&eacute; cette histoire. Pouvez-vous imaginer une personne qui se cache dans la lumi&egrave;re du soleil et qui se rend ainsi invisible aux autres ? C'est un fait que ne peuvent comprendre que les pratiquants spirituels. L'un de nos amis pratiquants vient de nous raconter que parfois je disparaissais. &laquo; O&ugrave; pouvais-je bien &ecirc;tre ? Le corps physique a son poids quand m&ecirc;me ; comment avait-Elle pu courir si vite loin d'ici ? Comment a-t'Elle pu dispara&icirc;tre dans le n&eacute;ant ? Elle S'est cach&eacute;e dans la lumi&egrave;re, et ainsi on ne peut pas La trouver ! &raquo;
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Certains corps sont tr&egrave;s subtiles, et nous ne pouvons les voir tant que notre oeil c&eacute;leste n'a pas &eacute;t&eacute; ouvert. Nous les perdons de vue quand notre mental ordinaire d'&ecirc;tre humain s'active. Quand nous m&eacute;ditons avec la M&eacute;thode Guan Yin, parfois nous voyons les dimensions de Dieu. Soudain, nous sommes submerg&eacute;s par la joie et Dieu dispara&icirc;t. Est-ce que Dieu aurait peur de nous ? Non ! Dieu dispara&icirc;t parce que notre mental n'est plus son Soi habituel. Plus tard, quand nous avons atteint un niveau sup&eacute;rieur, au lieu de voir des &ecirc;tres compl&egrave;tement illumin&eacute;s, nous deviendrons nous-m&ecirc;mes des &ecirc;tres compl&egrave;tement illumin&eacute;s. C'est un niveau tr&egrave;s haut que tr&egrave;s peu de personnes peuvent atteindre. J'ose dire qu'en dehors des pratiquants de la M&eacute;thode Guan Yin, personne n'atteindra jamais ce niveau ! [Applaudissements] Et ce n'est pas tous les pratiquants de la M&eacute;thode Guan Yin qui peuvent l'atteindre. Hier, nous avons parl&eacute; du Ma&icirc;tre Chinshan, qui avait une facult&eacute; de gu&eacute;rison exceptionnelle et incroyable. Savez-vous comment il gu&eacute;rissait les gens ? Il se servait des salet&eacute;s de son corps, de l'eau de son bain, de sa salive et des excr&eacute;tions de son nez, la cire de ses oreilles etc.…Voulez-vous ces rem&egrave;des  ? [rires] 
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me quand des Ma&icirc;tres Illumin&eacute;s viennent &agrave; nous, c'est difficile pour nous d'avoir leurs b&eacute;n&eacute;dictions parce que nous faisons des jugements dans notre coeur. M&ecirc;me quand ils se manifestent dans un corps, c'est toujours aussi difficile pour nous de croire en eux, alors &agrave; plus forte raison quand ils sont invisibles et qu'on ne peut pas les toucher ! La plupart d'entre nous, ne peut pas r&eacute;citer les noms sacr&eacute;s d'une concentration optimum parce que nous ne pouvons croire aux ma&icirc;tres pass&eacute;s ou futurs, que nous ne pouvons voir. C'est le probl&egrave;me ! Nous voulons sinc&egrave;rement croire en eux, mais nous n'y arrivons pas aussi facilement parce que nous ne pouvons pas les voir.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un jour, on a demand&eacute; au ma&icirc;tre Chinshan de gu&eacute;rir un la&iuml;c, la femme d'un officier sup&eacute;rieur. D&eacute;s qu'il est entr&eacute; dans la maison, il a serr&eacute; la femme dans ses bras, l'a embrass&eacute;e et a crach&eacute; de la salive dans sa bouche. La femme s'est enfuie. Elle n'avait jamais rencontr&eacute; un ma&icirc;tre comme celui-l&agrave;. Et bien s&ucirc;r son mari s'est f&acirc;ch&eacute; et l'a &eacute;loign&eacute;e imm&eacute;diatement. Quand une autre femme a entendu parler de cet incident, elle s'est lament&eacute;e &laquo; Quel dommage ! Vous ne savez pas comment il gu&eacute;rit les gens. Tout ce qui vient de son corps est un m&eacute;dicament miraculeux &raquo; M&ecirc;me si tout cela est vrai, on ne peut pas bl&acirc;mer la plupart des gens, parce qu'il est impossible pour des gens ordinaires d'avaler cela. S'il s'agissait de moi, je ne pourrais absolument pas l'accepter ! [rires]. Mes excuses envers Chinshan. [Ma&icirc;tre et tout le monde rit]. J'essaie seulement d'&ecirc;tre honn&ecirc;te !

<P><CENTER><B><FONT SIZE=+2>La voie supr&ecirc;me pour sauver le monde</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Parfois les ma&icirc;tres illumin&eacute;s n'osent s'aventurer au-dehors pour sauver les gens parce que le monde est sens dessus dessous. Nous consid&eacute;rons les vraies bonnes choses comme mauvaises. Inversement, nous voyons les mauvaises choses, les drogues qui nous rendent arrogants, malades ou en col&egrave;re, comme bonnes pour nous. N&eacute;anmoins, quelques Ma&icirc;tres Illumin&eacute;s n'utilisent pas ces m&eacute;thodes parce qu'elles ne sont bonnes que pour quelques personnes. Nous ne pouvons pas bl&acirc;mer les &ecirc;tres sensibles parce que leur mental ordinaire pense diff&eacute;remment et leurs concepts ne peuvent pas &ecirc;tre chang&eacute;s imm&eacute;diatement. C'est pourquoi j'utilise des m&eacute;thodes plus confortables parce que je sais que ces m&eacute;thodes ne sont pas ais&eacute;ment praticables. Comment pourrions-nous faire les choses de cette fa&ccedil;on &agrave; notre &eacute;poque ? C'&eacute;tait d&eacute;j&agrave; inacceptable en ce temps-l&agrave;. Beaucoup de gens n'osaient pas accepter ses traitements et &eacute;taient toujours aussi malades que quand ils &eacute;taient arriv&eacute;s la premi&egrave;re fois.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Certains Ma&icirc;tres Illumin&eacute;s n'ont pas besoin d'utiliser une telle m&eacute;thode. Ils n'ont besoin d'aucune m&eacute;thode. Nous avons entendu dire que de r&eacute;citer le nom du Bouddha Amitabha ou de la D&eacute;esse de la Mis&eacute;ricorde pourrait nous apporter des bienfaits et nous sauver. Cela n'est-il pas plus pratique ? En r&eacute;citant le nom de la D&eacute;esse de la Mis&eacute;ricorde, nous pouvons r&eacute;aliser notre r&ecirc;ve d'avoir un fils, d'obtenir un avancement, une longue vie, de se transformer en homme. En tout cas, ce genre de Ma&icirc;tre Illumin&eacute; est rare ! Nous avons s&ucirc;rement entendu parler de la D&eacute;esse de la Mis&eacute;ricorde, et du Bouddha Amitabha, mais Ils viennent rarement ici ! Il y a m&ecirc;me des gens qui n'ont jamais entendu prononcer leurs noms ! Par exemple, prenez les africains. Comment pourraient-ils avoir entendu parler de la D&eacute;esse de la Mis&eacute;ricorde ou du Bouddha Amitabha ? Et pourtant cela les emp&ecirc;chera-t'il d'&ecirc;tre sauv&eacute;s un jour ? &ccedil;a serait vraiment tr&egrave;s dommage ! Oublions un moment le bouddha Amitabha et la D&eacute;esse de la Mis&eacute;ricorde, et dirigeons notre attention sur le plus fantastique des Ma&icirc;tres Illumin&eacute;s. Nous n'avons pas besoin de r&eacute;citer leurs noms, m&ecirc;me avant de les conna&icirc;tre, ils nous ont d&eacute;j&agrave; sauv&eacute;s. Ils sont les Ma&icirc;tres supr&ecirc;mes et sont extr&ecirc;mement rares. M&ecirc;me s'Ils viennet dans ce monde, nous ne les reconna&icirc;trions pas. M&ecirc;me quand ils d&eacute;clareraient : &laquo; Je suis un Ma&icirc;tre Illumin&eacute; &raquo;, nous ne les croirions pas. Bien s&ucirc;r, ils n'ont pas l'habitude de faire ce genre de d&eacute;claration. Alors, comment pouvons-nous les reconna&icirc;tre ? C'est extr&ecirc;mement difficile de rencontrer des grands ma&icirc;tres qui puissent sauver nos vies.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce n'est pas toujours utile de r&eacute;citer constamment le nom de la D&eacute;esse de la Mis&eacute;ricorde, parce que nous ne pouvons pas La voir ! Nous ne pouvons qu'esp&eacute;rer que Dieu se manifestera et s'incarnera dans ce monde et communiquera avec nous par l'interm&eacute;diaire d'un corps physique. Alors seulement il y aura un espoir pour nous. J'ai dit hier que quand Dieu vient effectivement ici-bas, Il/Elle n'est pas v&ecirc;tu(e) comme nous L'imaginons, alors nous sommes d&eacute;&ccedil;us. Les &ecirc;tres sensibles seront toujours d&eacute;&ccedil;us parce que m&ecirc;me Dieu ne peut satisfaire le mental de chacun. Certaines personnes L'aiment sous la forme d'un homme, et d'autres Le/La pr&eacute;f&egrave;rent en femme. C'est pourquoi nous ferions mieux de n&eacute;gocier avec notre mental ordinaire d'&ecirc;tre humain d'abord et ensuite d'essayer de le convaincre &laquo; qu'Il/Elle soit un homme ou une femme, de grande taille ou de petite taille, et quelque soit Son apparence, nous L'accepterons ! Tu devrais essayer comme &ccedil;a ! &raquo; [Applaudissements]

<P><CENTER><B><FONT SIZE=+2>Le grand voeu de Ma&icirc;tre </FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand je suis venue pour la premi&egrave;re fois &agrave; Formose, j'ai particip&eacute; &agrave; une retraite de sept jours de psalmodie ce qui veut dire que nous devions chanter les saints noms durant sept jours entiers. &laquo;Namo Amitabha Bouddha, Namo D&eacute;esse de la Mis&eacute;ricorde, Namo…&raquo; toute la journ&eacute;e, nous psalmodions les noms de trois &agrave; cinq Saints sans nous arr&ecirc;ter, jusqu'&agrave; ce que nos voix soient enrou&eacute;es quand nous rentrions &agrave; la maison. C'est ce que nous faisons dans une retraite de psalmodie. J'obtenais des r&eacute;ponses quand je chantais les noms sacr&eacute;s. Á l'&eacute;poque je pratiquais d&eacute;j&agrave; la M&eacute;thode Guan Yin, mais comme je n'avais rien &agrave; faire, je voulais observer comment les formosans accomplissaient leur pratique spirituelle. Alors je rendais visite &agrave; un c&eacute;l&egrave;bre ma&icirc;tre zen. J'aimais de toute fa&ccedil;on les pratiquants spirituels quelque soit leur niveau. J'aimais cette aspiration vers la v&eacute;rit&eacute;, leur vie simple, et leur voeu mis&eacute;ricordieux de sauver les &ecirc;tres dou&eacute;s de sentiments. Je les aimais tous.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand je chantais les noms sacr&eacute;s avec eux, je recevais des r&eacute;ponses et j'entrais en contact avec le Bouddha Amitabha. Une pens&eacute;e traversait mon esprit &agrave; ce moment-l&agrave;, j'ai senti que les &ecirc;tres sensibles &eacute;taient dans une grande souffrances, et je me suis mise &agrave; pleurer. &Ccedil;a se passait pendant un rituel de repentir et nous psalmodions les noms du Bouddha Amitabha, mais j'&eacute;tais en larmes. Je me suis plainte au Bouddha Amitabha : &laquo; Les &ecirc;tres sensibles souffrent tellement et tous ne connaissent pas Tes noms sacr&eacute;s. Depuis le temps qu'ils apprennent &agrave; r&eacute;citer Tes noms, ils sont peut-&ecirc;tre tous en enfer ! &raquo; Et alors, j'ai dit : &laquo; Si jamais un jour je devenais un Bouddha (un Ma&icirc;tre Illumin&eacute;), les gens ne devraient pas r&eacute;citer mon nom. D&eacute;s que je serai consciente des souffrances d'une personne, j'irai &agrave; son secours ! &raquo; [Applaudissements]
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tous les voeux qui sont prononc&eacute;s sinc&egrave;rement se r&eacute;alisent. C'est mon exp&eacute;rience personnelle. J'ai fait plusieurs voeux autrefois, et ils se sont tous r&eacute;alis&eacute;s. J'aimerais bien vous raconter tout cela. Pourvu que vous d&eacute;siriez vraiment aider les &ecirc;tres sensibles, je vous en prie soyez sinc&egrave;res, et vous atteindrez la V&eacute;rit&eacute; rapidement ! Aider les autres est le moyen le plus rapide d'atteindre la V&eacute;rit&eacute;, mais vous devez aussi pratiquer la M&eacute;thode Guan Yin. Quand nous d&eacute;sirerons fortement atteindre la V&eacute;rit&eacute;, notre sinc&eacute;rit&eacute; touchera Dieu. Quand nous voudrons aider les &ecirc;tres sensibles qui soufrent, notre sinc&eacute;rit&eacute; touchera les &ecirc;tres du paradis, et finalement nos voeux seront exhauss&eacute;s. Cependant, les voeux ne se r&eacute;alisent pas &agrave; l'instant o&ugrave; nous les formulons. Nous devons d'abord travailler dur pour trouver un Ma&icirc;tre Illumin&eacute;. Le Ma&icirc;tre appara&icirc;tra nous indiquant que notre temps est venu ! Si nous avons fait un grand voeu, le Ma&icirc;tre nous appara&icirc;tra et les &ecirc;tres sup&eacute;rieurs viendront nous aider. Tr&egrave;s t&ocirc;t, nous serons illumin&eacute;s et nous atteindrons la v&eacute;rit&eacute; !
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les gens ordinaires ne font pas de tels voeux, mais ils font le voeu que leurs enfants obtiennent des dipl&ocirc;mes sup&eacute;rieurs, que leur fille fasse un beau mariage dans un milieu sup&eacute;rieur au leur, ou bien d'avoir une promotion, ou de devenir la plus belle femme de la terre. Tr&egrave;s peu de gens oublient leur vie propre et les b&eacute;n&eacute;dictions qu'ils d&eacute;sirent pour eux-m&ecirc;mes pour faire des voeux du fond de leur coeur pour le bien-&ecirc;tre des autres. Bien s&ucirc;r, ces gens &eacute;taient des pratiquants spirituels dans leurs vies ant&eacute;rieures, c'est pourquoi, un tel noble id&eacute;al &eacute;tait inscrit dans leur subconscient. Personne ne leur a enseign&eacute; cela ! En outre, les autres gens ne doivent pas &ecirc;tre capables de nous enseigner quelque chose. C'est vrai que beaucoup de gens enseignent aux autres. Par exemple, nous avons tous des croyances religieuses, beaucoup croient au bouddhisme et le connaissent, connaissent la D&eacute;esse de la Mis&eacute;ricorde compatissante, et l'aimant J&eacute;sus-Christ. Nous connaissons tous cela, mais nous ne d&eacute;veloppons pas un esprit de mis&eacute;ricorde et d'amour divin pour autant. Parfois, nous faisons le m&ecirc;me voeu qu'ils ont fait, mais nous ne sommes pas assez sinc&egrave;res ! Nous croyons l'&ecirc;tre, mais apr&egrave;s avoir fait ce voeu, nous prenons peur : &laquo; Oh, non, allez. Je plaisante ! &raquo; [Ma&icirc;tre rit et tous rient]. C'est pour cela que peu de gens ont du succ&egrave;s dans leur pratique spirituelle.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour r&eacute;ussir, nous devons &ecirc;tre tr&egrave;s sinc&egrave;res, pratiquer avec beaucoup de diligence et &ecirc;tre aid&eacute;s par un grand Ma&icirc;tre. Pourquoi avons-nous besoin d'un grand Ma&icirc;tre Illumin&eacute; ? Je viens de vous l'expliquer. Maintenant je vais y revenir plus en d&eacute;tails. Des grains de riz peuvent pousser, m&ucirc;rir et donner une r&eacute;colte de riz. Cependant, s'il n'y a personne pour semer les grains dans un sol humide, il n'y aura pas de pousses. Encore une fois, apr&egrave;s qu'ils aient germ&eacute;, si personne ne s'en occupe, ne les repique pas en rangs bien droits, et n'apporte pas de l'engrais et des insecticides et si personne ne les arrose, les petites pousses ne survivront pas. M&ecirc;me dans les affaires terrestres, nous avons besoin de l'attention d'experts pour avoir des fruits, et raison de plus si nous voulons atteindre la V&eacute;rit&eacute;. Nous ne pouvons pas r&eacute;ussir en cherchant &agrave; l'aveuglette de notre c&ocirc;t&eacute;, ou en cherchant les directives d'un &ecirc;tre humain ordinaire qui ne serait pas un expert. Nous avons besoin d'un Ma&icirc;tre Illumin&eacute;, parce que m&ecirc;me apr&egrave;s notre illumination, nous avons toujours besoin de rehausser notre niveau et de d&eacute;velopper notre sagesse nouvellement ouverte. Autrement, elle se fl&eacute;trira et mourra.

<P><CENTER><B><FONT SIZE=+2>La m&eacute;thode de l'unicit&eacute;</FONT></B></CENTER>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup de gens pensent que psalmodier quotidiennement les noms sacr&eacute;s est suffisant, mais je ne le pense pas ! Hier, je vous ai enseign&eacute; un moyen plus puissant pour chanter les noms sacr&eacute;s, mais je vous prie de ne pas me bl&acirc;mer si vous ne pouvez pas &ecirc;tre totalement illumin&eacute;s, parce que on ne peut pas atteindre la saintet&eacute; simplement en psalmodiant les noms sacr&eacute;s. Pourquoi ? Parce que c'est &laquo;une m&eacute;thode discriminatoire&raquo;. Elle op&egrave;re une s&eacute;paration entre Dieu et &laquo;je&raquo;. Je psalmodie les noms sacr&eacute;s et je v&eacute;n&egrave;re Dieu, mais cela n'induit pas le concept &laquo;je suis Dieu&raquo;. Vous avez besoin d'une autre m&eacute;thode pour atteindre l'&eacute;tat de &laquo;je suis Dieu&raquo;. En fait, ce n'est pas vraiment une m&eacute;thode. C'est plut&ocirc;t, une lign&eacute;e, une force invisible, dont la transmission ne peut se faire que par l'interm&eacute;diaire d'une personne qui a atteint l'&eacute;tat de Ma&icirc;tre, ou par un(e) disciple pleinement autoris&eacute;(e) par ce Ma&icirc;tre. Vous ne devez pas obligatoirement l'apprendre du Ma&icirc;tre, vous pouvez l'apprendre d'un(e) disciple envoy&eacute;(e) par le Ma&icirc;tre pour transmettre la m&eacute;thode ! Puisque le Ma&icirc;tre a donn&eacute; la permission int&eacute;rieure &agrave; ce(tte) disciple de transmettre la lign&eacute;e, cela marchera ! Nous pouvons y croire.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Milar&eacute;pa a subi une fois, une punition d'une dur&eacute;e de sept ans, inflig&eacute;e par son ma&icirc;tre pour nettoyer le mauvais karma qu'il avait accumul&eacute; par l'usage ant&eacute;rieur de la magie noire. Son ma&icirc;tre refusait de lui transmettre la m&eacute;thode tant que les sept ans ne seraient pas &eacute;coul&eacute;s. Pendant ces sept ans, Milar&eacute;pa avait un si grand d&eacute;sir de l'apprendre, qu'il a essay&eacute; de le faire derri&egrave;re le dos de son ma&icirc;tre, mais il ne r&eacute;ussit pas. Un jour Milar&eacute;pa a donc con&ccedil;u un plan avec l'aide de l'&eacute;pouse de son ma&icirc;tre. Celle-ci a fait une lettre au nom du Ma&icirc;tre et l'a cachet&eacute;e avec le cachet de ce dernier pendant son sommeil. Milar&eacute;pa a pris la lettre et l'a port&eacute;e &agrave; l'un des disciples qui vivait au loin. Ce disciple avait l'autorisation du Ma&icirc;tre de transmettre la m&eacute;thode, alors Milar&eacute;pa est all&eacute; le trouver avec le mensonge suivant : &laquo; Ma&icirc;tre te demande de me transmettre la m&eacute;thode &raquo; Ce disciple &acirc;g&eacute; l'a cru, et a offert un si&egrave;ge &agrave; Milar&eacute;pa et a commenc&eacute; &agrave; transmettre la m&eacute;thode. Mais &ccedil;a n'a pas march&eacute; ! Comment peut-on tromper son propre Ma&icirc;tre ? Milar&eacute;pa croyait que son stratag&egrave;me marcherait, mais il n'a pas r&eacute;ussi &agrave; tromper la sagesse d'un Ma&icirc;tre Illumin&eacute;. Il n'a eu d'autre choix que de retourner aupr&egrave;s de son ma&icirc;tre et de le supplier tr&egrave;s humblement encore et encore.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous pouvons confier la t&acirc;che &agrave; quelqu'un de transmettre cette m&eacute;thode, et nous pouvons aussi r&eacute;voquer l'autorisation, parce que c'est le Ma&icirc;tre, et non cette personne qui transmet la m&eacute;thode. M&ecirc;me quand je vous transmets la m&eacute;thode, c'est le pouvoir du Ma&icirc;tre qui le fait, et non Ching Hai, ce corps humain ordinaire. Le Ma&icirc;tre veut dire le Ma&icirc;tre Int&eacute;rieur ! Quand notre sagesse int&eacute;rieure sera m&ucirc;re et pr&ecirc;te &agrave; accepter l'illumination, elle aura besoin de l'aide d'un pouvoir ext&eacute;rieur, et alors elle s'ouvrira. par exemple, les oeufs sont suppos&eacute;s faire &eacute;clore des poussins, mais la m&egrave;re poule doit s'asseoir dessus pour leur donner sa chaleur chaque jour avant que les poussins puissent sortir. De la m&ecirc;me fa&ccedil;on, nous avons au dedans la nature de l'illumination et la sagesse, mais sans l'aide d'un Ma&icirc;tre ext&eacute;rieur pour les ouvrir, nous ne pouvons pas nous en servir. C'est la loi naturelle de la Cr&eacute;ation, tout comme les oeufs ont besoin que la poule les couve. M&ecirc;me quand il n'y a pas de poule, on doit utiliser la chaleur artificielle pour les faire &eacute;clore. Autrement les petits poussins ne sortiront pas par eux-m&ecirc;mes. De la m&ecirc;me fa&ccedil;on, nous avons entendu dire que nous avions tous la Nature Divine en nous, et que Dieu ou le Pouvoir Supr&ecirc;me est omnipr&eacute;sent et peut nous aider partout et n'importe quand. Cependant, avant que nous ayons rencontr&eacute; Leurs repr&eacute;sentants dans ce monde, nous ne pouvons tout simplement pas Le/La saisir.

</FONT>

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

