<HTML>
<HEAD>
<TITLE>Panorama d'&eacute;v&eacute;nements</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Panorama d'&eacute;v&eacute;nements</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Nouvelles d'Oslo, Norv&egrave;ge</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>C'est superbe !</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>P</B></FONT>eu avant le d&eacute;but de la tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen Orient et en Afrique, des initi&eacute;s ont particip&eacute; au salon spirituel bisannuel de Oslo. Sur le lieu de l'exposition, notre stand &eacute;tait le point de mire. Face &agrave; lui, il y avait un stand pr&eacute;sentant le Yoga Ananda et leur personnel soutenait fortement les enseignements de Ma&icirc;tre. Ils recommandaient m&ecirc;me la M&eacute;thode Guan Yin aux visiteurs en nous d&eacute;signant et en disant, &quot; C'est superbe. &quot; Un membre du personnel venait regarder les vid&eacute;os de Ma&icirc;tre &agrave; chaque opportunit&eacute;. Une fois, apr&egrave;s avoir regard&eacute; des photos de Ma&icirc;tre portant une grande vari&eacute;t&eacute; d'habits, il a dit avec une sensibilit&eacute; profonde, &quot; Un ma&icirc;tre illumin&eacute; doit faire cela pour d&eacute;truire les attachements des gens aux apparences ext&eacute;rieures. &quot; Un membre du personnel d'un autre stand, extasi&eacute; quand elle a r&eacute;alis&eacute; que Ma&icirc;tre &eacute;tait l'incarnation de Dieu, elle voulait vraiment pratiquer la m&eacute;thode Guan Yin.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Deux conf&eacute;rences ont &eacute;t&eacute; organis&eacute;s pour expliquer la M&eacute;thode Guan Yin de m&eacute;ditation, pendant que les vid&eacute;os cassettes des conf&eacute;rences de Ma&icirc;tre &eacute;taient visionn&eacute;es sur grand &eacute;cran durant toute l'exposition.

<P><CENTER><IMG SRC="img/ender1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>