<HTML>
<HEAD>
<TITLE>Espace libre - Une r&eacute;f&eacute;rence inestimable – NostradAMUS
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Espace libre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Une r&eacute;f&eacute;rence inestimable – NostradAMUS</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par le fr&egrave;re initi&eacute; Le Huu Phuoc, San Jos&eacute;, &Eacute;tats-Unis<BR>(Initialement en aulacien)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>

<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>L</B></FONT>'&eacute;t&eacute; dernier, je me suis arr&ecirc;t&eacute; devant une librairie &agrave; San Jos&eacute; en Californie. J'y ai trouv&eacute; un livre en aulacien intitul&eacute; &laquo;Nostradamus et les pr&eacute;dictions pour la deuxi&egrave;me moiti&eacute; du XXe si&egrave;cle&raquo;, publi&eacute; par la World Publishing Company. Par nature, je suis tr&egrave;s curieux des questions spirituelles, alors quand je suis rentr&eacute; &agrave; la maison, j'ai lu et r&eacute;fl&eacute;chi sur chaque ligne de ce livre. Ecrit il y a 450 ans, les pr&eacute;dictions de Nostradamus m'ont grandement attir&eacute; et absorb&eacute;. Chaque ligne &eacute;tait une d&eacute;couverte stup&eacute;fiante, faisant la lumi&egrave;re sur des merveilles et des myst&egrave;res qui demandent encore &agrave; &ecirc;tre clarifi&eacute;s par d'autres proph&egrave;tes. Dans le passage qui suit, Nostradamus nous informe que le vrai Ma&icirc;tre viendra d'Asie.

<P><FONT COLOR=BLUE>
<CITE>Tant attendu ne reviendra jamais,<BR>
Dedans l'Europe, en Asie appara&icirc;tra,<BR>
</FONT>
</CITE>
(Centurie 10 Quatrain 75)
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les pr&eacute;dictions des proph&egrave;tes sont typiquement myst&eacute;rieuses et obscures. Si brillants que nous puissions &ecirc;tre, nous ne pouvons pas utiliser notre t&ecirc;te pour les analyser, les interpr&eacute;ter ou les discuter. Un matin pendant la m&eacute;ditation de groupe, les r&eacute;v&eacute;lations de Nostradamus sur la philosophie orientale, la religion, la beaut&eacute; de la lune, la gr&acirc;ce de la m&eacute;ditation, les symboles de traditions mystiques d'orient et d'occident, et la gloire d'un &ecirc;tre illumin&eacute; se sont toutes manifest&eacute;es &agrave; mon intuition. J'entrais dans un monde merveilleux rempli de lumi&egrave;re. Une ligne de Nostradamus :

<P><FONT COLOR=BLUE>
<CITE>Le Penultiesme du surnom du Proph&egrave;te,
</FONT>
</CITE>
<BR>(C2 Q28)
<P ALIGN="JUSTIFY">r&eacute;sonna &agrave; mes oreilles de fa&ccedil;on tr&egrave;s claire et vivante. Soudain le titre &laquo;SUMA&raquo; en lumi&egrave;re brillante apparu continuellement devant mes yeux. Une invisible et subtile force me tira de ma m&eacute;ditation matinale pour aller dans la tani&egrave;re, trouver le livre de Nostradamus.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme par miracle, le torrent de lumi&egrave;re en moi illumina ma t&ecirc;te et m'aida imm&eacute;diatement &agrave; lire les quatre derni&egrave;res lettres du nom du proph&egrave;te NostradAMUS. Cher Dieu, c'&eacute;tait SUMA, le titre abr&eacute;g&eacute; et abandonn&eacute; de mon Bien-Aim&eacute; et v&eacute;n&eacute;rable MA&icirc;tre SUpr&ecirc;me ! J'&eacute;tais r&eacute;joui jusqu'aux larmes, la f&eacute;licit&eacute; qui remplissait mon coeur ne pouvait &ecirc;tre d&eacute;crite par des mots ! Merci &agrave; vous, Ma&icirc;tre, de me montrer la voie et de m'aider &agrave; comprendre. Captiv&eacute;, j'exp&eacute;rimentais une joie dont je n'avais jamais &eacute;t&eacute; t&eacute;moin avant. Comme si cela ne suffisait pas, un autre quatrain de Nostradamus dit : 

<P><FONT COLOR=BLUE>
<CITE>Religion du nom de mers vaincra,
</FONT>
</CITE>

<BR>(C10 Q96)
<P ALIGN="JUSTIFY">Le nom de Ching Hai signifie &laquo;Oc&eacute;an Pur&raquo;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans une autre partie du livre, l'auteur a rapproch&eacute; la pr&eacute;diction de Nostradamus &agrave; celle de Sakyamuni Bouddha disant : &quot; Le prochain grand enseignant pour le monde, qui a pour nom &quot; Ma&icirc;treya &quot;, c'est-&agrave;-dire &quot; Ami &quot;, appara&icirc;tra vers l'ann&eacute;e 2000 apr&egrave;s J&eacute;sus-Christ et restaurera l'&eacute;lan et la force pour tous ceux qui recherchent la V&eacute;rit&eacute; &quot;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; la c&eacute;l&eacute;bration d'Halloween en octobre 1999, au centre de Los Angeles, j'ai eu assez de chance de me trouver pr&egrave;s de Ma&icirc;tre. Je Lui ai dit : &quot; Ma&icirc;tre, apr&egrave;s avoir lu un livre sur Nostradamus et apr&egrave;s mes m&eacute;ditations de groupe, je tiens pour certain que Vous &ecirc;tes le Bouddha Ma&icirc;treya. &quot; Ma&icirc;tre m'a regard&eacute; comme une sympathique m&egrave;re regarde son enfant innocent et a dit pour plaisanter : &quot; Vous &eacute;tudiez avec moi depuis dix ans, et c'est seulement maintenant que vous d&eacute;couvrez cela ? &quot; Ensuite Ma&icirc;tre a souri avec amour. J'&eacute;tais en train de flotter sur le neuvi&egrave;me nuage.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma&icirc;tre, je me prosterne pour saluer le Dieu en Vous. Je Vous suis reconnaissant &agrave; jamais d'avoir donn&eacute; &agrave; ma famille et &agrave; moi-m&ecirc;me une possibilit&eacute; de vivre dans Votre amour infini et dans la b&eacute;atitude &eacute;ternelle.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>
</FONT>

<BR>
<CENTER><a href="/"><IMG SRC="/img/home_btn.gif" ALT="" width="40" height="40" ><BR>
<font color="#0000A0">
Retourner au menu principal</font></A></CENTER>

