<HTML>
<HEAD>
<TITLE>Espace libre - NostradAMUS - Les grandes proph&eacute;ties
</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Espace libre</FONT>
</TABLE>
<BR>
<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>NostradAMUS - Les grandes proph&eacute;ties</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><P><CENTER><FONT SIZE=+3><I>Les grands signes</I></FONT><BR></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4 COLOR="#00008">

<P><CENTER><FONT SIZE=+2 COLOR=RED><I>Pr&eacute;disant le nom du Ma&icirc;tre</I></FONT><BR></CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>
4Q30<BR>
Plus vnze fois Luna Sol ne vouldra<BR>
Tous augment&eacute; & baissez de degr&eacute; :<BR>
Et si bas mis que peu or on coudra,<BR>
Qu'apres faim peste, d&eacute;couuert le secret.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY"><FONT COLOR="#00008">* L'Est (la lune) et l'Ouest (le soleil) restent hostiles… Mais apr&egrave;s beaucoup de probl&egrave;mes terrestres, le secret (la V&eacute;rit&eacute;) sera r&eacute;v&eacute;l&eacute;.</FONT>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>2Q28<BR>
Le penultiesme du surnom du Prophete,<BR>
Prendra Diane pour son iour & repos :<BR>
Loing vaguera par frenetique teste,<BR>
Et deliurant vn grand peuple d'impos.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>

<P><CENTER>
<TABLE>
<TR><TD><FONT SIZE=4 COLOR=BLACK>
<PRE>       4321 <FONT COLOR=RED>
NostradAMUS

    ...SUMA </FONT><FONT COLOR=BLACK>
       1234 </PRE></FONT></TD>
</TABLE>
</CENTER>

<P ALIGN="JUSTIFY">*Diana = la Lune : SUMA CH tient des retraites (les jours de repos) pendant la f&ecirc;te de la Lune tous les ans !
<P ALIGN="JUSTIFY">*Ma&icirc;tre a voyag&eacute; dans de nombreux pays diff&eacute;rents pour rencontrer des dirigeants du monde et autres personnes concern&eacute;es &agrave; propos des conditions de vie, du relogement, et d'autres questions urgentes touchant les r&eacute;fugi&eacute;s Aulaciens.

<P><CENTER><FONT SIZE=+2 COLOR=RED><I>Pr&eacute;disant Sa naissance et Son illumination</I></FONT><BR></CENTER>

<P><FONT COLOR=GREEN>&Eacute;p&icirc;tre &agrave; Henri II</FONT></P>

<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>
<B>EP04</B> iusques &agrave; ce naistra d'vn rameau de la sterille, de long temps, qui deliurera le peuple vnivers de celle servitude benigne & volontaire<BR>
<B>EP105</B>  soy remettant &agrave; la protection de Mars, spoliant Iupiter de tous ses honneurs & dignitez, pour la cit&eacute; libre, constituee & assise dans <BR>
<B>EP138</B> Siecle par moyen des trois vnys secretremet cerchat la mort & insidies par embusches l'vn de l'autre, & durera le renouuellement de<BR>
<B>EP139</B> triumuirat sept ans, que la renommee de telle secte fera son estendue par l'vniuers & sera soubstenu le sacrifice de la saincte & immaculee<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">* En un temps de grande confusion religieuse, le Ma&icirc;tre na&icirc;tra d'un &laquo;isme&raquo; qui a longtemps &eacute;t&eacute; sans un vrai Ma&icirc;tre spirituellement illumin&eacute; ! (la m&egrave;re de Ma&icirc;tre n'a pas con&ccedil;u pendant douze ans avant la naissance de Ma&icirc;tre).

<P ALIGN="JUSTIFY">*Mars : feu (lumi&egrave;re c&eacute;leste int&eacute;rieure), cette flamme s'est d&eacute;j&agrave; r&eacute;pandue dans le monde !

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>
4Q31<BR>
La Lune au plain de nuict sur le haut mont,<BR>
Le nouueau sophe d'vn seul cerveau la veu :<BR>
Par ses disciples estre immortel semond,<BR>
Yeux au mydi, en seins mains corps au feu.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P ALIGN="JUSTIFY">*Ma&icirc;tre a &eacute;t&eacute; illumin&eacute;e quand Elle &eacute;tait encore tr&egrave;s jeune. Elle a vu la LUNE int&eacute;rieure avec Son oeil spirituel. Une fois avec Ma&icirc;tre, les r&eacute;sidents ont vu la lune rest&eacute;e au sommet d'une montagne pendant tr&egrave;s longtemps.
<P ALIGN="JUSTIFY">*Nos pratiquants saluent toujours Ma&icirc;tre avec le chant des &laquo;Voeux d'une vie &eacute;ternelle&raquo;. L'un des noms de plume de Ma&icirc;tre est &quot; Wu Tzu &quot; qui signifie &laquo;ne meurt jamais&raquo;.
<P ALIGN="JUSTIFY">*La derni&egrave;re phrase d&eacute;crit toute la position bien connue de notre pratique de m&eacute;ditation sur le Son et la Lumi&egrave;re. Et nous, ainsi que d'autres, avons vu le corps de Ma&icirc;tre irradiant de la lumi&egrave;re c&eacute;leste (feu).

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>1Q95<BR>
Deuant mustier trouu&eacute; enfant besson,<BR>
D'h&eacute;roic sang de moine & vetustique : <BR>
Son bruit par secte langue & puissance son ,<BR>
Qu'on dira fort esleu&eacute; le vopisque.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">* Ma&icirc;tre a particip&eacute; &agrave; des c&eacute;r&eacute;monies de moines, et s'est d'abord montr&eacute;e dans des habits de moine bouddhiste (Jumeau : Ma&icirc;tre a pass&eacute; un certain temps dans des monast&egrave;res chinois et tib&eacute;tains)
<P ALIGN="JUSTIFY">*Enfant jumeau : Ma&icirc;tre et Son &laquo;double&raquo; – Son corps de manifestation.
<P ALIGN="JUSTIFY">*Utilisant les &eacute;quipements les plus modernes et de puissants syst&egrave;mes de haut-parleurs, Ma&icirc;tre d&eacute;livre un discours sur le Son int&eacute;rieur.
<P ALIGN="JUSTIFY">*Le jumeau n&eacute; pr&eacute;matur&eacute;ment : &laquo;Ma&icirc;tre est trop jeune pour &ecirc;tre illumin&eacute;&raquo; est un commentaire souvent fait par les diff&eacute;rents publics. Quand bien m&ecirc;me, tout le monde &eacute;tait convaincu par le puissant discours de Ma&icirc;tre et reconna&icirc;t le Ma&icirc;tre Supr&ecirc;me (le jumeau &eacute;lu).

<CENTER><TABLE>
<TR><TD><CENTER><IMG SRC="img/108-28-1.jpg"></CENTER><TD><CENTER><IMG SRC="img/108-28-2.jpg"></CENTER>
<TR><TD COLSPAN=2><I><CENTER>Ma&icirc;tre dans des habits monastiques chinois et tib&eacute;tains</CENTER></I>
</TABLE>
</CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>10Q75<BR>
Tant attendu ne reuiendra iamais,<BR>
Dedans l'Europe, en Asie apparoistra,<BR>
Vn de la ligue yssu du grand Hermes,<BR>
Et sur tous Roys des Orients croistra.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Le Ma&icirc;tre ne s'est pas r&eacute;incarn&eacute; l&agrave; o&ugrave; les gens L'attendaient.
<P ALIGN="JUSTIFY">*Ma&icirc;tre est n&eacute;e en Au Lac (Asie) mais peut rester librement en Europe (Elle poss&egrave;de une nationalit&eacute; europ&eacute;enne).
<P ALIGN="JUSTIFY">*Herm&egrave;s :  la doctrine de Ma&icirc;tre est un enseignement illumin&eacute; non dualiste comme celui d'Herm&egrave;s.
<P ALIGN="JUSTIFY">*Au-dessus du pouvoir terrestre, les enseignements de Ma&icirc;tre se r&eacute;pandront d'abord en orient : Ma&icirc;tre a fait des voyages et conf&eacute;rences &agrave; Formose, Singapour, Hong Kong, et en Indon&eacute;sie, Tha&iuml;lande, Cor&eacute;e, Japon… (tous les pays royaux de l'orient). Son enseignement a &eacute;t&eacute; r&eacute;pandu l&agrave; en premier o&ugrave; il a germ&eacute; et pouss&eacute; fortement !

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>4Q50<BR>
Libra verra regner les Hesperies,<BR>
De ciel & tenir la monarchie :<BR>
D'Asie forces nul ne verra peries,<BR>
Que sept ne tiennent par rang la hierarchie.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>10Q74<BR>
Au reuolu du grand nombre septiesme,<BR>
Apparoistra au temps jeux d'Hecatombe :<BR>
Non esloign&eacute; du grand aage milliesme,<BR>
Que les entrez sortiront de leur tombe.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>1Q56<BR>
Vous verrez tost & tard faire grand change,<BR>
Horreurs extremes & vindications :<BR>
Que si la Lune conduite par son ange,<BR>
Le ciel s'approche des inclinations.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Libra : Balance : Le passage de pluton en balance, de 1972 &agrave; 1984.2 
<P ALIGN="JUSTIFY">*Ma&icirc;tre est all&eacute;e en Occident en 1972. En 1983, Elle a commenc&eacute; des initiations en Inde, &agrave; Formose, et en Allemagne, et en 1984 aux &Eacute;tats-Unis, ramenant des &acirc;mes &agrave; la vie et les lib&eacute;rant de leurs tombes terrestres (corps).
<P ALIGN="JUSTIFY">*Le pouvoir du Ma&icirc;tre Oriental d&eacute;truira le malin et changera le cours de la p&eacute;riode belliqueuse, annon&ccedil;ant un meilleur futur.
<P ALIGN="JUSTIFY">*La LUNE est encore conduit par son adorable Ma&icirc;tre (ange) pour mieux &eacute;quilibrer la Terre (rappeler le jeu de notre Ma&icirc;tre &laquo;Chan Esh&raquo;, la dame Lune ?)


<P><CENTER>
<TABLE>
<TR><TD><IMG SRC="img/moon.jpg"><TD><FONT SIZE=2 COLOR=BLACK><I>Ma&icirc;tre habill&eacute;e en dame de la Lune</I></FONT>
<BR>
</FONT>
</TABLE>
</CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>4Q24<BR>
Ouy soubs terre saincte Dame voix fainte,<BR>
Humaine flamme pour diuine voir luire :<BR>
Fera les seuls de leur sang terre tainte,<BR>
Et les saincts temples pour les impurs d&eacute;truire.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>




<P ALIGN="JUSTIFY">*Ma&icirc;tre fait des discours et des retraites dans la grande grotte souterraine de Miaoli &agrave; Hsihu (Ma&icirc;tre a aussi r&eacute;cit&eacute; des po&egrave;mes &agrave; voix douce).
<P ALIGN="JUSTIFY">*Des torches, des lampes de poche…&eacute;clairent la route pour que Ma&icirc;tre puisse marcher pendant les retraites souvent tenues dehors ou dans la for&ecirc;t. Aussi, les lumi&egrave;res luisent la nuit quant Ma&icirc;tre fait des discours ou va voir les amis pratiquants, r&eacute;pondant &agrave; leurs questions. La sc&egrave;ne est illumin&eacute;e au concert o&ugrave; Ma&icirc;tre chanta, etc.
<P ALIGN="JUSTIFY">*La religion restreinte, st&eacute;rile, son syst&egrave;me de croyance sera d&eacute;truit.
<P ALIGN="JUSTIFY">*Ma&icirc;tre nous enseigne d'&ecirc;tre libre et de ne pas quitter la maison ou r&eacute;primer nos &eacute;motions et sentiments pour &ecirc;tre illumin&eacute;s. Le temple r&eacute;el est notre corps, l'abstinence r&eacute;elle est le d&eacute;tachement de tout gain ou perte terrestre, tout en remplissant nos devoirs &laquo;donner et prendre&raquo;, selon notre destin karmique.


<P><CENTER><FONT SIZE=+2 COLOR=RED><I>Pr&eacute;disant Sa compassion</I></FONT><BR></CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>5 Q96<BR>
Sur le milieu du grand monde la rose,<BR>
Pour nouueaux faicts sang public espandu :<BR>
A dire vray on aura bouche close,<BR>
Lors au besoing viendra tard l'attendu<BR>

</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>

<P ALIGN="JUSTIFY">*Rose : F&eacute;minine, enseignant f&eacute;minin.
<P ALIGN="JUSTIFY">*La &laquo;Rose&raquo; se trouve confront&eacute;e &agrave; un monde puissant pendant qu'Elle essaie de parler pour le bien-&ecirc;tre des r&eacute;fugi&eacute;s isol&eacute;s (mois enferm&eacute;s) dans des camps autour du monde. (Certains d'entre eux versent leur propre sang pour donner voix &agrave; leur p&eacute;nible situation oppress&eacute;e).
<P ALIGN="JUSTIFY">*Ma&icirc;tre intervient au nom de Son peuple dans des camps de r&eacute;fugi&eacute;s apr&egrave;s avoir appris leur chagrin ! 

<CENTER><TABLE>
<TR><TD><CENTER><IMG SRC="img/108-30-1.jpg"></CENTER><TD><CENTER><IMG SRC="img/108-30-2.jpg"></CENTER>
</TABLE>
</CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>8Q4<BR>
Dedans Monech le Coq sera re&ccedil;u,<BR>
Le Cardinal de France apparoistra<BR>
Par Logation Romain sera deceu,<BR>
Foiblesse &agrave; l'Aigle & force au Coq naistra.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Des milliers de gens se sont rassembl&eacute;s pour prier en faveur des r&eacute;fugi&eacute;s. Des millions ont sign&eacute; un document de soutien et l'ont renvoy&eacute; aux dignitaires du monde, mais peu ont voulu l'entendre. On a cru que cette &eacute;nergie mouvante d'une masse souffrante causerait de la pagaille si Dieu ne b&eacute;nissait pas de paix le monde !

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>9Q11<BR>
Le iuste mort &agrave; tort &agrave; mort l'on viendra mettre<BR>
Publiquement du lieu esteint :<BR>
Si grande peste en ce lieu viendra naistre,<BR>
Que les iugeans fuyr seront contraints.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Les r&eacute;fugi&eacute;s d&eacute;sesp&eacute;r&eacute;s se sont tu&eacute;s eux-m&ecirc;mes devant tout le monde !

<P ALIGN="JUSTIFY">*Une grande peste arrivera au moment voulu.

<P ALIGN="JUSTIFY">*Donc m&ecirc;me les juges doivent fuir l'endroit (le changement gouvernemental &agrave; Hong Kong) et les dignitaires doivent partir…

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>9Q50 <BR>
Mandosus tost viendra &agrave; son haut regne,<BR>
Mettant arriere vn peu les Norlaris :<BR>
Le rouge blesme, le masle a l'interregne,<BR>
Le ieune crainte & frayeur Barbaris. 
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P ALIGN="JUSTIFY">*Peu de temps apr&egrave;s cela, de nouveaux officiels gouverneront cet endroit (Hong Kong). Les &eacute;v&eacute;nements pass&eacute;s et les gens sont oubli&eacute;s : l'afflig&eacute; (Ma&icirc;tre), v&ecirc;tue de rouge (la robe du moine bouddhiste), le dignitaire transitoire et m&ecirc;me l'oppressif, provoque des sc&egrave;nes de larmes (gens ramen&eacute;s au pays qu'ils ont fuit).

<P><CENTER><FONT SIZE=+2 COLOR=RED><I>Pr&eacute;disant ses cr&eacute;ations c&eacute;lestes</I></FONT><BR></CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>9Q12<BR>
Le tant d'argent de Diane & Mercure,<BR>
Les simulachres au lac seront trouuez :<BR>
Le figurier cherchant argille neuue<BR>
Lui & les siens d'or seront abbreuuez.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P ALIGN="JUSTIFY">*Pour des raisons de bienfaisance, Ma&icirc;tre cr&eacute;e des bijoux avec des symboles d'illumination : lune, &eacute;toiles, soleil, lotus, enfants de Dieu, oiseaux du paradis…, en platine blanc argent,… etc. (la couleur de l'argent et du mercure)

<P ALIGN="JUSTIFY">*Le lac (le centre de) Hsihu signifie &laquo;lac ouest&raquo; refl&egrave;te des milliers de visages joyeux de pratiquants Guan Yin depuis que Ma&icirc;tre s'est d&eacute;plac&eacute;e l&agrave;-bas.

<CENTER><IMG SRC="img/108-31-3.jpg"></CENTER>

<P ALIGN="JUSTIFY">*Les nouvelles oeuvres artistiques de Ma&icirc;tres : objets model&eacute;s &agrave; l'argile comme le champignon, tortue et porcelaine peinte.

<CENTER><TABLE>
<TR><TD><CENTER><IMG SRC="img/108-31-1.jpg"></CENTER><TD><CENTER><IMG SRC="img/108-31-2.jpg"></CENTER>
</TABLE>
</CENTER>

<P ALIGN="JUSTIFY">*Ma&icirc;tre et disciples, tous couverts d'atours dor&eacute;s, concevant des bijoux de Sa cr&eacute;ation.

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>9Q51<BR>
Contre les rouges sectes se banderont,<BR>
Feu, eau, fer, corde pour paix se minera :<BR>
Au point mourir ceux qui machineront,<BR>
Fors vn que monde sur tout ruynera.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Les lignes ci-dessus correspondent &agrave; des situations que Ma&icirc;tre et disciples ont rencontr&eacute;es de divers endroits et pays. En ces temps agit&eacute;s notre force spirituelle s'est renforc&eacute;e, prouvant que pour vivre dans ce monde on doit &ecirc;tre au-dessus de lui. Se souvenant d'incidents pass&eacute;s, nous devons &ecirc;tre heureux de d&eacute;couvrir notre d&eacute;tachement pour toute possession terrestre, horreur et diffamation !

<P ALIGN="JUSTIFY">*Feu : la destruction par le feu de notre litt&eacute;rature et nos biens par le pass&eacute; par le malentendu religieux.
<P ALIGN="JUSTIFY">*Eau (encre) : l'&eacute;crit diffamatoire contre nos enseignements dans le pass&eacute;, encore malentendus.
<P ALIGN="JUSTIFY">*Fer (grue) : la destruction de nos quartiers par les machines et grue en fer dans le pass&eacute;.


<CENTER><TABLE>
<TR><TD><CENTER><IMG SRC="img/108-32-1.jpg"></CENTER><TD><CENTER><IMG SRC="img/108-32-2.jpg"></CENTER>
<TR><TD COLSPAN=2><I><CENTER>Ma&icirc;tre et des moines r&eacute;sidents apparaissent v&ecirc;tus d'habits rouges <BR>(cr&eacute;&eacute;s par Ma&icirc;tre)</CENTER></I>
</TABLE>
</CENTER>

<P><CENTER><FONT SIZE=+2 COLOR=RED><I>Pr&eacute;disant Ses nobles enseignements et conf&eacute;rences dans le monde entier</I></FONT><BR></CENTER>

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>1Q96<BR>
Celuy qu'aura la charge de destruire<BR>
Temples & sectes, changez par fantasie :<BR>
Plus au rochers qu'aux viuants viendra nuire,<BR>
Par langue ornee d'oreilles rassasie.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Comme nous l'avons appris de quelques exp&eacute;riences &eacute;loign&eacute;es, l'ordre &eacute;tabli et les syst&egrave;mes de croyance y voient une menace pour leur existence vide si les illumin&eacute;s pr&ecirc;cheurs de v&eacute;rit&eacute; sont victorieux. Les gens ne peuvent faire autrement que de suivre leurs voies vertueuses et vraies ! Les accusations sont in&eacute;vitables jusqu'&agrave; ce que tous les &ecirc;tres de cette plan&egrave;te s'&eacute;veillent &agrave; leur grand Moi r&eacute;el et voient Dieu en vivant. Nous devons nous armer de patience !

<P ALIGN="JUSTIFY">*Ma&icirc;tre enseigne la voie de la paix : v&eacute;g&eacute;tarisme, non-violence sous toutes ses formes, honn&ecirc;tet&eacute;, nobles id&eacute;aux…
<P ALIGN="JUSTIFY">*Les enseignements de Ma&icirc;tre et le Son c&eacute;leste int&eacute;rieur remplissent notre coeur avec de pr&eacute;cieuses m&eacute;lodies !
&Eacute;p&icirc;tre &agrave; Henri II

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>
<B>EP208</B> Bruslez, en apres l'antechrist sera le prince infernal, encores par la derniere foy trembleront tous les Royaumes de<BR>
<B>EP209</B> La Chrestient&eacute; & aussi des infideles, par l'espace de vingt cinq ans, & seront plus grieues guerres & batailles, & seront villes, citez,<BR>
<B>EP210</B> chasteaux, & tous autres edifices bruslez, desolez, destruits, auec grande effusion….<BR>
<B>EP211</B> De laict contre les murs des villes allidez, & brisez, & tant de maux se commettront par le moyen de Satan prince infernal, que presque<BR>
<B>EP212</B> le monde vniuersel se trouvera defaict & desol&eacute;, & auant iceux aduenemens, aucuns oyseaux insolites crieront par l'air. Huy huy &
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>

<P ALIGN="JUSTIFY">*La grande souffrance des peuples dans les pays d&eacute;chir&eacute;s par la guerre toucha le sage compatissant. Ma&icirc;tre est encore partie en tourn&eacute;e mondiale pour &eacute;lever la conscience des habitants de la Terre, pour all&eacute;ger les chagrins, les peurs et pour apporter paix et bonheur &agrave; tous . Les disciples sont toujours heureux et honor&eacute;s de servir le monde.
<P ALIGN="JUSTIFY">*Les &laquo;oiseaux insolites&raquo; ne sont autre que nos tracts distribu&eacute;s, pr&eacute;venant l'arriv&eacute;e de Ma&icirc;tre dans tous les coins du monde : voir Dieu en vivant (aujourd'hui). Illumination imm&eacute;diate (aujourd'hui), le ciel est ici et maintenant, lib&eacute;ration en cette vie (aujourd'hui).
<P ALIGN="JUSTIFY">*&laquo;Les oiseaux insolites&raquo; ne sont pas vraiment des oiseaux car ils &laquo;s'estompent&raquo; &agrave; la fin de la tourn&eacute;e.

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>2Q29<BR>
L'Oriental sortira de son siege,<BR>
Passer les monts Apennons voir la Gaule :<BR>
Transpercera le ciel, les eaux & neige,<BR>
Et vn chacun frappera de sa gaule.<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P ALIGN="JUSTIFY">*Ma&icirc;tre et &laquo;Shih Fu&raquo; en chinois et aulacien : tous titres par lesquels Elle est d&eacute;sign&eacute;e avec amour et respect, d&eacute;note un enseignant homme. Elle laissa Son quartier principal &agrave; l'est pour voler tout autour du monde jusqu'en Europe, o&ugrave; une grande attente de paix int&eacute;rieure et ext&eacute;rieure a &eacute;t&eacute; g&eacute;n&eacute;r&eacute;e par le continent plein de troubles et par Son peuple. Elle a travers&eacute; de grandes mers et montagnes, voyageant &agrave; travers neige et pluie jusqu'en France (Europe) apportant le plus grand des amours et les b&eacute;n&eacute;dictions du plus Haut pour Ses enfants dont les coeurs sont assez purs pour les recevoir.
<P ALIGN="JUSTIFY">*Il est maintenant &eacute;vident pour nous que Ma&icirc;tre a l'habitude de partir un b&acirc;ton de marche ou un parapluie. Une gourde en haut du b&acirc;ton contient un rem&egrave;de qu'Elle distribue aux gens rencontr&eacute;s (surtout nous les disciples). Un caduc&eacute;e repr&eacute;sente le b&acirc;ton herm&eacute;tique et la m&eacute;decine ( ! ! !) Quelle co&iuml;ncidence !

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>10Q95<BR>
Dans les Espaignes viendra Roi trespuissant,<BR>
Par mer & terre subiugant or Midy :<BR>
Ce ma fera, rabaissant le croissant,<BR>
Baisser les aisles &agrave; ceux du Vendredy.
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>



<P ALIGN="JUSTIFY">*Ma&icirc;tre et disciples diffusent souvent le message de Dieu dans des pays de langue ib&egrave;re, des sols saints chr&eacute;tiens et dans des lieux sacr&eacute;s islamistes.
<P ALIGN="JUSTIFY">*La dor&eacute;e (ensoleill&eacute;e) Afrique du sud avec ses villes &agrave; l'int&eacute;rieur, ses terres et ses municipalit&eacute;s c&ocirc;ti&egrave;res.
<P ALIGN="JUSTIFY">*Ma&icirc;tre est accueillie et aim&eacute;e par les fid&egrave;les religieux, furent-ils catholiques ou islamistes !…
<P ALIGN="JUSTIFY">*Croissant (le symbole d'une religion).
<P ALIGN="JUSTIFY">*Vendredi (symbole d'une autre religion).

<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>10Q96<BR>
Religion du nom de mers vanicra,<BR>
Contre la secte fils Adaluncatif,<BR>
Secte obstinee d&eacute;ploree craindra,<BR>
Des deux blessez par Aleph & Aleph
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>


<P ALIGN="JUSTIFY">*Il y a tellement de rameaux au grand arbre de la religion, mais le proph&egrave;te a pr&eacute;dit : &quot; La religion de l'Oc&eacute;an (Ching Hai = oc&eacute;an pur) sera le vainqueur &quot;.
<P ALIGN="JUSTIFY">*Adaluncatif sonne comme un langage ancien mais ne l'est pas (juste comme quand nous disons : &quot;Et bla bla bla&quot;). Le proph&egrave;te l'utilise juste pour symboliser le dogme insens&eacute;, d&eacute;pass&eacute;, que le peuple ne comprend plus.
<P ALIGN="JUSTIFY">*De ce mandataire c&eacute;leste, d'autres sectes auront appr&eacute;hension.
<P ALIGN="JUSTIFY">*Elles se blesseront elles-m&ecirc;mes si elles essaient de blesser la &laquo;religion oc&eacute;ane&raquo;. Tous les &ecirc;tres sont un. Si du tort est fait &agrave; qui que ce soit, vous faites aussi du tort &agrave; vous-m&ecirc;mes (Aleph repr&eacute;sente nous et les autres. Les deux sont de la m&ecirc;me essence = m&ecirc;me nom.)


<P>
<TABLE WIDTH=100%>
<TR><TD><FONT SIZE=2 COLOR=BLACK><I>
<B>EP142</B> Et pource, Sire que par ce discours ie metz presque confuseement ces predictions & quand ce pourra estre & l'aduenement d'iceux, pour le<BR>
<B>EP143</B> Denombrement du temps que s'ensuit, qu'il n'est nullement ou bien peu conforme au sup&eacute;rieur, lequel tant par voye astronomique que par<BR>
<B>EP 144</B> autre, mesme des sacrees escritures, qui ne peuuent faillir nullement, que si ie voulois &agrave; vn chacun quadrin mettre le denombrement du temps,<BR>
</I></FONT>
<TD><FONT SIZE=2 COLOR=BLACK>
<BR>
</FONT>
</TABLE>

<P ALIGN=JUSTIFY>D'autres proph&eacute;ties modernes ou anciennes ont des r&eacute;f&eacute;rences de la Femme Enseignante de l'Orient. Certaines ont m&ecirc;me appel&eacute; Sa r&eacute;sidence comme &laquo;Miao Li, Hsihu&raquo;.


<P><CENTER><FONT SIZE=+2 COLOR=RED><I>D'autres sages ont aussi pr&eacute;dit la naissance de notre Ma&icirc;tre</I></FONT><BR></CENTER>

<P ALIGN=JUSTIFY>Peut-&ecirc;tre que nous le savons tous d&eacute;j&agrave;, mais c'est encore incroyable de d&eacute;couvrir des co&iuml;ncidences dans les proph&eacute;ties d'autres oracles. Par exemple, dans les travaux de Mme Blavasky nous trouvons ces parall&egrave;les :


<P ALIGN=CENTER><FONT COLOR=BLACK>Mme Blavasky <BR>
1831-1891<BR>
La m&eacute;dium et proph&egrave;te de pointe du XIXe si&egrave;cle. Elle pr&eacute;dit que l'Illumin&eacute; appara&icirc;trait en Asie aux alentours de l'an 1950. &quot; Nous sommes au cr&eacute;puscule du cycle de 5000 ann&eacute;es du pr&eacute;sent Kali Yuga aryen, ou &acirc;ge des t&eacute;n&egrave;bres. Celui-ci sera suivi d'un &acirc;ge de lumi&egrave;re… Un nouveau messager de l'esprit sera envoy&eacute; aux nations de l'ouest. Il appara&icirc;tra en 1975 &quot;.<BR>
<BR></FONT>
Ma&icirc;tre est n&eacute;e en Au Lac (Asie) le 12 mai 1950.<BR>
Elle est all&eacute;e &agrave; &laquo;l'Ouest&raquo;, et obtient une nationalit&eacute; europ&eacute;enne aux alentour de 1975.


<P ALIGN=JUSTIFY><FONT COLOR=GREEN>Note : pour &eacute;viter des d&eacute;bats politiques et religieux, les explications ci-dessus ne sont pas tr&egrave;s d&eacute;taill&eacute;es. Pour cette m&ecirc;me raison, Nostradamus ne mentionna pas les noms exacts, les religions ou les &eacute;v&egrave;nements etc. Pour plus d'explications, appelez Wireless Co 999-10000-1</FONT>

</FONT>

<BR>
<CENTER><a href="/"><IMG SRC="/img/home_btn.gif" ALT="" width="40" height="40" ><BR>
<font color="#0000A0">
Retourner au menu principal</font></A></CENTER>

</BODY></HTML>