<HTML>
<HEAD>
<TITLE>Entre Ma&icirc;tre et disciples</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Entre Ma&icirc;tre et disciples </FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Peter - le chien Guan Yin</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par un pratiquant r&eacute;sident<BR>(Initialement en Anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>

<FONT SIZE=4>
<P ALIGN="JUSTIFY"><IMG SRC="img/peter.jpg" ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>U</B></FONT>n beau jour d'automne, le centre de Floride a re&ccedil;u un petit &laquo;visiteur&raquo; inattendu. C'&eacute;tait un beau gars, avec de bonnes mani&egrave;res et poli. Est-ce que j'ai dit qu'il avait quatre pattes ? Oui ! Nous voudrions vous pr&eacute;senter un nouveau r&eacute;sident du centre de Floride : Peter, le chiot ! (d'accord, d'accord, il est un peu &acirc;g&eacute; pour &ecirc;tre un chiot.)
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peter, le nom que Ma&icirc;tre lui a donn&eacute;, est un chien perdu qui est rentr&eacute; dans le centre apr&egrave;s la f&ecirc;te de la Mi-Automne. C'est un grand chien de couleur brun clair avec un collier mais sans plaque portant de nom. Au d&eacute;but, nous ne faisions pas attention &agrave; lui, car les chiens perdus sont quelque chose d'habituel ici. Cependant, Peter nous a patiemment suivis toute la journ&eacute;e.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce soir-l&agrave;, Ma&icirc;tre est venue d&icirc;ner avec nous, et Peter s'est approch&eacute; et L'a salu&eacute; de mani&egrave;re charmante en lui donnant sa patte ! Il l'a pr&eacute;sent&eacute;e au moins deux fois &agrave; Ma&icirc;tre seulement, sans l'a donn&eacute;e &agrave; quelqu'un d'autre, homme ou femme. Peut-&ecirc;tre que son &acirc;me a reconnu l'aur&eacute;ole de Ma&icirc;tre ou savait qu'Elle est un saint vivant. Elle a demand&eacute; &agrave; un r&eacute;sident d'apporter de la nourriture &agrave; Peter, qu'il a d&eacute;vor&eacute; goul&ucirc;ment. Ma&icirc;tre, se souciant qu'il n'y avait pas assez de nourriture pour lui, a pris une assiette et l'a rempli de Sa propre nourriture et lui a donn&eacute; personnellement &agrave; manger. Le petit compagnon a mang&eacute; assiette apr&egrave;s assiette. Ma&icirc;tre contr&ocirc;lait m&ecirc;me la temp&eacute;rature de la nourriture avec ses doigts. Elle complimentait comme il &eacute;tait reconnaissant et poli, mangeant tout du steak parfum&eacute; (v&eacute;g&eacute;tarien, bien s&ucirc;r) aux l&eacute;gumes bouillis ! Il a m&ecirc;me mang&eacute; la nourriture tomb&eacute;e sur le sol sale. Ma&icirc;tre &eacute;tait tr&egrave;s &eacute;mue de son comportement gracieux.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'&eacute;tais pr&eacute;sent &agrave; ce moment et n'&eacute;tais pas si impressionn&eacute; par les gestes de Peter que par le traitement compatissant de Ma&icirc;tre. j'&eacute;tais si touch&eacute; que les larmes venaient presque &agrave; mes yeux. Voyant mon Ma&icirc;tre bien aim&eacute; traiter un animal sans d&eacute;fense si gentiment m'a rendu honteux de pas pouvoir traiter les autres &ecirc;tres humains avec la m&ecirc;me dose d'amour et de tendresse. Ma&icirc;tre nous a dit plus tard qu'Elle n'a fait que Son devoir d'h&ocirc;tesse. Cependant, je savais que c'&eacute;tait une le&ccedil;on pour moi comment aimer et m'occuper des autres. J'esp&egrave;re sinc&egrave;rement qu'un jour, je pourrais comprendre et apprendre compl&egrave;tement la le&ccedil;on sans prix que Ma&icirc;tre m'a enseign&eacute; &agrave; travers Son propre exemple.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>