<HTML>
<HEAD>
<TITLE>Un r&eacute;cit de ce monde</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un r&eacute;cit de ce monde</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Touch&eacute; par la pr&eacute;sence de Ma&icirc;tre</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Recueilli par Cooke Kelsey, &Eacute;tats-Unis<BR>(Initialement en anglais )</I></FONT></CENTER>
</TABLE>
</CENTER>

<H3><U>Durban, Afrique du Sud </U></H3>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>F</B></FONT>rances Juge, une femme qui a assist&eacute; &agrave; la conf&eacute;rence de Ma&icirc;tre &agrave; Durban a appel&eacute; pour remercier Ma&icirc;tre. Elle a racont&eacute; qu'elle avait senti la beaut&eacute; de la conf&eacute;rence et que l'&eacute;nergie dans la salle &eacute;tait tellement bonne qu'elle en a pleur&eacute; pendant des heures, incapable de parler. Quand elle est arriv&eacute;e et qu'elle a vu un fr&egrave;re initi&eacute; paisible debout &agrave; la porte de la salle de conf&eacute;rence, elle a eu une sensation chaleureuse de bienvenue. Apr&egrave;s, elle a vu que l'exposition des v&ecirc;tements C&eacute;lestes &eacute;tait tr&egrave;s belle, et finalement elle a vu Ma&icirc;tre, qui &eacute;tait aussi tr&egrave;s belle. Elle a voulu remercier Ma&icirc;tre pour cette exp&eacute;rience.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yvonne, une autre femme a fait un r&ecirc;ve &agrave; propos d'une belle femme habill&eacute;e de rouge et d'or qui lui avait dit, &quot; Je viens chez toi &quot;. Cette vision &eacute;tait tellement belle que le lendemain, elle n'avait pas pu l'oublier. Puis pendant qu'elle traversait une rue dans le centre de Durban, elle a vu la m&ecirc;me femme sur un poster. Elle s'est arr&ecirc;t&eacute;e tout &eacute;tonn&eacute;e et s'est exclam&eacute;e : &quot; Qui es-tu ? Qu'est ce que tu es ? &quot; Elle a vu ensuite sur le poster l'annonce de la conf&eacute;rence de Ma&icirc;tre et &eacute;tait d&eacute;termin&eacute;e &agrave; assister &agrave; la conf&eacute;rence et &agrave; recevoir l'initiation.  

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>