<HTML>
<HEAD>
<TITLE>Un r&eacute;cit de ce monde</TITLE>
</HEAD>
<BODY MARGINWIDTH="30" BGCOLOR="WHITE" BACKGROUND="img/lback1.jpg">
<TABLE BORDER=0>
<TR><TD BGCOLOR="#FAFF68"><FONT SIZE=3 FACE="ARIAL">Un r&eacute;cit de ce monde</FONT>
</TABLE>
<BR>

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR><TD BACKGROUND="img/back1.jpg"><CENTER><FONT SIZE=6><B>Se souvenir toujours de Dieu</B><BR></FONT></CENTER>
<TR><TD BACKGROUND="img/back5.jpg"><CENTER><FONT SIZE=3><I>Par la soeur initi&eacute;e Darlene Lam, Arizona,Etats-Unis<BR>(Initialement en anglais)</I></FONT></CENTER>
</TABLE>
</CENTER>

<H3><U>Istanbul, Turquie</U></H3>

<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=+3><B>E</B></FONT>n comparaison avec tout ce que j'ai fait dans ma vie, que cela soit, de restaurer des maisons, de visiter des abris d'animaux ou du travail b&eacute;n&eacute;vole aux urgences d'un h&ocirc;pital, il n'y a rien de plus gratifiant que de partager la V&eacute;rit&eacute;. La tourn&eacute;e de conf&eacute;rences de Ma&icirc;tre au Moyen-Orient et en Afrique a &eacute;t&eacute; la premi&egrave;re opportunit&eacute; de me joindre &agrave; l'&eacute;quipe de travail de cette tourn&eacute;e de conf&eacute;rences. C'&eacute;tait un privil&egrave;ge et une vive &eacute;motion que de travailler au c&ocirc;t&eacute; des mes coll&egrave;gues plus exp&eacute;riment&eacute;s.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous allions partout distribuer des prospectus, et les turcs chaleureux nous invitaient pour un th&eacute;. Leur hospitalit&eacute; sinc&egrave;re est enracin&eacute;e dans leur profonde d&eacute;votion en leur foi musulmane et Allah (Dieu). On peut entendre cinq fois par jour des pri&egrave;res r&eacute;sonner dans toute la ville.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Istanbul est une ville ancienne situ&eacute;e en bord de mer, par&eacute;e de mosqu&eacute;es, de ch&acirc;teaux, et de palais d'une beaut&eacute; enchanteresse. Les alentours admirables et la gentillesse des habitants nous rappelle le paradis et nous &eacute;tions plus que jamais convaincu de notre but d'&ecirc;tre ici.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un autre tremblement de terre a frapp&eacute; la Turquie lors de notre pr&eacute;sence. Un messager Guan Yin nous a racont&eacute; que Ma&icirc;tre l'avait appel&eacute; juste le jour d'avant pour lui rappeler : &quot; Souviens-toi toujours de Dieu surtout dans les moments difficiles. &quot; J'&eacute;tais respectueuse de comment Ma&icirc;tre prenait soin de nous si loin de l'autre c&ocirc;t&eacute; du globe. Elle a t&eacute;l&eacute;phon&eacute; et envoy&eacute; un courrier &eacute;lectronique, nous remplissant tous de tant d'amour. Elle nous a donn&eacute; beaucoup de conseils sur comment rester en bonne sant&eacute; en par exemple, ne touchant jamais les animaux dans la rue. Ils peuvent &ecirc;tre porteur de la rage. Je n'ai pas pu m'emp&ecirc;cher de rire lorsque j'ai entendu cela, j'avais presque caresser un chaton la veille ! C'&eacute;tait incroyable comment Ma&icirc;tre s'occupe parfaitement de nous et comment Elle nous conna&icirc;t si bien de fond en comble.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En plus d'aider &agrave; promouvoir Sa conf&eacute;rence l&agrave; o&ugrave; je le pouvais, j'avais la t&acirc;che d'&eacute;crire un bref rapport historique sur la Turquie au cas o&ugrave; Ma&icirc;tre en aurait besoin. Je savais que Ma&icirc;tre pouvait faire Elle-m&ecirc;me ces recherches, c'&eacute;tait &eacute;vident lors de toute sa tourn&eacute;e de conf&eacute;rences europ&eacute;ennes, alors j'&eacute;tais heureuse d'avoir la chance de faire quelque chose pour Elle. Ecrire un rapport pour Ma&icirc;tre &eacute;tait diff&eacute;rent que d'&eacute;crire un rapport pour un coll&egrave;ge. Il y avait une signification sp&eacute;ciale derri&egrave;re tout cela et j'ai ressenti une joie naturelle qu'aucun papier &laquo;A&raquo; ne m'avait jamais apport&eacute;.
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je voudrais remercier Ma&icirc;tre de m'avoir donn&eacute; la chance de conna&icirc;tre personnellement Dieu en travaillant pour Il/Elle.

<BR><BR><CENTER><IMG SRC="img/imgmdit1.gif">&nbsp;<BR>&nbsp;<BR><CENTER>

</FONT>