<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>fr1-2.htm - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/fr-bk.jpg">
<tr valign="top">
<td height="1607">
<div align="left" class="bodytext-5555">
<table width="20%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#FFCACA">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Grand reportage</i></b></font></div>
</div>
</td>
</tr>
</table>

<blockquote>
<div align="center" class="bodytext-5555">
<p align="left"><span class="bodytext-5555"><br>
 <img src="images/null.gif" width="8" height="8" hspace="15">C'est
pareil dans une relation humaine, plus vous vous ressemblez, plus
cela veut dire que votre relation marche bien. Premi&#232;rement,
parce que vous vous aimez, vous vous ressemblez, parce que
l'expression et la pens&#233;e sont identiques, et ainsi votre
apparence ext&#233;rieure change. Et c'est pourquoi, lorsque les
gens pratiquent la M&#233;thode Guan Yin, ils sont plus beaux.
C'est naturel. Vous voulez devenir Dieu, et Dieu est beau. Et vous
vous transformez vers une ressemblance &#224; Dieu, plus comme la
qualit&#233; d'un ange. C'est pourquoi, lorsque les gens vous
regardent, ils sentent seulement que vous &#234;tes beaux,
m&#234;me si vous &#234;tes boiteux, si vous &#234;tes amput&#233;s
ou si vous &#234;tes chauves, ou si vous marchez comme un bossu.
Car la qualit&#233; int&#233;rieure de Dieu brille, elle brille et
elle brille et fait que chacun se sent tr&#232;s bien. Car vous
ressemblez &#224; Dieu maintenant. Et Dieu aime Dieu ; ce qui se
ressemble s'assemble.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Donc
si un couple se ressemble beaucoup, ils s'aimeront de plus en plus
chaque jour. Car regardons cela en face : c'est nous que nous
aimons le plus. N'est-ce pas ? Nous passons des heures &#224; nous
regarder dans le miroir et coiffer nos quelques restes de cheveux,
et prenons soin de quelques m&#232;ches de barbe et des choses
comme &#231;a. Nous nous aimons nous-m&#234;mes, et c'est correct.
Les probl&#232;mes n'arrivent que lorsque nous nous d&#233;testons.
C'est le plus grand p&#234;ch&#233; que nous puissions faire. Nous
sommes Dieu. Si nous ne pouvons pas nous aimer, personne ne le
peut. Et si nous ne nous aimons pas, cela veut dire que nous
n'aimons pas Dieu. Si nous ne pouvons pas nous aimer
nous-m&#234;mes, nous ne pouvons aimer personne d'autre. Peu
importe qui vous dit d'aimer les autres avant vous-m&#234;mes, aime
ton voisin ou quelque chose comme &#231;a. Aimez-vous
vous-m&#234;mes en premier et alors votre voisin sera pareil.<br>
 Si vous ne vous aimez pas, de la m&#234;me fa&#231;on vous ne
pouvez aimer les autres. Vous ne savez pas ce qu'est l'amour.
Seulement si vous vous aimez, vous pouvez prendre bien soin de
vous. Alors vous savez ce que les autres aiment aussi, ce que l'on
ressent lorsque vous vous aimez vraiment et prenez soin de vous, ce
qui est bien pour vous. Alors vous savez comment offrir la
m&#234;me chose &#224; la prochaine personne, car vous savez ce qui
est bien pour lui ou pour elle. Chacun m'aime, car je sais comment
prendre soin de moi. Je sais ce qui est bien pour moi. et je
m'aime, comme vous pouvez le voir. Donc lorsque je prends soin de
quelqu'un, il est sous le charme. Ou elle est &#233;touff&#233;e,
et s'&#233;vanouit. Je sais juste exactement ce qu'elle aime car je
sais exactement ce que j'aime.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Vous
voyez que quoi que je porte vous aimez, non ? Car je sais quoi
mettre pour &#234;tre belle. Je m'aime. Ce n'est pas que je sois
g&#226;t&#233;e, tout me va, et ce n'est pas parce qu'ils
co&#251;tent chers et pas parce que mes v&#234;tements ne sont pas
comme les v&#244;tres. C'est juste que je sais ce qui me va. J'ai
l'air bien dans &#224; peu pr&#232;s tous les v&#234;tements car je
choisis juste ceux qui me vont. Ce n'est pas que j'ach&#232;te des
v&#234;tements chers. Je porte des choses ch&#232;res aussi, mais
cela ne veut pas dire que parce qu'elles sont ch&#232;res, elles me
vont bien. Tout me va. Et j'ai l'air bien dans &#224; peu pr&#232;s
tous les v&#234;tements car j'ach&#232;te les couleurs que j'aime.
J'ai seulement le sentiment que cela m'ira. C'est pourquoi cela a
l'air bien. J'adore me faire belle. Si je d&#233;pense le m&#234;me
argent, pourquoi devrais-je acheter quelque chose qui me rend laide
? Je dois fournir le m&#234;me effort, laver et repasser et prendre
du temps pour m'habiller et tous les m&#234;mes probl&#232;mes,
alors pourquoi devrais-je payer pour me rendre pire ? C'est le
principe.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Donc
si je sais comment me faire belle et comment prendre soin de moi,
et s'il arrive que je prenne soin de quelqu'un d'autre si c'est
n&#233;cessaire, alors cette personne doit se sentir bien. Il n'y a
pas d'autre choix que de se sentir bien. Je n'en fais pas trop.
Chaque chose que je fais est juste et rapide. Et cela parait bien
et parfait et on se sent bien. Car je sais comment j'aime que les
gens s'occupent de moi. Je n'aime pas les non-sens ou prendre trop
de temps, trop en faire et &#233;touffer les gens. Juste aller
droit au but.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Donc
si vous pouvez vraiment prendre soin de vous-m&#234;mes et vous
aimer, il n'y a personne dont vous ne pourriez vous occuper, et
personne qui ne se sente pas bien pr&#232;s de vous, m&#234;me si
vous ne vous occupez pas d'eux. Car ils sentent que vous &#234;tes
simplement le genre de personne qu'ils aimeraient &#234;tre,
tr&#232;s facile, exacte, simple et qui ne se trompe jamais.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Alors
aimez-vous, prenez soin de vous. Mais ne prenez pas trop de temps.
Quelqu'un m'a dit : "Vous avez l'air toujours heureuse et
satisfaite de vous-m&#234;me." J'ai dit : "Oui, j'ai l'air bien, et
je me sens bien. Je suis bien !" J'ai juste confiance.
Peut-&#234;tre que je ne suis pas la plus jolie femme du monde,
mais j'ai l'air bien. Alors ayez l'air bien. Pomponnez-vous
quelques fois, m&#234;me si vous &#234;tes occup&#233;s. Et prenez
quelques moments pour vous-m&#234;mes. Car vous &#234;tes la
personne qui a le plus de valeur sur cette plan&#232;te. Chacun
l'est. Vous avez seulement &#224; prendre soin de votre propre
valeur ; les autres gens ont leur valeur mais c'est la leur. Donc
votre valeur est la seule importante. Prenez soin de vous car vous
&#234;tes Dieu. Soyez bon, sentez-vous bien et soyez noble. Et
allez vers le but de ce que vous voulez &#234;tre. <img src=
"images/end.gif" width="16" height="17" align="texttop"></span></p>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><i><a href="fr1.htm" class="arial-2">Page
pr&#233;c&#233;dente</a><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15"></span></i>
<i><a href="content.htm" class="arial-2"><font color=
"#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</div>
</blockquote>

<blockquote>
<div align="left" class="bodytext-5555">
<table width="68%" border="0" bordercolor="0" cellpadding="0"
cellspacing="0" background="images/fr-tilte.gif" align="center">
<tr valign="top">
<td height="151">
<div align="center">
<p>&#160;</p>

<p class="arial-2"><font color="#990066"><b>Grand
reportage</b></font><br>
<br>
 <font color="#FF9999">Cultiver un heureux mariage</font><br>
 <a href="fr2.htm">Mariage et spiritualit&#233;</a><br>
 <a href="fr3.htm">Comment r&#233;gler les conflits dans le
mariage</a><br>
 <a href="fr4.htm">Remplir vos obligations en tant que partenaire
dans le mariage</a><br>
<br>
</p>
</div>
</td>
</tr>
</table>

<p align="center"><i><font color="#3399FF">Article relatif : <a
href="ap.htm">Aphorismes</a></font></i></p>

<p align="center">&#160;</p>
</div>
</blockquote>
</div>
</td>
</tr>
</table>
</body>
</html>

