<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Cultiver un heureux mariage - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/fr-bk.jpg">
<tr valign="top">
<td height="1919">
<div align="left" class="bodytext-5555">
<table width="20%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#FFCACA">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Grand reportage</i></b></font></div>
</div>
</td>
</tr>
</table>

<p align="center"><b><font face="Georgia" size="5" color=
"#CC3399">Cultiver un heureux mariage</font></b></p>
</div>

<blockquote>
<div align="center" class="bodytext-5555"><span class=
"arial-2"><font color="#990099">Prononc&#233; par Ma&#238;tre
Supr&#234;me Ching Hai, Phnom Penh, Cambodge, le 23 juillet 1995
(&#224; l'origine en anglais).<br>
 Vid&#233;o No.563</font></span>
<p align="left"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15">D'habitude, les
gens disent que la femme du voisin est toujours plus belle. Mais je
ne le pense pas. Les reportages disent que 90% des hommes, s'ils le
pouvaient, se marieraient de nouveau avec la m&#234;me femme.
Alors, ne soyez pas infid&#232;les, soyez d&#233;sol&#233;s et
devenez l'un des 90%. C'est pourquoi, des temps anciens
jusqu'&#224; aujourd'hui, tous les Ma&#238;tres recommandent la
fid&#233;lit&#233; et la loyaut&#233; &#224; un partenaire. Parce
qu'ils savent que vous vous sentirez d&#233;sol&#233;s d'une
certaine fa&#231;on.<br>
 Cela prend un long moment pour arriver &#224; se sentir bien avec
une personne, un &#233;tranger. Si c'est une femme ou un homme que
vous aimez, il ou elle est un &#233;tranger pour vous. Vous ne les
avez jamais rencontr&#233;s auparavant. M&#234;me si vous les
connaissiez comme camarades d'&#233;cole ou quelque chose comme
&#231;a, il y a tout de m&#234;me quelque chose &#224;
l'int&#233;rieur d'eux que vous ne connaissez pas jusqu'&#224; ce
que vous viviez ensemble vraiment.&#160;<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Parce
que lorsque vous vous donnez rendez-vous, comme petit ami, petite
amie ou fianc&#233;, vous partagez les m&#234;mes joies, mais vous
ne vous inqui&#233;tez pas des m&#234;mes probl&#232;mes. Vous
partez, vous rentrez &#224; la maison et chacun s'inqui&#232;te de
ses propres probl&#232;mes et s'occupe de ses propres
responsabilit&#233;s. Lorsque vous &#234;tes ensemble, vous
partagez uniquement les joies. Alors les choses sont
diff&#233;rentes, plus roses. Et m&#234;me si vous vous disputez un
petit peu, &#224; cause de la distance et le besoin ou l'habitude
d'&#234;tre ensemble, vous revenez ensemble et pardonnez
rapidement. Mais d&#232;s que vous vivez ensemble, vous avez &#224;
partager les m&#234;mes responsabilit&#233;s et les m&#234;mes
anxi&#233;t&#233;s ; les choses deviennent diff&#233;rentes. Cela
prend un long moment pour m&#251;rir cette relation amoureuse, pour
apprendre de chacun les habitudes et les aspects les plus profonds
de l'&#234;tre int&#233;rieur de l'autre personne.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Cela
vient avec le temps. Vous vous habituez &#224; leurs d&#233;fauts
et &#224; leurs "trop &#224; faire" et leurs "trop tard" ou "trop
t&#244;t" &#224; la maison, et des choses comme &#231;a. Mais cela
prend un long moment pour s'y habituer. Et d&#232;s que vous avez
cr&#233;&#233; une bonne relation avec l'autre, ma&#238;tris&#233;
les diff&#233;rences et d&#233;j&#224; trouv&#233; tous les points
d'accord, alors cela devient comme votre propre cr&#233;ation.
Votre relation est votre cr&#233;ation, donc vous vous sentez bien.
Exactement comme si vous aviez construit une maison pour
vous-m&#234;mes. M&#234;me si elle n'est pas si bien que la maison
du voisin, ou si elle est diff&#233;rente ou que quelques personnes
ne la trouvent pas si bien, c'est votre maison. Et lorsque vous la
cr&#233;ez de vos propres mains, vous l'aimez. Vous sentez que vous
&#234;tes une partie d'elle. Alors c'est pourquoi lorsque vous
divorcez d'une femme ou d'un mari de longue date, vous vous
sentirez malheureux. Et si vous devez commencer de nouveau avec une
autre personne, cela prendra au moins dix autres
ann&#233;es.&#160;<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Bon,
j'essaye encore avec difficult&#233; avec tous mes "femmes et
maris" ici au Centre. Je ne les connais encore toujours pas. Je
suis surprise tout le temps ; ils me donnent toujours de grandes
surprises. Je ne peux jamais dire si je les connais d&#233;j&#224;
totalement ext&#233;rieurement et int&#233;rieurement. Je connais
quelques parties d'eux mais je ne les connais pas totalement -
leurs personnalit&#233;s, pas les qualit&#233;s int&#233;rieures
divines. J'ai aussi des assistants mais quelques fois lorsque j'en
change un, m&#234;me si c'est le pire, je me sens tr&#232;s mal. Je
dois leur apprendre &#224; nouveau tout et c'est tr&#232;s,
tr&#232;s fatigant. Et cela importe peu combien mauvaise &#233;tait
la derni&#232;re, elle avait des bons c&#244;t&#233;s aussi. Je
m'&#233;tais aussi habitu&#233;e &#224; ses mauvais et bons
c&#244;t&#233;s. Je savais comment faire avec les mauvais et
accepter les bons. Et maintenant les nouveaux d&#233;fauts et les
mauvaises habitudes arrivent, et je dois de nouveau m'arranger avec
toutes les nouveaut&#233;s. C'est excitant mais fatigant aussi.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">C'est
pareil entre femme et mari. Parce que lorsqu'ils se rencontrent la
premi&#232;re fois, ils se vouent &#224; rester ensemble et
sinc&#232;rement veulent construire un nid ensemble. Ils mettront
tout leurs c&#339;urs et pens&#233;es dans la construction de la
relation et de la maison. Ils sont tr&#232;s sinc&#232;res. Et
ainsi maintenant, ils deviennent comme une partie de chacun.
Vraiment, c'est pourquoi nous les appelons "partenaires" ou
"l'autre moiti&#233;" ou "la meilleure moiti&#233;". Donc
apr&#232;s la s&#233;paration, c'est comme s'ils &#233;taient
moiti&#233;s ; ils sont moiti&#233;s &#224; cinquante pour cent. Et
g&#233;n&#233;ralement ils sentent que quelque chose manque.
Construire une maison avec un autre partenaire ne serait pas pareil
; construire une autre relation ne serait pas pareil.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Chaque
&#234;tre humain a des bons points et des mauvais points ; il y
aura quelque chose qui manquera dans chacun et dans tous les
&#234;tres que vous rencontrez. Alors, quelquefois, vous imaginez
que la prochaine personne est meilleure, ou l'autre moiti&#233;, ou
la femme du voisin est meilleure, mais ce n'est pas
n&#233;cessairement ainsi. Les recherches ont montr&#233; que la
plupart des hommes voudraient se remarier avec la m&#234;me femme,
ce qui prouve justement que les religions, la Bible et les
commandements ont &#233;t&#233; dans le vrai tout le temps. Car de
toute fa&#231;on, chacun est Dieu, que ce soit cette femme Dieu ou
bien celle-l&#224;, c'est toujours Dieu. Alors nous pourrions
justement pour cette raison nous habituer &#224; un Dieu. Chacun a
juste des attributs diff&#233;rents pour les rendre un peu
diff&#233;rents. Donc, plus tard, si votre relation est devenue
aigre, ou si quelque chose n'est pas bien dans votre famille, vous
devez penser de nouveau, si vous voulez vous d&#233;barrasser de
cette femme ou de cet homme ou si vous avez fait une erreur, qu'est
ce qui pourrait arriver si elle &#233;tait vraiment partie. Donc si
vous n'&#234;tes pas vraiment s&#251;r, alors quittez la maison
juste pour quelques jours, allez &#224; une retraite ou quelque
chose comme &#231;a.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Les
gens disent que plus vous ressemblez &#224; votre partenaire,
meilleure est la relation. Cela veut dire que vous vous aimez si
fort qu'inconsciemment vous absorbez les qualit&#233;s de l'autre
et devenez un. M&#234;me votre expression change. C'est comme les
chiens, les chats et leurs ma&#238;tres, qui ressemblent exactement
&#224; leurs chiens et chats. Parce qu'ils aiment leurs chiens et
chats si fort, ils imitent leurs expressions. Par exemple, ils ont
l'air d'allonger leur nez pour le faire plus long, comme celui d'un
&#233;l&#233;phant, s'ils aiment un &#233;l&#233;phant (rires).
J'ai vu beaucoup de gens qui aiment les animaux domestiques, qui
ressemblent exactement &#224; leur animal domestique. Vous le
savez, vous les avez vus aussi. Quand les gens marchent dans le
parc avec leur animal derri&#232;re eux, vous ne pouvez vraiment
pas dire qui appartient &#224; qui ! Chacun d'eux se ressemblent
tellement. Et ils s'entendent bien, le chien et le
ma&#238;tre.</span></p>

<p align="center"><i><a href="fr1-2.htm" class="arial-2">Page
suivante</a><span class="bodytext-5555"><img src="images/null.gif"
width="8" height="8" hspace="15"></span></i> <i><font color=
"#3399FF"><a href="content.htm" class="arial-2"><font size=
"2">Retour au sommaire</font></a><br>
<br>
</font></i></p>

<table width="68%" border="0" bordercolor="0" cellpadding="0"
cellspacing="0" background="images/fr-tilte.gif" align="center">
<tr valign="top" align="center">
<td height="151">
<div align="center" style="width: 404; height: 200">
<p>&#160;</p>

<p class="arial-2"><font color="#990066"><b>Grand
reportage</b></font><br>
<br>
 <font color="#FF9999">Cultiver un heureux mariage</font><br>
 <a href="fr2.htm">Mariage et spiritualit&#233;</a><br>
 <a href="fr3.htm">Comment r&#233;gler les conflits dans le
mariage</a><br>
 <a href="fr4.htm">Remplir vos obligations en tant que partenaire
dans le mariage</a><br>
<br>
</p>
</div>
</td>
</tr>
</table>

<p align="center">&#160;</p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

