<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>* Mariage et spiritualité - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/fr-bk.jpg">
<tr valign="top">
<td height="1394">
<div align="left" class="bodytext-5555">
<table width="20%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#FFCACA">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Grand reportage</i></b></font></div>
</div>
</td>
</tr>
</table>

<p align="center"><font color="#CC3399" face="Georgia" size=
"5"><b>Mariage et spiritualit&#233;</b></font></p>
</div>

<blockquote>
<div align="center" class="bodytext-5555">
<p align="center"><span class="arial-2"><font color=
"#990099">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai,
retraite de sept jours &#224; Hsihu, Miaoli, Formose,<br>
 Du 5 au 12 mai 1991 (&#224; l'origine en chinois)<br>
 Cassette vid&#233;o n&#176;165</font></span></p>

<p align="left"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15"></span>Lorsque
je vous parle du mariage et de l'amour, s'il vous pla&#238;t ne
pensez pas que je vais au-del&#224; de mes responsabilit&#233;s.
Non ! Je le fais parce que vous ne pouvez pas entrer en samadhi
lors de votre m&#233;ditation si vous n'avez pas un mariage heureux
ou de bonnes relations avec votre &#233;pouse. Vous ressentez une
angoisse int&#233;rieure et un trouble &#233;motionnel. Votre
mental est empli de toutes ces choses. Vous ne pouvez m&#234;me pas
r&#233;citer les Saints Noms, alors, pas la peine de parler
d'entrer en samadhi ! &#192; ce moment-l&#224; votre partenaire est
plus important que le Ma&#238;tre. Mais je ne vous bl&#226;me pas
parce que de telles choses sont in&#233;vitables. &#192; ce
moment-l&#224;, vous ne voulez m&#234;me pas atteindre le Nirvana.
M&#234;me si vous le voulez, vous ne le pouvez pas car vous
&#234;tes malheureux. Je suis pass&#233;e par ces moments-l&#224;
avant, donc je peux &#234;tre maintenant votre professeur. De
telles situations sont difficiles &#224; &#233;viter et &#224;
contr&#244;ler.<br>
 Bien s&#251;r, lorsque nous progressons spirituellement, nous
savons comment g&#233;rer nos relations d'amour marital. Cependant,
il y a des amis pratiquants qui sont &#233;motionnellement
d&#233;prim&#233;s et malheureux int&#233;rieurement. Cependant, je
dois vous parler de ces affaires terrestres parce qu'elles sont
li&#233;es &#224; la pratique spirituelle.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span> Lorsque vous &#234;tes heureux, vous
&#234;tes au Nirvana. Peu importe qui vient &#224; vous, vous
&#234;tes heureux, et vous pouvez aimer n'importe qui, ou pardonner
&#224; n'importe qui, ou donner quoi que ce soit &#224; n'importe
qui. Mais lorsque vous n'&#234;tes pas heureux, vous ne voulez rien
faire et ne voulez prendre aucune responsabilit&#233;. Vous ne le
pouvez pas, m&#234;me si vous le voulez, parce que vous n'avez pas
l'inspiration de le faire. Dans ces moments-l&#224;, vous &#234;tes
fatigu&#233;s de tout et vous voulez oublier le monde entier. C'est
pourquoi il y a un proverbe qui dit : "Le Dharma existe dans les
choses de ce monde". Ai-je raison ? (Le public : Oui). C'est cela.
Vous avez tous exp&#233;riment&#233; cela.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Cependant, Je dis souvent que si vous
voulez avancer en douceur sur le chemin de la spiritualit&#233;,
vous devez prot&#233;ger vos &#233;motions et votre mariage. Pour
ceux d'entre vous qui sont encore c&#233;libataires, vous devriez
&#233;galement prot&#233;ger vos relations avec ceux que vous
aimez, si vous vous aimez vraiment. Ce sera trop tard si vous
essayez de la rectifier une fois que vous avez rompu. Les temps
heureux ne durent pas &#233;ternellement. Vous ne rencontrez pas
toujours quelqu'un que vous aimez r&#233;ellement et avec qui vous
voulez partager votre vie. Alors prenez-en soin une fois que vous
l'avez rencontr&#233;(e).<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Ne pensez pas que c'est une chose
sans importance ou de ce monde terrestre. Non ! Non ! Les gens se
sentent souvent seuls lorsqu'ils n'ont pas de compagnon. Certains
peuvent le supporter, mais la plupart ne le peuvent pas. Alors
prenez soin de prot&#233;ger cela, si vous en avez encore
besoin.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>M&#234;me les petites perles sont
prot&#233;g&#233;es et ch&#233;ries comme des tr&#233;sors, sans
parler de l'amour ! Cela pourrait vous &#234;tre tr&#232;s utile.
M&#234;me si vous ne devez pas vous y attacher, vous ne devez pas
l'ignorer non plus. Une voiture ne peut pas &#234;tre une personne
comme vous, une partie de vous, mais vous en avez encore besoin
pour vous rendre &#224; Hsihu. Ce serait trop malcommode et
prendrait trop de temps de vous y rendre &#224; pied. Vous ne
pouvez pas dire : "Je viens &#224; Hsihu pour pratiquer
spirituellement et obtenir l'illumination. Pourquoi ai-je besoin
d'une voiture ? C'est seulement un v&#233;hicule physique.
Abandonnons-le sur le bas-c&#244;t&#233; de la route !" Vous ne
pouvez pas faire cela. Cela vous prend beaucoup moins de temps et
vous conduit pr&#232;s de moi plus rapidement. Vous pouvez
consacrer plus de temps &#224; la m&#233;ditation. Bien s&#251;r,
vous pouvez venir &#224; pied, mais cela vous prendrait plusieurs
mois, et vous auriez probablement abandonn&#233; au moment o&#249;
vous arriveriez..<img src="images/end.gif" width="15" height="17"
align="texttop"></p>
</div>
</blockquote>

<blockquote>
<div align="center">
<table width="68%" border="0" bordercolor="0" cellpadding="0"
cellspacing="0" background="images/fr-tilte.gif">
<tr valign="top">
<td height="151">
<div align="center">
<p>&#160;</p>

<p class="arial-2"><font color="#990066"><b>Grand
reportage</b></font><br>
<br>
 <a href="fr1.htm"><font color="#FF9999">Cultiver un heureux
mariage</font></a><br>
 <font color="#FF9999">Mariage et spiritualit&#233;<br>
</font> <a href="fr3.htm">Comment r&#233;gler les conflits dans le
mariage</a><br>
 <a href="fr4.htm">Remplir vos obligations en tant que partenaire
dans le mariage</a><br>
<br>
</p>
</div>
</td>
</tr>
</table>

<p><i><a href="content.htm" class="arial-2"><font color=
"#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>

<p>&#160;</p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

