<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Remplir vos obligations en tant que partenaire dans le mariage - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/fr-bk.jpg">
<tr valign="top">
<td height="1102">
<div align="left" class="bodytext-5555">
<table width="20%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#FFCACA">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Grand reportage</i></b></font></div>
</div>
</td>
</tr>
</table>

<p align="center"><font face="Georgia" size="5" color=
"#CC6699"><b>Remplir vos obligations&#160;<br>
 en tant que partenaire dans le mariage</b></font></p>
</div>

<blockquote>
<div align="center" class="bodytext-5555">
<p align="center"><span class="arial-2"><font color=
"#990099">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai,
Hsihu, Formose, le 21 Janvier 1996<br>
 (&#224; l'origine en chinois)<br>
 Vid&#233;o n&#176; 523</font></span></p>

<p align="left"><br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Quand bien m&#234;me je vous donne
des astuces concernant le maquillage, ou des vertus, pour vous
rappeler que vous devriez faire de votre mieux pour vous entretenir
et valoriser votre esth&#233;tique, ceci ne peut pas garantir que
votre mariage va d&#233;finitivement devenir heureux et source de
satisfaction. C'est parce que le karma cr&#233;e parfois des
situations qui diff&#232;rent de nos attentes. En cons&#233;quence,
si nous avons d'ores et d&#233;j&#224; fait de notre mieux, et que
notre mariage persiste dans une situation d'&#233;chec, nous
devrions remercier Dieu pour nous lib&#233;rer. Il n'y a aucune
raison de se plaindre.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Si nous n'avons pas rempli nos
obligations dans le cadre du mariage, et dans le cas ou celui-ci
&#233;choue, nous nous sentirons mal &#224; l'aise au fond de nous.
Nous penserons que peut-&#234;tre c'est de notre faute,
peut-&#234;tre que nous n'avons pas fait assez bien, notre cuisine
&#233;tait minable, ou nous ne nous embellissions pas pour les yeux
de note mari. C'est pourquoi nous devrions effectuer chaque chose
aussi bien que possible. N&#233;anmoins, cela ne signifie pas d'une
fa&#231;on certaine qu'apr&#232;s avoir tout fait pour le mieux,
notre mari ne nous quittera pas. Personne ne peut garantir ce genre
de chose.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Dans le m&#234;me ordre d'id&#233;e,
si un mari est tout &#224; fait parfait, et de plus tr&#232;s doux,
rien ne peut assurer que sa femme ne le quittera jamais. Les effets
et les obstacles karmiques dans ce monde sont vraiment difficiles
&#224; pr&#233;voir. Cependant, faire de notre mieux pour assumer
nos responsabilit&#233;s et obligations nous procure la paix de
l'esprit. Dans le cas o&#249; quelque chose se produirait
r&#233;ellement, notre conscience ne se sentirait pas mal &#224;
l'aise. Nous pourrons regarder en face notre conscience
sinc&#232;rement, car nous saurons que nous avons rempli notre
devoir, et fait correctement tout ce que nous avions &#224;
faire.<img src="images/end.gif" width="15" height="17" align=
"texttop"></p>

<table width="68%" border="0" bordercolor="0" cellpadding="0"
cellspacing="0" background="images/fr-tilte.gif">
<tr valign="top">
<td height="151">
<div align="center">
<p>&#160;</p>

<p class="arial-2"><font color="#990066"><b>Grand
reportage</b></font><br>
<br>
 <a href="fr1.htm"><font color="#FF9999">Cultiver un heureux
mariage</font></a> <a href="fr1.htm"><br>
</a> <a href="fr2.htm">Mariage et spiritualit&#233;</a><br>
 <a href="fr3.htm">Comment r&#233;gler les conflits dans le
mariage</a><br>
 <font color="#CC6699">Remplir vos obligations en tant que
partenaire dans le mariage<br>
</font><br>
</p>
</div>
</td>
</tr>
</table>

<p align="center"><i><a href="content.htm" class="arial-2"><font
color="#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

