<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Soyez un bon partenaire - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<script type="text/javascript" language="JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr valign="top">
<td height="654">
<table width="600" border="0" cellpadding="0" cellspacing="0"
background="images/mt.jpg">
<tr background="images/mt.jpg" valign="top">
<td height="274">
<table width="122" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#4695BF">
<td>
<div align="center"><b><font color="#FFFFFF" face=
"Times New Roman, Times, serif" size="2"><i>Paroles de
Ma&#238;tre</i></font></b></div>
</td>
</tr>
</table>

<p align="center"><font face="Bernard MT Condensed" color="#CC0066"
size="7"><br>
 Soyez un bon partenaire</font></p>

<p align="center"><font color="#CC3366">Prononc&#233; par
Ma&#238;tre Supr&#234;me Ching Hai<br>
 Floride, &#201;tats-Unis, le 4-5 octobre 1998&#160;<br>
 (&#224; l'origine en anglais)&#160;<br>
 <b>Vid&#233;o n&#176;638&#160;</b></font></p>

<p align="center">
 <img src="images/56video.gif" width="108" height="46" hspace="10"
align="absmiddle"><font color="444444" face=
"Arial, Helvetica, sans-serif" size="2"><b>Sous-titres</b></font>
<b><font
color="444444" face="Arial, Helvetica, sans-serif" size=
"2"><a href="#" onclick=
"MM_openBrWindow('mtve-56.htm','','width=600,height=500')">anglais,</font></a></b><font face=
"Arial, Helvetica, sans-serif" size="2"><b><font color="444444"><a
href="#" onclick=
"MM_openBrWindow('mtvf-56.htm','','width=600,height=500')">fran&#231;ais,</a>
<a href="#" onclick=
"MM_openBrWindow('mtva-56.htm','','width=600,height=500')">aulaciens,</a>
<a href="#" onclick=
"MM_openBrWindow('mtvs-56.htm','','width=600,height=500')">espagnoles</a></font></b></font></p>
</td>
</tr>
</table>

<blockquote>
<p class="bodytext-5555"><img src="images/null.gif" width="1"
height="1" hspace="15">Nous nous attendons &#224; ce que notre
partenaire soit ceci, soit cela, qu'il fasse ceci ou cela. Et quand
ils ne le font pas, nous sommes d&#233;&#231;us. Lorsqu'ils ne sont
pas celui que nous aimons, nous sommes d&#233;&#231;us et
bless&#233;s et tout cela, et nous nous retirons de la relation.
Mais la relation ne veut pas dire que vous vous attendez &#224; ce
que l'autre fasse ce que vous souhaitez. Mais de faire de vous ce
que vous voulez &#234;tre dans cette relation, d'&#234;tre
vous-m&#234;me, de montrer ce que vous &#234;tes, combien vous
&#234;tes bon, comment vous voulez &#234;tre et quel genre de
personne vous voulez &#234;tre dans cette relation ou dans le
mariage. Vous pouvez vouloir &#234;tre une bonne &#233;pouse, une
"super &#233;pouse", une &#233;pouse tol&#233;rante ou fid&#232;le.
C'est ce que vous voulez &#234;tre dans votre r&#244;le, ne pas
attendre tout le temps de votre mari, comment il va &#234;tre,
comment il va agir avec vous, comment il va vous parler.&#160;<br>
<br>
 <img src="images/null.gif" width="1" height="1" hspace="15">Mais
c'est le probl&#232;me avec le mariage. Vous avez tout faux. Vous
pensez : "Ok, maintenant je l'ai rencontr&#233;, et alors ma vie a
chang&#233;. Cela sera fantastique. Il ou elle va me rendre
heureux." Ce n'est pas vrai ! Vous allez faire de vous-m&#234;me
quelqu'un d'heureux ou non dans cette relation. Mais la plupart du
temps, nous attendons que l'autre partenaire nous rende heureux,
qu'il soit celui que nous aimons dans notre tableau et c'est le
probl&#232;me. Nous oublions d'&#234;tre ce que nous voulons
&#234;tre. Nous oublions de nous faire une sorte d'agenda
id&#233;al. Au lieu de cela, nous faisons un agenda pour notre
partenaire, une sorte de rendez-vous ou image dans laquelle notre
partenaire doit tenir. Et puis, les deux attendent la m&#234;me
chose, et c'est pour cela que tout s'&#233;croule.&#160;<br>
<br>
 <img src="images/null.gif" width="1" height="1" hspace="15">Oui,
nous avons tout faux. Dans toute situation, nous devons seulement
nous examiner. Ce que nous allons faire dans cette situation ? Ce
que nous allons &#234;tre ? Ce que nous voulons montrer ? Quelle
partie de bont&#233; nous voulons pr&#233;senter &#224; notre
partenaire ou au monde ? Ce n'est pas l'autre qui doit nous
pr&#233;senter quelque chose. Peu importe ce qu'il ou elle veut
pr&#233;senter, c'est son probl&#232;me. Notre probl&#232;me est
uniquement nous-m&#234;mes, toujours nous. Mais la plupart des
gens, lorsqu'ils sont mari&#233;s, ou lorsqu'ils ont un partenaire
ou une amiti&#233;, portent toute leur attention sur l'autre
partie, l'autre moiti&#233;, et l'observe : "Oh ! il a mal agi.
Elle a mal agi", ou "Elle n'est pas bien. Il n'est pas gentil."
Oubliez cela ! Nous devons nous examiner. Nous sommes celui qui est
important. Toute relation, toute situation est pour nous un moyen
d'apprendre, pas pour l'autre. L'autre est uniquement un
catalyseur, une excuse pour exercer notre pouvoir et notre
imagination &#224; notre sujet.&#160;<br>
<br>
 <img src="images/null.gif" width="1" height="1" hspace="15">C'est
le probl&#232;me. C'est pourquoi souvent le mariage ne fonctionne
pas. Alors, examiner votre mariage et corrigez-le. Pas votre mari
ni votre femme, mais vous-m&#234;me, quel genre de personne vous
voulez &#234;tre ou ce que vous voulez lui montrer dans cette
relation. Et s'il ou elle r&#233;agit bien, c'est bien. S'il ou
elle ne r&#233;agit pas bien vous ne pouvez pas faire grand chose
&#224; ce sujet. Mais examinez-vous, regardez si vous &#234;tes
encore &#233;quilibr&#233;, si vous &#234;tes encore sur les bons
rails, si vous &#234;tes ok ou non. Et s'il reste avec vous, il
reste, s'il part, il part. Vous ne pouvez pas faire grand chose.
Vous ne pouvez pas porter toute votre attention sur lui et vous
perdre et oublier. Alors, plus vous portez votre attention sur lui
ou elle, plus vous allez de travers. Et alors plus il critique ou
elle critique, et cela empire ! <img src="images/end.gif" width=
"15" height="17" align="texttop"></p>

<p class="bodytext-5555">&#160;</p>

<p class="bodytext-5555" align="center"><b><a href=
"content.htm"><font face="Arial, Helvetica, sans-serif" size=
"2">Retour au sommaire</font></a></b></p>

<p class="bodytext-5555" align="center">&#160;</p>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

