<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Une conférence du Maître de transformation - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="816">
<div align="left" class="bodytext-5555">
<table width="20%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#E1B93E">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Merveilles de Ma&#238;tre</i></b></font></div>
</div>
</td>
</tr>
</table>

<p align="center"><font color="#CC6633" size="6" face=
"Britannic Bold">Une conf&#233;rence du Ma&#238;tre de
transformation</font></p>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font color="#CC6633" class="arial-2">Par la
s&#339;ur initi&#233;e Dai, Chine&#160;</font></p>

<p align="left"><img src="images/null.gif" width="8" height="8"
hspace="15">En octobre dernier, ma s&#339;ur a&#238;n&#233;e a
perdu la cl&#233; du double verrou de s&#233;curit&#233; de notre
maison, et je n'ai pas chang&#233; le verrou imm&#233;diatement. Un
jour, alors que mon mari et moi &#233;tions partis travailler, mon
beau-fr&#232;re &#233;tait seul &#224; la maison et sorti de la
pi&#232;ce de m&#233;ditation pour s'apercevoir que le
magn&#233;toscope de la salle &#224; manger passait une des
conf&#233;rences vid&#233;o de Ma&#238;tre. Il a pens&#233; que
nous &#233;tions partis travailler et avions oubli&#233;
d'&#233;teindre la vid&#233;o. Il s'est alors assis sur le
canap&#233; et a regard&#233; la cassette. (Cependant, il n'y avait
en fait pas de cassette dans le magn&#233;toscope &#224; ce
moment-l&#224;).<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15">Quelques minutes plus tard, quatre &#233;trangers avec la
cl&#233; sont entr&#233;s par effraction dans notre maison et se
sont dirig&#233;s vers notre salle &#224; manger. L'un avait
environ 40 ans et portait une grande barbe, et les autres avaient
&#224; peu pr&#232;s 20 ans. Mon beau-fr&#232;re leur a dit : "Eh,
sortez, je ne vous connais pas !" Mais ils ne l'ont pas
&#233;cout&#233; et se sont m&#234;me assis sur le sofa pour
regarder la vid&#233;o avec mon beau-fr&#232;re, tout comme s'ils
&#233;taient des amis que l'on avait invit&#233;s. &#192; peu
pr&#232;s une heure plus tard, lorsque le Ma&#238;tre de
transformation a fini Sa conf&#233;rence, la t&#233;l&#233;vision
s'est &#233;teinte automatiquement. Mon beau-fr&#232;re a
press&#233; les &#233;trangers de partir et leur a dit :
"Ma&#238;tre a fini Sa conf&#233;rence et c'est l'heure de partir."
Mais ils n'ont pas r&#233;pondu. Mon beau-fr&#232;re a alors pris
un des livres de Ma&#238;tre et a commenc&#233; &#224; le lire.
Pendant ce temps, les &#233;trangers sont partis sans qu'il s'en
rende compte.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15">Lorsque je suis rentr&#233;e &#224; midi, j'ai remarqu&#233;
que le verrou de s&#233;curit&#233;, que je me souvenais
parfaitement avoir ferm&#233;, &#233;tait ouvert. J'ai
interrog&#233; mon beau-fr&#232;re &#224; ce sujet et je me suis
rendue compte que le corps de transformation de Ma&#238;tre nous
avait aid&#233; &#224; &#233;viter un d&#233;sastre. Elle avait non
seulement prot&#233;g&#233; nos vies et nos biens, mais avait
&#233;galement saisi la chance d'&#233;duquer et de sauver les
&#226;mes des intrus. Ma&#238;tre a dit un jour : "Rien qu'en
prenant refuge dans le Tao vous pouvez &#234;tre sauv&#233;, et
nulle part ailleurs n'est plus s&#251;r." Cette exp&#233;rience
miraculeuse avait une fois de plus prouv&#233; la justesse des
paroles de Ma&#238;tre.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Merci
beaucoup &#224; Ma&#238;tre pour Son enti&#232;re attention. Nous,
les membres de notre famille qui sommes tous initi&#233;s,
esp&#233;rons de tout c&#339;ur que les gens sur terre choisiront
cette pr&#233;cieuse occasion et suivront Ma&#238;tre pour
pratiquer spirituellement et prendre refuge dans le "Tao" et
obtiendront la lib&#233;ration &#233;ternelle dans cette vie.<img
src="images/end.gif" width="15" height="17" align="texttop"><br>
<br>
</p>
</div>
</blockquote>

<blockquote>
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<p><font color="#3399FF" size="2"><i><a href="content.htm" class=
"arial-2">Retour au sommaire</a></i></font></p>

<p>&#160;</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

