<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Le meilleur modèle de partenariat - l'exemple vivant de Maître - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="1452">
<div align="left" class="bodytext-5555">
<table width="21%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#D29EEF">
<td height="2">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><i><b>Sur le chemin</b></i></font></div>
</td>
</tr>
</table>

<br>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><b><font face="FolderDB" color="#9900FF" size=
"6">Le meilleur mod&#232;le de partenariat -&#160;<br>
 l'exemple vivant de Ma&#238;tre</font><font face="Castellar"
color="#9900FF"><br>
</font></b></p>

<p align="center"><span class="bodytext-5555"><font color="#0099FF"
class="arial-2">Par la s&#339;ur initi&#233;e Ling Gao, Illinois,
&#201;tats-Unis (&#224; l'origine en anglais)</font></span></p>

<p><span class="bodytext-5555"><span class="bodytext-5555"><img
src="images/null.gif" width="8" height="8" hspace="15">J'ai
&#233;t&#233; initi&#233;e en 1995 et je suis rest&#233;e une
pratiquante c&#233;libataire de la M&#233;thode Guan Yin pendant
cinq ans. Durant ce temps, ma vie &#233;tait tr&#232;s simple,
&#233;tant seulement partag&#233;e entre les &#233;tudes et la
pratique spirituelle. &#192; part mon travail scolaire, j'ai
consacr&#233; tout mon temps &#224; l'&#233;tude des enseignements
de Ma&#238;tre et &#224; la pratique spirituelle en m&#233;ditant
et en participant aux s&#233;ances de m&#233;ditations de groupe,
en allant voir Ma&#238;tre chaque fois que c'&#233;tait possible.
Je sentais que je progressais et grandissais rapidement, et
j'&#233;tais une heureuse et insouciante pratiquante Guan Yin
c&#233;libataire. Je n'avais jamais pens&#233; &#224; me marier et
ne pensais pas du tout le faire dans le futur.&#160;<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">En
l'an 2000 cependant, un jour tout &#224; fait inattendu, j'ai
rencontr&#233; mon mari actuel en me rendant &#224; un entretient
pour d&#233;crocher un emploi. C'&#233;tait ce qu'on appelle
l'amour au premier regard. Pour moi, c'&#233;tait davantage comme
une r&#233;union avec un vieux partenaire. Nous nous sommes
mari&#233;s rapidement apr&#232;s six mois et en ayant ensuite un
enfant. Bien que mon mariage ait &#233;t&#233; si soudain, j'y
&#233;tais pr&#233;par&#233;e. Au plus profond de mon c&#339;ur je
savais que c'&#233;tait comme cela que j'avais consciemment choisi
de vivre ma vie : en r&#233;ussissant &#224; la fois dans le
domaine spirituel et dans le domaine des affaires de ce monde. Je
voulais tester ma spiritualit&#233; dans ma vie mondaine, et
atteindre la sagesse et le bonheur que j'ai obtenus par la pratique
dans mon existence de tous les jours pour voir si je pouvais en
faire un "paradis".<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Mon
mari n'est pas initi&#233;, et je ne peux pas dire qu'il supporte
ma pratique spirituelle &#224; cent pour cent. Mais il respecte mes
croyances personnelles et est tol&#233;rant envers ma pratique, ce
qui est assez bon pour me donner l'espace et la libert&#233; de
continuer sur le sentier de ma spiritualit&#233;. Je remplis aussi
ma part de travail en renon&#231;ant &#224; certaines
m&#233;ditations de groupe pour rendre visite &#224; ses parents
durant les week-ends. Je vais de temps en temps &#224;
l'&#233;glise avec mon mari pour lui montrer que je respecte
vraiment J&#233;sus-Christ, m&#234;me si je ne suis pas
chr&#233;tienne. Et je traite bien ses amis lorsqu'ils viennent lui
rendre visite &#224; la maison pour lui montrer que je ne suis pas
antisociale &#233;tant donn&#233; que mes amis sont pour la plupart
des pratiquants initi&#233;s.&#160;<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Depuis
que je suis mari&#233;e, j'ai donn&#233; la m&#234;me importance
&#224; la vie mondaine et &#224; la pratique spirituelle. En fait,
je pense que j'y ai donn&#233; la m&#234;me attention afin que les
deux aspects marchent mieux. Pratiquer la M&#233;thode Guan Yin me
donne constamment un bonheur int&#233;rieur et une inspiration qui,
en retour, influencent et rafra&#238;chissent mon mariage. Ma
relation s&#233;curis&#233;e avec mon mari me donne la paix de
l'esprit pour ma pratique spirituelle. Je sais que si je me
focalise uniquement sur une des deux parties de ma vie, je risque
&#233;ventuellement de les g&#226;cher toutes les deux.<br>
 Si l'on sait comment assumer en m&#234;me temps la vie mondaine et
les aspects spirituels de l'existence, il n'y aura pas de conflits
entre le mariage et la vie spirituelle. Pratiquer d'une
mani&#232;re significative sans &#234;tre distrait devient simple,
mais dans le contexte du mariage cela n&#233;cessite des
qualit&#233;s suppl&#233;mentaires telles que des talents
personnels, de la rapidit&#233; pour faire le m&#233;nage, de la
capacit&#233; &#224; &#234;tre romantique, etc. Actuellement,
Ma&#238;tre nous enseigne dans ses discours comment acqu&#233;rir
ces talents en nous donnant tous les d&#233;tails.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15">Cependant, j'en apprends plus par l'exemple de Ma&#238;tre que
par Son enseignement oral. Ma&#238;tre ne se retient jamais de
montrer Ses larmes ou Ses rires. Elle prend dans Ses bras les gens
afin de leur montrer Son amour, nous dit exactement ce qu'Elle aime
et ce qu'Elle n'aime pas, et s'habille bien pour plaire &#224; nos
yeux. Elle ne dit jamais : "J'arr&#234;te" et ne nous laisse jamais
seuls au monde, peu importe si la situation Lui est difficile. La
mani&#232;re dont Elle traite Ses disciples, avec amour et
patience, nous fournit un bon exemple de la mani&#232;re dont nous
devons traiter nos partenaires pour la vie.<img src=
"images/end.gif" width="15" height="17" align=
"texttop"></span></span></p>

<table width="75%" border="0" cellpadding="0" cellspacing="0"
align="center" background="images/op-title1.jpg">
<tr valign="top">
<td height="216">
<p>&#160;</p>

<p align="center"><font size="2" color="#FFFFFF"><b><i><br>
</i></b></font> <font size="2" color="#FFFFFF"><b><i>Sur le
chemin</i></b></font></p>

<blockquote>
<p align="center"><span class="arial-2"><font color="#FFFF99">Le
meilleur mod&#232;le de partenariat - l'exemple vivant de
Ma&#238;tre</font><font color="#FFFFFF"><br>
</font></span> <span class="arial-3"><a href="op2.htm"><font color=
"#990099" class="arial-2">Transformer un mariage agrandit la
spiritualit&#233;</font></a></span> <span class="arial-2"><font
color="#FFFFFF" class="arial-2"><br>
</font> <a href="op3.htm"><font color="#990099" class="arial-2">Mon
professeur spirituel</font><font color="#FFFF99"><br>
</font></a> <font color="#990099" class="arial-2"><a href=
"op4.htm">Mariage - un bon instrument sur le chemin
spirituel</a><br>
 <a href="op5.htm">Mon apprentissage &#224; travers le
mariage</a></font></span></p>
</blockquote>

<p><br>
</p>
</td>
</tr>
</table>

<p align="center"><i><font color="#3399FF">Article
relatif</font></i><i><font color="#3399FF">:</font></i> <i><font
color="#3399FF"><a href="pw1.htm">Perles de
sagesse</a></font></i></p>

<p align="center"><i><a href="content.htm" class="arial-2"><font
color="#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

