<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Transformer un mariage agrandit la spiritualité - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="1382">
<div align="left" class="bodytext-5555">
<table width="21%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#D29EEF">
<td height="2">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><i><b>Sur le chemin</b></i></font></div>
</td>
</tr>
</table>

<br>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font color="#9900FF" size="6" face=
"FolderDB"><b>Transformer un mariage agrandit la
spiritualit&#233;</b></font></p>

<p align="center"><span class="bodytext-5555"><font color="#0099FF"
class="arial-2">Par le fr&#232;re initi&#233; Li, Chine<br>
 (&#224; l'origine en anglais)</font></span></p>

<p><span class="bodytext-5555"><span class="bodytext-5555"><img
src="images/null.gif" width="8" height="8" hspace="15">D'apr&#232;s
les id&#233;aux du confucianisme, la poursuite de la pratique
spirituelle est cens&#233;e parfaire en premier l'individu, ensuite
la famille, le pays et finalement le monde. Le bouddhisme insiste
aussi sur le fait de faire profiter et d'illuminer d'autres
cr&#233;atures vivantes. Les membres d'une famille sont des
&#234;tres qui ont d&#233;velopp&#233; de fortes affinit&#233;s
entre eux dans les vies pr&#233;c&#233;dentes. Ainsi, la famille
est un moyen naturel &#224; travers lequel quelqu'un peut
d&#233;velopper sa pratique spirituelle.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15">L'amour cr&#233;&#233; parmi les membres d'une famille qui a
une compr&#233;hension spirituelle et l'objectif de l'illumination
n'est pas &#233;crasant. Au contraire, ce genre d'amour peut nous
aider &#224; briser la mentalit&#233; &#233;troite de
l'&#233;go&#239;sme. J'ai toujours pens&#233; que la famille est
une porte &#224; travers laquelle une personne &#233;largit son
amour envers elle-m&#234;me et le travail est une porte pour
agrandir la sagesse au-del&#224; du confort. L'amour et la sagesse
sont les objectifs principaux de la pratique spirituelle.&#160;<br>
 Je suis tr&#232;s heureux &#224; cet &#233;gard parce que ma femme
est extr&#234;mement intelligente et r&#233;ussit dans ses
&#233;tudes et sa carri&#232;re et est aussi une compagne tr&#232;s
d&#233;vou&#233;e. J'ai appris la signification de l'amour
inconditionnel gr&#226;ce &#224; elle et elle m'a aid&#233; &#224;
briser ma carapace d'&#233;go&#239;sme.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Elle
&#233;tait ath&#233;e quand nous avons commenc&#233; &#224; nous
fr&#233;quenter 12 ans plus t&#244;t, quand nous &#233;tions &#224;
l'universit&#233; et que je pratiquais le bhakti yoga (un yoga
d&#233;votionnel incluant des chants et des pri&#232;res). Quelques
ann&#233;es plus tard j'ai commenc&#233; &#224; suivre Ma&#238;tre
Supr&#234;me Ching Hai et &#224; pratiquer la M&#233;thode Guan
Yin. Pendant ces ann&#233;es l&#224;, j'ai essay&#233; de
spiritualiser ma vie avec une formalit&#233; justifi&#233;e pour ne
pas appara&#238;tre &#233;trange aux yeux de ma femme. Cela a pris
sept ans &#224; ma femme pour devenir v&#233;g&#233;tarienne et
pratiquante. En fin de compte, elle a &#233;t&#233; initi&#233;e en
1997.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Depuis
que nous sommes devenus des amis initi&#233;s, rien de dramatique
n'est arriv&#233; entre nous. Nous nous aimons de la m&#234;me
mani&#232;re qu'avant et nous disputons encore de temps en temps.
Mais une plus grande sagesse s'est r&#233;pandue dans notre
relation et occasionnellement des discussions inspir&#233;es
relatives &#224; Ma&#238;tre, la vie, les r&#234;ves, etc.
surviennent entre nous. Actuellement, l'amour familial est devenu
une inspiration pour nous deux en cherchant
l'illumination.&#160;<br>
<br>
</span></span> <span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15">&#193; ce point
de ma vie, j'ai r&#233;alis&#233; que si je prends vraiment soin de
ma femme, je dois rechercher plus de sagesse et d'amour. Si
j'&#233;choue dans l'obtention de la sagesse, je l'induirai en
erreur, la conduirai vers une vie d&#233;sol&#233;e. Si
j'&#233;choue dans l'obtention de l'amour, je la blesserai &#224;
cause de ma personnalit&#233; imparfaite. Alors mon exp&#233;rience
de ma famille est tr&#232;s positive pour mon respect pour ma
pratique spirituelle et vice versa.<br>
<br>
</span> <span class="bodytext-5555"><img src="images/null.gif"
width="8" height="8" hspace="15">Pour conclure, Confucius a dit
qu'un gentleman est diff&#233;rent des autres mais en harmonie avec
les autres, alors qu'une personne moyenne est identique aux autres
mais est en conflit avec eux. Une personne doit s'harmoniser avec
les autres qu'ils poursuivent ou non la pratique spirituelle ou le
v&#233;g&#233;tarisme. Ne forcez pas les autres &#224; accepter
Ma&#238;tre au d&#233;but et traitez-les avec amour et sagesse,
attendez alors patiemment jusqu'&#224; ce que leur temps soit venu.
C'est la meilleure mani&#232;re de les guider vers l'acceptation de
Ma&#238;tre et l'atteinte de la lib&#233;ration &#233;ternelle.<img
src="images/end.gif" width="15" height="17" align=
"texttop"></span></p>

<p>&#160;</p>

<table width="75%" border="0" cellpadding="0" cellspacing="0"
align="center" background="images/op-title1.jpg">
<tr valign="top">
<td height="216">
<p>&#160;</p>

<p align="center"><font size="2" color="#FFFFFF"><b><i><br>
</i></b></font></p>

<p align="center"><font size="2" color="#FFFFFF"><b><i>Sur le
chemin</i></b></font></p>

<blockquote>
<p align="center"><span class="arial-2"><a href="op1.htm"><font
color="#FFFF99">Le meilleur mod&#232;le de partenariat - l'exemple
vivant de Ma&#238;tre</font></a><a href="op1.htm"><font color=
"#FFFFFF"><br>
</font></a></span> <font class="arial-2" color="#FFFF99"><span
class="arial-3">Transformer un mariage agrandit la
spiritualit&#233;</span></font><span class="arial-2">
<a href="op3.htm"><font color="#990099" class=
"arial-2">Mon professeur spirituel</font><font color="#FFFF99"><br>
</font></a> <font color="#990099" class="arial-2"><a href=
"op4.htm">Mariage - un bon instrument sur le chemin
spirituel</a><br>
 <a href="op5.htm">Mon apprentissage &#224; travers le
mariage</a></font></span></p>
</blockquote>

<p><br>
</p>
</td>
</tr>
</table>

<p align="center"><i><font color="#3399FF">Article
relatif</font></i><i><font color="#3399FF">:</font></i> <i><font
color="#3399FF"><a href="pw1.htm">Perles de
sagesse</a></font></i></p>

<p align="center"><i><a href="content.htm" class="arial-2"><font
color="#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

