<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Mon professeur spirituel - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="1349">
<div align="left" class="bodytext-5555">
<table width="21%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#D29EEF">
<td height="2">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><i><b>Sur le chemin</b></i></font></div>
</td>
</tr>
</table>

<br>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font color="#9900FF" size="6" face=
"FolderDB"><b>Mon professeur spirituel</b></font></p>

<p align="center"><span class="bodytext-5555"><font color="#0099FF"
class="arial-2">Par le fr&#232;re initi&#233; Sunny, San Francisco,
Los Angeles, &#201;tats-Unis&#160;<br>
 (&#224; l'origine en anglais)</font></span></p>

<p><span class="bodytext-5555"><span class="bodytext-5555"><img
src="images/null.gif" width="9" height="8" hspace="15">Ma femme
&#233;tait tr&#232;s contente ce matin parce que son souhait de
m'emp&#234;cher d'aller &#224; la retraite hebdomadaire d'un jour
de notre centre s'est r&#233;alis&#233;. Elle m'a &#224; tort
confirm&#233; mon erreur que nous &#233;tions vendredi, alors j'ai
manqu&#233; la retraite de samedi.<br>
 Bien que ma femme pratique la M&#233;thode Pratique, beaucoup de
nos concepts sur la vie sont totalement diff&#233;rents, par
exemple elle veut toujours que je sois tr&#232;s d&#233;vou&#233;
&#224; mon travail, mais je ne suis pas int&#233;ress&#233; par
gagner de l'argent comme j'avais l'habitude de faire avant de
pratiquer la M&#233;thode Guan Yin. De son point de vue cette
attitude est vraiment tr&#232;s dommage et alors elle me gronde
souvent. M&#234;me si ses croyances sont diff&#233;rentes des
miennes parce que je pratique la M&#233;thode Guan Yin, nous vivons
toujours ensemble en harmonie.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">Chaque
jour, ma femme me provoque dans pratiquement tous les aspects de la
vie et tant que je maintiens mon ego, elle se sert
imm&#233;diatement de mon "enfer" pour une raison quelconque. Mais
si je suis fermement les enseignements de Ma&#238;tre et avec
succ&#232;s, elle me permet d'&#234;tre au paradis temporairement.
Gr&#226;ce &#224; son entra&#238;nement j'ai appris &#224;
pardonner et j'ai fait l'exp&#233;rience de comment aimer son
ennemi. Elle m'a choisi pour &#234;tre son compagnon et a fini par
&#234;tre mon entra&#238;neur spirituel sans carte d'initi&#233; !
Elle contribue beaucoup &#224; ma pratique spirituelle et a
souffert en jouant son r&#244;le de professeur. Je suppose que la
fa&#231;on dont elle me traite est la mani&#232;re dont Ma&#238;tre
entra&#238;ne Ses moines &#224; Miaoli. Je pense parfois qu'elle
est assign&#233;e par Ma&#238;tre pour m'aider &#224; grandir sur
mon chemin pour rentrer &#224; la Maison. Quand je r&#233;alise
cela, au lieu de me plaindre, je suis vraiment reconnaissant.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">Bien
qu'elle ne veuille pas encore &#234;tre initi&#233;e, elle cuisine
joyeusement des plats v&#233;g&#233;tariens pour moi. Avec le
temps, elle soutient aussi sinc&#232;rement de plus en plus ma
pratique. Ce r&#233;cent changement dans son attitude m'a vraiment
&#233;tonn&#233;, puisque je n'ai jamais pens&#233; qu'une personne
t&#234;tue comme elle deviendrait v&#233;g&#233;tarienne apr&#232;s
qu'elle ait eu r&#233;cemment un dentier.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">Peu de
temps avant, elle a fait l'exp&#233;rience du sentiment de "mort"
pendant l'extraction de 19 de ses dents dans une op&#233;ration.
Son attitude sur la vie a chang&#233; de mani&#232;re inattendue
depuis lors et elle est devenue plus int&#233;ress&#233;e &#224; en
apprendre davantage sur la spiritualit&#233;.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">Je
sais que Ma&#238;tre &#233;l&#232;ve son esprit et je me rappelle
qu'Elle a dit une fois : "Un b&#233;b&#233; ne peut pas courir !"
Chacun &#224; son propre niveau et son propre rythme et je pense
que t&#244;t ou tard ma femme marchera sur le m&#234;me chemin que
celui que je suis.<br>
 J'ai trait&#233; ma femme avec l'amour de Ma&#238;tre depuis le
tout d&#233;but et elle a chang&#233; tr&#232;s subtilement sans
que je m'en rende compte. Parfois, j'ai &#233;t&#233; si
d&#233;sappoint&#233; que j'ai failli la laisser tomber, mais ma
foi en les enseignements de Ma&#238;tre a eu plus d'importance que
ma mani&#232;re n&#233;gative de penser.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">J'ai
fait l'exp&#233;rience du pouvoir tout-puissant de l'amour
inconditionnel et sinc&#232;rement je pense que ma femme est un
messager de Dieu, envoy&#233; pour me donner des le&#231;ons
spirituelles. Gr&#226;ce &#224; elle j'ai appris comment pardonner
avec compassion et comme c'est important d'&#234;tre patient et
d'attendre. Juste parce que je crois fortement &#224; la loi de
cause &#224; effet, les &#233;preuves incroyables que j'ai
endur&#233;es &#224; travers elle dans cette vie sont le
r&#232;glement avec les int&#233;r&#234;ts pour ce que je lui dois
des nombreuses vies pass&#233;es. Avec cette prise de conscience,
j'ai trouv&#233; que pardonner &#224; quelqu'un, y compris &#224;
ses ennemis, n'est pas apr&#232;s tout si difficile!<img src=
"images/end.gif" width="15" height="17" align=
"texttop"></span></span></p>

<p>&#160;</p>
</div>

<div align="left" class="bodytext-5555">
<table width="75%" border="0" cellpadding="0" cellspacing="0"
align="center" background="images/op-title1.jpg">
<tr valign="top">
<td height="216">
<p>&#160;</p>

<p align="center"><font size="2" color="#FFFFFF"><b><i><br>
</i></b></font></p>

<p align="center"><font size="2" color="#FFFFFF"><b><i>Sur le
chemin</i></b></font></p>

<blockquote>
<p align="center"><span class="arial-2"><a href="op1.htm"><font
color="#FFFF99">Le meilleur mod&#232;le de partenariat - l'exemple
vivant de Ma&#238;tre</font></a><font color="#FFFFFF"><br>
</font></span> <span class="arial-3"><a href="op2.htm"><font color=
"#990099" class="arial-2">Transformer un mariage agrandit la
spiritualit&#233;</font></a></span> <span class="arial-2"><font
color="#FFFFFF" class="arial-2"><br>
</font> <font color="#990099" class="arial-2">Mon professeur
spirituel</font><font color="#FFFF99"><br>
</font> <font color="#990099" class="arial-2"><a href=
"op4.htm">Mariage - un bon instrument sur le chemin
spirituel</a><br>
 <a href="op5.htm">Mon apprentissage &#224; travers le
mariage</a></font></span></p>
</blockquote>

<p><br>
</p>
</td>
</tr>
</table>

<p align="center"><i><font color="#3399FF">Article
relatif</font></i><i><font color="#3399FF">:</font></i> <i><font
color="#3399FF"><a href="pw1.htm">Perles de
sagesse</a></font></i></p>

<p align="center"><i><a href="content.htm" class="arial-2"><font
color="#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

