<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Mon apprentissage à travers le mariage - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td>
<div align="left" class="bodytext-5555">
<table width="21%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#D29EEF">
<td height="2">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><i><b>Sur le chemin</b></i></font></div>
</td>
</tr>
</table>

<br>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font color="#9900FF" size="6" face=
"FolderDB"><b>Mon apprentissage&#160;<br>
 &#224; travers le mariage</b></font></p>

<p align="center"><span class="bodytext-5555"><font color="#0099FF"
class="arial-2">Par le fr&#232;re initi&#233; Duc Vu, Indiana,
&#201;tats-Unis (&#224; l'origine en anglais).</font></span></p>

<p><span class="bodytext-5555"><span class="bodytext-5555"><img
src="images/null.gif" width="9" height="8" hspace="15">Durant mon
adolescence et mes jeunes ann&#233;es d'adulte, j'ai eu des
liaisons avec de nombreuses filles alors que je cherchais
constamment la "bonne", une "&#226;me s&#339;ur" profond&#233;ment
romantique, bas&#233; sur mon imagination et mes attentes. Quoi
qu'il en soit, en d&#233;pit de quelques rencontres "tr&#232;s
proches", je n'ai jamais ressenti l'amour dans mon c&#339;ur, mais
je continuais n&#233;anmoins &#224; satisfaire mon "ego
masculin".<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">Je
connaissais un peu l'horoscope chinois pour l'avoir lu, et &#224;
l'&#226;ge de 30 ans je rencontrais une jeune femme (ma femme
actuelle) qui avait une &#233;toile indiquant "de bonnes
qualit&#233;s int&#233;rieures" et beaucoup d'autres signes
sugg&#233;rant qu'un jour nous serions mari et femme ! Ainsi,
quelques ann&#233;es apr&#232;s &#234;tre mari&#233;s,
malheureusement, des conflits ont commenc&#233; &#224;
appara&#238;tre entre nous. Nous devions affronter de grands
bouleversements, des souffrances &#233;motionnelles et des
frustrations familiales, et encore plus apr&#232;s la naissance de
nos deux fils. Notre mental fonctionnait de fa&#231;on totalement
diff&#233;rente, ceci &#233;tant d&#251; &#224; des milieux
familiaux diff&#233;rents, &#224; ce que nous aimions et n'aimions
pas, etc. Nous &#233;tions compl&#232;tement &#224; l'oppos&#233; !
Nous vivions dans la m&#234;me maison mais dans des mondes
s&#233;par&#233;s. C'est alors qu'apr&#232;s dix longues
ann&#233;es de combats pour conserver notre mariage, nous avons
trouv&#233; quelque chose en commun : Ma&#238;tre Supr&#234;me
Ching Hai. Ma femme et moi L'avons aim&#233;e imm&#233;diatement et
avons sinc&#232;rement d&#233;sir&#233; pratiquer spirituellement.
L'ann&#233;e suivante, la famille enti&#232;re &#233;tait
initi&#233;e.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace=
"15">Ma&#238;tre est venue dans notre famille r&#233;chauffer nos
c&#339;urs. Depuis lors, Elle a toujours &#233;t&#233;
derri&#232;re chaque sc&#232;ne, nous a enseign&#233;s &#224;
&#234;tre plus tol&#233;rants, patients et &#224; pardonner &#224;
l'autre. &#192; travers de nombreuses exp&#233;riences, la
M&#233;thode Guan Yin a assoupli notre ego, et agrandi notre amour,
notre compassion, notre compr&#233;hension, ce qui a apport&#233;
&#224; ma femme et &#224; moi d'&#234;tre plus proches l'un de
l'autre. Par exemple, un jour dans un r&#234;ve, j'ai vu ma femme
s'en allant avec ses affaires. Je me suis senti soudain tr&#232;s
triste, comme mon amour se r&#233;veillait en mon c&#339;ur, je lui
demandais de revenir. Heureusement c'est ce qu'elle a fait.
Ma&#238;tre de cette fa&#231;on a fait rena&#238;tre l'amour en
moi, transformant graduellement l'atmosph&#232;re de notre famille
en une joie d'amour et de paix. Une blague commune, mais dont la
signification est quelque peu profonde dit que si nous n'avions pas
le mariage, les hommes passeraient dans la vie en pensant qu'ils
n'ont commis aucune faute !&#160;<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">J'ai
finalement r&#233;alis&#233; que mon mariage est vraiment une
&#233;cole o&#249; je peux apprendre &#224; aimer, ce que je ne
savais pas faire auparavant. La m&#233;ditation sur la lumi&#232;re
et le son m'a donn&#233; les instructions int&#233;rieures qui
m'ont chang&#233; quotidiennement. En regardant les dix
derni&#232;res ann&#233;es pass&#233;es &#224; pratiquer la
M&#233;thode Guan yin, je ne peux pas imaginer la personne que j'ai
&#233;t&#233; alors. J'ai aussi compris qu'aucune relation dans le
mariage n'est "parfaite", sans un travail constant de chaque jour.
C'est une grande part de l'&#233;volution spirituelle, un bloc
&#224; construire pour atteindre la prochaine marche sur
l'&#233;chelle spirituelle vers l'illumination, quelque chose que
nous devrions travailler au lieu de nous attendre &#224; ce que les
choses aillent comme nous le voulons. J'ai d&#233;couvert que la
communication entre les partenaires est toujours l'outil le plus
d&#233;cisif pour une bonne relation entre eux. Et la plus commune
des erreurs dans la relation est que l'un des partenaires suppose
ou interpr&#232;te ce que l'autre pense, dit ou fait.<br>
<br>
 <img src="images/null.gif" width="9" height="8" hspace="15">En
1998, j'ai &#233;crit &#224; ma femme, le po&#232;me suivant comme
un suppl&#233;ment au v&#339;u de mariage. Je voudrais le
d&#233;dicacer &#224; tous les maris qui ont eu un jour comme moi
un c&#339;ur de "bois".<img src="images/end.gif" width="15" height=
"17"></span></span></p>

<div align="center"><img border="0" src="images/op5po.jpg" width=
"400" height="503"></div>

<p>&#160;</p>
</div>

<div align="left" class="bodytext-5555">
<table width="75%" border="0" cellpadding="0" cellspacing="0"
height="225" align="center" background="images/op-title1.jpg">
<tr valign="top">
<td height="216">
<p>&#160;</p>

<p align="center"><font size="2" color="#FFFFFF"><b><i><br>
</i></b></font></p>

<p align="center"><font size="2" color="#FFFFFF"><b><i>Sur le
chemin</i></b></font></p>

<blockquote>
<p align="center"><span class="arial-2"><a href="op1.htm"><font
color="#FFFF99">Le meilleur mod&#232;le de partenariat - l'exemple
vivant de Ma&#238;tre</font></a><a href="op1.htm"><font color=
"#FFFFFF"><br>
</font></a></span> <span class="arial-3"><a href="op2.htm"><font
color="#990099" class="arial-2">Transformer un mariage agrandit la
spiritualit&#233;</font></a></span> <span class="arial-2"><font
color="#FFFFFF" class="arial-2"><br>
</font> <a href="op3.htm"><font class="arial-2" color="#0066FF">Mon
professeur spirituel<br>
</font></a> <font color="#990099" class="arial-2"><a href=
"op4.htm">Mariage - un bon instrument sur le chemin
spirituel</a><br>
 Mon apprentissage &#224; travers le mariage</font></span></p>
</blockquote>

<p><br>
<br>
</p>
</td>
</tr>
</table>

<p align="center"><i><font color="#3399FF">Article
relatif</font></i><i><font color="#3399FF">:</font></i> <i><font
color="#3399FF"><a href="pw1.htm">Perles de
sagesse</a></font></i></p>

<p align="center"><i><a href="content.htm" class="arial-2"><font
color="#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

