<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Tous en un - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="779">
<div align="left" class="bodytext-5555">
<table width="24%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#669900">
<td height="2">
<div align="center">
<div align="left" class="bodytext-5555">
<p align="center"><font size="2" color="#FFFFFF"><b><i>Interludes
spirituels</i></b></font></p>
</div>
</div>
</td>
</tr>
</table>

&#160; 
<p align="center"><font face="Bauhaus 93" size="7" color=
"#669900">Tous en</font> <font face="Bauhaus 93" size="7" color=
"#E05830">un</font><br>
 <font color="#CC6600"><i>Par le fr&#232;re initi&#233; Wong
Xue-wei, Michigan, &#201;tats-Unis.</i></font></p>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="left"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace=
"15"></span><b><i><font color="#CC6600" size=
"7">J</font></i></b>'&#233;tais une personne qui n'avait aucune
affection pour les animaux, et &#224; la simple vue d'insectes de
toute sorte dans ma maison, je les ramassais toujours rudement dans
un petit seau et les jetais dehors sur la pelouse, en me flattant
moi-m&#234;me pendant ce temps que j'&#233;tais tr&#232;s
mis&#233;ricordieux pour ces cr&#233;atures.&#160;<br>
<br>
 <span class="bodytext-5555"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace=
"15"></span></span><br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>En d&#233;cembre 2001, j'allais au
Centre de Floride et participais &#224; la retraite de No&#235;l de
quatre jours, pendant laquelle j'ai vu Ma&#238;tre montrer de la
patience, des soins et beaucoup de douceur envers Ses animaux. Par
contraste, je ne trouvais pas dans mon propre corps une seule
cellule qui contenait un sentiment d'unit&#233; avec d'autres
&#234;tres vivants. En face de ces oiseaux et chiens, j'avais
seulement le sentiment de visiter un zoo.&#160;<br>
</p>

<p align="left"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15"></span>Un jour
apr&#232;s la retraite, Ma&#238;tre a convoqu&#233; presque tous
Ses oiseaux sur la sc&#232;ne. Les seules choses qui ont
attir&#233; mon attention sur eux &#233;taient leurs plumes
color&#233;s. Plus tard, Ma&#238;tre a demand&#233; : "Qui veut
tenir le perroquet ?" et il m'est venu aussit&#244;t &#224;
l'esprit que, ce que Ma&#238;tre offre doit &#234;tre rempli de
b&#233;n&#233;dictions. Alors je suis all&#233; rapidement devant
et j'ai laiss&#233; un perroquet blanc comme neige perch&#233; sur
mon bras. Bien que je ne l'aimais pas vraiment, quand j'ai senti
l'agitation de l'oiseau, je lui ai dit spontan&#233;ment : "Nous
t'aimons tous !" En entendant cela, le perroquet a regard&#233;
lentement vers l'arri&#232;re, avec l'air d'&#234;tre touch&#233;
par ma gentille remarque.&#160;</p>

<p align="left"><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15"></span> Depuis
le retour de la retraite de Floride, j'ai remarqu&#233; une
diff&#233;rence distincte en moi en observant de petites
cr&#233;atures dans mon environnement. Quand je les sors hors de ma
maison, mes mouvements sont devenus beaucoup plus doux, comme si
j'envoyais un ami &#224; la maison. Dans la lumi&#232;re de mon
exp&#233;rience &#224; la retraite, je suis venu &#224;
r&#233;aliser que Ma&#238;tre adopte en fait de petites
cr&#233;atures non seulement pour sauver des &#234;tres vivants,
mais aussi pour nous &#233;lever spirituellement et nous conduire
&#224; une sensibilisation du sentiment d'unit&#233; avec tous les
&#234;tres.<img src="images/end.gif" width="15" height="17" align=
"texttop"></p>

<p align="center"><font color="#FF9999">Interludes
spirituels</font> <font color="#339900">:</font> <a href="pf2.htm"
class="arial-2">Plaire aux yeux des autres</a><span class=
"bodytext-5555"><img src="images/null.gif" width="9" height="8"
hspace="15"><i><a href="content.htm" class="arial-2"><font color=
"#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></span></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

