<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Marié ou non, soyez juste naturel ! - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/qa-bk.jpg">
<tr valign="top">
<td>
<div align="left" class="bodytext-5555">
<table width="33%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#6699FF">
<td height="2">
<div align="center">
<div align="left" class="bodytext-5555">
<p align="center"><font size="2" color="#FFFFFF"><b><i>Questions et
r&#233;ponses choisies</i></b></font></p>
</div>
</div>
</td>
</tr>
</table>

<br>
 
<div align="center">&#160;</div>
</div>

<div align="center" class="bodytext-5555"><b><font face=
"Lucida Calligraphy" size="5" color="#3333FF">Mari&#233; ou non,
soyez juste naturel !</font></b></div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font color="#990099"><span class=
"arial-2">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching
Hai,&#160;<br>
 retraite internationale de trois jours au Cap, Afrique du
Sud,&#160;<br>
 les 28-30, novembre 1999&#160;<br>
 (&#224; l'origine en anglais)<br>
 Vid&#233;o N&#176;673</span></font></p>

<p><b><font color="#3366CC">Q:</font></b> <font color=
"#3366CC">Ma&#238;tre, je voulais juste savoir s'il y a quelque
chose pour les gens qui sont spirituels pour &#233;viter de prendre
part &#224; la vie du mariage car la plupart des gens qui sont
spirituels sont c&#233;libataires pour autant que je sache, comme
les pr&#234;tres et beaucoup d'autres.&#160;</font></p>

<p><font color="#990066"><b>M:</b> <span class="bodytext-5555">Oh,
donc les pr&#234;tres sont spirituels. &#202;tes-vous s&#251;r de
cela ?</span></font></p>

<p><font color="#3366CC"><b>Q:</b> Ils sont religieux; je peux dire
&#231;a.&#160;</font></p>

<p><font color="#990066"><b>M:</b></font> <font color=
"#990066"><span class="bodytext-5555">Ok, Vous pouvez &#234;tre
c&#233;libataire si vous le voulez ou vous pouvez &#234;tre
mari&#233; si vous le voulez. Il n'y a pas de diff&#233;rence. Mais
la diff&#233;rence est comment vous le g&#233;rez. Le mariage ne
veut pas dire que vous ne pouvez pas trouver Dieu. Autrement, Dieu
n'aurait pas cr&#233;&#233; l'homme et la femme, mais Dieu aurait
cr&#233;&#233; l'homme seul et la femme seule. D'accord ?
Num&#233;ro un.&#160;<br>
<br>
 <img src="images/null.gif" width="1" height="1" hspace=
"15">Num&#233;ro deux, en fait une fois mari&#233; vous vous
habituez plus &#224; cette vie, et vous &#234;tes encore plus
concentr&#233; sur la spiritualit&#233; apr&#232;s un moment. Parce
que vous savez ce que c'est, vous n'avez plus ce fort d&#233;sir,
et apr&#232;s avoir v&#233;cu avec votre femme un moment vous
devenez amis. C'est la plupart du temps comme cela. Donc
c&#233;libataire ou mari&#233; c'est presque pareil &#224; la fin.
Mais la plupart des gens, lorsqu'ils sont mari&#233;s, sont trop
concentr&#233;s sur leur partenaire et c'est difficile de se
concentrer sur Dieu. Cela peut &#234;tre un probl&#232;me. Mais si
vous savez comment g&#233;rer l'&#233;nergie d'une relation, cela
vous aidera encore plus spirituellement, car vous &#234;tes content
physiquement et votre mental est content. Lorsque quelqu'un vous
aime, vous &#234;tes content physiquement, &#233;motionnellement et
mentalement. Donc votre vie spirituelle avance plus vite. Dieu n'a
pas invent&#233; l'amour pour rien. C'est comme &#231;a. L'amour
physique ou l'amour dans le mariage est une partie de l'amour de
Dieu, c'est une r&#233;plique de l'amour de Dieu. Cela vous aide
&#224; trouver un amour plus grand. N'ayez pas d'allergie contre le
mariage. Soyez juste normal. Si vous voulez vous marier,
mariez-vous. Si vous voulez rester c&#233;libataire, restez
c&#233;libataire.</span></font><img src="images/end.gif" width="15"
height="17" align="texttop"></p>

<p align="center"><font color="#CC0099">Interludes spirituels
:</font> <span class="arial-2"><font color="#FF6600">Mari&#233; ou
non, soyez juste naturel !</font><br>
 <a href="qa2.htm"><font color="#0099FF">Faire face aux affaires de
c&#339;ur</font></a><br>
 <a href="qa3.htm"><font color="#0099FF">Faire de son mieux pour
pr&#233;server son mariage</font></a></span></p>

<p align="center"><span class="bodytext-5555"><i><a href=
"content.htm" class="arial-2"><font color="#3399FF"><font size=
"2">Retour au sommaire</font></font></a></i></span></p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

