<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>* Faire face aux affaires de cœur - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/qa-bk.jpg">
<tr valign="top">
<td>
<div align="left" class="bodytext-5555">
<table width="33%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#6699FF">
<td height="2">
<div align="center">
<div align="left" class="bodytext-5555">
<p align="center"><font size="2" color="#FFFFFF"><b><i>Questions et
r&#233;ponses choisies</i></b></font></p>
</div>
</div>
</td>
</tr>
</table>

<div align="center"><span class="bodytext-5555"><font color=
"#FFFFFF" class="arial-2"><i><font color="#999933"><br>
</font></i></font></span></div>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><b><font color="#3333FF" face=
"Lucida Handwriting" size="5">Faire face aux affaires de
c&#339;ur</font></b></p>

<p align="center"><font color="#990099"><span class=
"arial-2">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai<br>
 Singapour, le 9 mars 1993 (&#224; l'origine en anglais)<br>
 <i>Cassette vid&#233;o n&#176;328</i></span></font></p>

<p><font color="#3366CC"><b>Q:</b> Ch&#232;re Ma&#238;tre, que doit
faire un homme lorsqu'il a fait un mariage malheureux, mais qu'il
tombe ensuite amoureux d'une autre femme mari&#233;e ?</font></p>

<p><font color="#990066"><b>M:</b></font> <font color=
"#660066">Vous devez observer votre propre mariage et regarder si
vous ne pouvez absolument pas le sauver, le modifier ou
l'am&#233;liorer. Ou bien peut-&#234;tre que vous recherchez
l'amour dans une autre relation juste comme excuse pour votre
propre plaisir. Parce que c'est d&#233;j&#224; assez difficile
d'&#234;tre mari&#233; une fois. Alors c'est mieux si nous pouvons
prendre soin de nos relations dans le mariage. Je sais que c'est
difficile ; chaque chose est difficile dans ce monde. Mais cela ne
veut pas dire que c'est impossible <span class="bodytext-5555"><br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15"></span>Parlez &#224; votre femme de l&#224; o&#249; se situe
le probl&#232;me. Mais ne lui parlez pas de votre liaison, s'il
vous pla&#238;t. Si vous en parlez, il se peut qu'il n'y ait plus
de solution. &#199;a va, si vous pensez que c'&#233;tait une
erreur, vous pouvez essayer de l'arr&#234;ter ou d'y renoncer. Mais
parlez &#224; votre femme sur la fa&#231;on de comment
am&#233;liorer votre relation : l&#224; o&#249; elle &#233;choue ou
l&#224; o&#249; vous &#233;chouez, et de quand vous avez besoin de
son attention ou d'une am&#233;lioration, ou quand elle a besoin de
vous.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Parlez ensemble. Offrez-lui de
nouveaux cadeaux ; achetez-lui une nouvelle robe. Parez-la de
belles choses ; faites-en votre beaut&#233;. Faites-en la
beaut&#233; de votre vie, au lieu de d&#233;penser du temps et de
l'&#233;nergie avec la femme de quelqu'un d'autre. Parce que vous
ne la poss&#233;dez pas de toute fa&#231;on. C'est mieux de prendre
soin de ce que vous avez, et de ne pas gaspiller du temps et de
l'&#233;nergie avec les possessions des autres. Peu importe combien
vous aimez la voiture de votre voisin, vous n'allez pas vaporiser
de l'or dessus. Vaporisez-le sur votre propre voiture ! Prenez soin
de votre voiture, parce que vous la conduisez et vous en avez
besoin chaque jour. La voiture vous est n&#233;cessaire. La voiture
du voisin, vous pouvez l'admirer en silence, mais ne vaporisez pas
d'or dessus. N'allez pas trop la regarder et n&#233;gliger votre
voiture. Un jour peut-&#234;tre le conducteur de la voiture voisine
l'emm&#232;nera, et soudain vous vous retrouverez sans rien. Votre
voiture est au garage, en panne, n&#233;glig&#233;e, et maintenant
vous &#234;tes emb&#234;t&#233;.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Alors travaillez pour votre mariage,
si vous pensez qu'il en vaut la peine. Et, en m&#234;me temps,
respectez le mariage des autres. Cela vous blesse d'abandonner les
choses que vous aimez. Mais pensez &#224; l'autre homme. Si vous
&#233;tiez dans sa position, seriez-vous heureux ? Ne
pr&#233;f&#233;reriez-vous pas que votre femme vous soit
fid&#232;le et d&#233;vou&#233;e ? Donc faites de votre femme une
bonne &#233;pouse, et faites de vous-m&#234;me un bon mari. Et
faites en sorte que la femme du voisin devienne &#233;galement une
bonne &#233;pouse envers son mari. Ce serait la meilleure solution
si vous n'en trouvez pas de meilleure.&#160;<br>
 <span class="bodytext-5555"><br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15"></span>Merci d'avoir confiance en moi pour vos probl&#232;mes
familiaux. Mais c'est &#233;galement tr&#232;s important. Si votre
c&#339;ur n'est pas en paix, peu importe le nombre de femmes que
vous aurez, votre travail et tout le reste, tout ira de travers.
C'est mieux de vous satisfaire de ce que vous avez, et d'en prendre
soin et de l'embellir. Rendez-le plus beau et plus appropri&#233;
&#224; votre go&#251;t. De la m&#234;me fa&#231;on que vous
cultivez votre jardin et plantez vos rosiers, faites que ce que
vous avez soit ce qu'il y a de plus beau pour vous.</font><span
class="bodytext-5555"><img src="images/end.gif" width="15" height=
"17" align="texttop"></span></p>

<p align="center"><font color="#CC0099">Interludes spirituels
:</font> <span class="arial-2"><a href="qa1.htm"><font color=
"#0099FF">Mari&#233; ou non, soyez juste naturel !</font></a><br>
 <font color="#FF6600">Faire face aux affaires de
c&#339;ur</font><br>
 <a href="qa3.htm"><font color="#0099FF">Faire de son mieux pour
pr&#233;server son mariage</font></a></span></p>

<p align="center"><span class="bodytext-5555"><i><a href=
"content.htm" class="arial-2"><font color="#3399FF"><font size=
"2">Retour au sommaire</font></font></a></i></span></p>

<p align="center">&#160;</p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

