<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>* Faire de son mieux pour préserver son mariage - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0"
background="images/qa-bk.jpg">
<tr valign="top">
<td>
<div align="left" class="bodytext-5555">
<table width="33%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#6699FF">
<td height="2">
<div align="center">
<div align="left" class="bodytext-5555">
<p align="center"><font size="2" color="#FFFFFF"><b><i>Questions et
r&#233;ponses choisies</i></b></font></p>
</div>
</div>
</td>
</tr>
</table>

<br>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><font face="Lucida Calligraphy" size="5" color=
"#3333FF"><b>Faire de son mieux pour&#160;<br>
 pr&#233;server son mariage</b></font></p>

<p align="center"><span class="arial-2"><font color=
"#990099">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai<br>
 Universit&#233; de Californie, Irvine, Californie, Etats-Unis<br>
 le 2 juin 1998 (&#224; l'origine en anglais)<br>
 <i>Cassette vid&#233;o n&#176;623</i></font></span></p>

<p><font color="#3366CC"><b>Q:</b> Que pensez-Vous du divorce
?</font></p>

<p><font color="#990066"><b>M:</b></font> <font color=
"#990066">C'est une mauvaise chose ; le divorce est l'ultime
solution en ce qui concerne une relation amoureuse. Et cela ne
devrait pas du tout arriver. Mais c'est tr&#232;s difficile de
r&#233;aliser des choses en commun &#233;tant donn&#233; que les
hommes et les femmes sont tr&#232;s diff&#233;rents. Les hommes
sont plus calmes, plus directs, simples, et les femmes sont plus
sentimentales, plus romantiques. Ainsi le guerrier et la
beaut&#233; ne vont pas bien souvent ensemble, mais il y a beaucoup
de mani&#232;re de les r&#233;concilier. Il existe des conseillers
conjugaux ainsi que des livres &#224; ce sujet. Et il y a
&#233;videmment la m&#233;ditation qui pourra concilier beaucoup de
diff&#233;rences. Vous verrez que chacun de vous deux changera et
deviendra plus aimant, plus compr&#233;hensif et moins exigeant. Et
cela si vous &#234;tes tous les deux &#224; un niveau presque
similaire ; autrement vous aurez encore des conflits. Mais vous
continuerez encore &#224; vous aimer. Vous ne recourrez pas au
divorce comme le font la plupart des gens qui n'ont pas la pratique
de la paix int&#233;rieure et qui recourent davantage au
divorce.<br>
<br>
 <img src="images/null.gif" width="1" height="1" hspace="15">Je
n'aurais pas divorc&#233; de mon mari si j'avais &#233;t&#233;
illumin&#233;e &#224; ce moment-l&#224;. Je vous le dis :
c'&#233;tait le meilleur des hommes et il l'est encore maintenant.
Mais maintenant il est le meilleur des hommes de quelqu'un d'autre.
Apr&#232;s l'illumination, vous apprendrez &#224; mieux
appr&#233;cier votre partenaire. Beaucoup de conflits familiaux
sont effac&#233;s apr&#232;s l'initiation, si le mari et la femme
m&#233;ditent ensemble. Cela aide beaucoup que vous r&#233;alisiez
que vous &#234;tes Dieu tous les deux. L'amour entre vous jaillira
davantage, et sera magnifi&#233; pour aplanir toutes les
diff&#233;rences entre l'homme et la femme. Vous apprendrez &#224;
vous aimer l'un l'autre, et &#224; vous respecter chacun comme
Dieu. &#192; part l'amour physique, il en existe un autre, le saint
amour qui vous liera l'un &#224; l'autre, vous rendra plus aimants,
plus responsables et plus sensibles aux sentiments et aux besoins
de l'autre.</font><span class="bodytext-5555"><img src=
"images/end.gif" width="15" height="17" align="texttop"><br>
<br>
</span></p>

<p align="center"><font color="#CC0099">Interludes
spirituels</font> <font color="#CC0099">:</font> <span class=
"arial-2"><a href="qa1.htm"><font color="#FF6600"><font color=
"#0099FF">Married or Not, Just Be Natural!</font></font></a><br>
 <a href="qa2.htm"><font color="#0099FF">Faire face aux affaires de
c&#339;ur</font></a><br>
 <font color="#FF6600">Faire de son mieux pour pr&#233;server son
mariage</font></span></p>

<p align="center"><span class="bodytext-5555"><i><a href=
"content.htm" class="arial-2"><font color="#3399FF"><font size=
"2">Retour au sommaire</font></font></a></i></span></p>

<p align="center">&#160;</p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

