<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>La marque Suprême dans l'univers - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<div id="Layer1" style=
"position: absolute; left: 83; top: 53; width: 442; height: 153; z-index: 2">
<p align="center">&#160;</p>

<p align="center">&#160;</p>

<p align="center"><b><font color="#FFFFFF" face=
"Bernard MT Condensed" size="7"><i>La marque Supr&#234;me dans
l'univers</i></font></b></p>
</div>

<div id="Layer2" style=
"position:absolute; left:-11px; top:4px; width:120px; height:20px; z-index:2">
<table width="96%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#3399FF">
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Art Supr&#234;me</i></b></font></div>
</div>
</td>
</tr>
</table>
</div>

<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td>
<div align="left" class="bodytext-5555">
<p align="center"><img src="images/sa1-bk.jpg" width="590" height=
"293"></p>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p class="arial-2" align="center"><font color="#3399FF">Par la
s&#339;ur initi&#233;e Lu-yi, Tapei, Formose</font></p>

<p><span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span><font color="#0066CC">Bien que j'ai
&#233;t&#233; initi&#233;e il y a quelques ann&#233;es, je suis
encore tr&#232;s friande des grandes marques de mode, et
&#233;galement tr&#232;s int&#233;ress&#233;e par les
derni&#232;res nouvelles et tendances dans ce domaine. Je suis
confuse de dire que pendant que d'autres condisciples initi&#233;s
sont avanc&#233;s en terme de croissance spirituelle, je le suis
dans la prise de conscience au niveau de la mode !<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Donc, naturellement, j'ai jet&#233;
un regard aiguis&#233; sur les mod&#232;les vari&#233;s des Bijoux
C&#233;lestes de Ma&#238;tre, et j'ai appris par eux vraiment
beaucoup. Par exemple, la collection "Papa (soleil)" est une
s&#233;rie excellemment hors pair dont la valeur est
sup&#233;rieure au prix ! Car de toutes les pierres pr&#233;cieuses
color&#233;es, l'&#233;meraude est une des plus rares et plus
ch&#232;res. On en trouve des mines en Colombie, au Pakistan et
autres endroits, et la strate de s&#233;dimentation d'o&#249; est
extrait ce min&#233;ral ne peut se former que suite &#224; une
tr&#232;s longue p&#233;riode de migration dans la cro&#251;te
terrestre. De plus, en raison de la relative tendret&#233; de cette
pierre, des d&#233;p&#244;ts min&#233;raux sont souvent
observ&#233;s &#224; l'int&#233;rieur. Celles parmi les
&#233;meraudes dont la couleur est la plus profonde et la plus
vibrante, et qui ne contiennent qu'un minimum de d&#233;p&#244;ts
s&#233;dimentaires, sont class&#233;es en tant que pierres
pr&#233;cieuses de haut degr&#233;. Et, bien entendu, leur prix
grimpe en proportion ! D'autre part, les pierres pr&#233;cieuses de
plus d'un carat ont beaucoup de valeur. Par cons&#233;quent, j'ai
&#233;t&#233; r&#233;ellement abasourdie lorsque j'ai appris le
prix de vente de la collection "Papa (soleil)" des Bijoux
C&#233;lestes, qui contient des &#233;meraudes de haut degr&#233;.
Le travail humain d'extraction en lui m&#234;me devrait lui
conf&#233;rer beaucoup de valeur. La ligne de cette collection
manifeste pleinement son appartenance &#224; la tendance
Boh&#233;mienne, qui vient de devenir populaire en mati&#232;re de
bijoux, procurant et cr&#233;ant une magnifique tournure romantique
&#224; partir d'un dessin tr&#232;s simple. Cette parfaite
collection de bijoux est vendue tout bonnement &#224; 60% des cours
du march&#233; !<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Une autre pi&#232;ce des Bijoux
C&#233;lestes propre &#224; me susciter une profonde inspiration
est le "Bracelet de cheville". &#192; ce d&#233;licat petit cercle
sont attach&#233;s quelques petits ornements, dont une harpe, qui
rappelle &#224; mon souvenir la M&#233;lodie int&#233;rieure, un
aigle, qui symbolise notre ego, et un ph&#339;nix s'&#233;levant
des cendres, tous repr&#233;sentant des niveaux spirituels
vari&#233;s, et nous remettant &#224; l'esprit de ne pas oublier de
rentrer &#224; la maison, de retour dans le Royaume des Cieux,
d'o&#249; est notre &#226;me. Ces ornements ne sont pas seulement
d&#233;licatement sculpt&#233;s, mais contiennent &#233;galement
des significations p&#233;n&#233;trantes. Une autre
particularit&#233; exclusive tient dans le fait que chacun peut
&#234;tre d&#233;tach&#233;, puis r&#233;-accroch&#233; autour du
cou en temps que pendentif ind&#233;pendant. Cette pi&#232;ce des
Bijoux C&#233;lestes, disponible depuis de nombreuses ann&#233;es,
est une de mes favorites.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>En hiver 2001, dans un magazine de
mode sp&#233;cialis&#233; dans la pr&#233;sentation de marques
r&#233;put&#233;es, je vis qu'un c&#233;l&#232;bre cr&#233;ateur de
bijoux s'&#233;tait distingu&#233; avec un bracelet qui ressemblait
beaucoup &#224; la ligne du bracelet de cheville dessin&#233; par
Ma&#238;tre. Une des diff&#233;rences &#233;tait que ce bracelet
&#233;tait fait sur le mod&#232;le d'une cha&#238;ne, une
s&#233;rie d'anneaux connect&#233;s, et en or 18 carat. Les
pendentifs du bracelet repr&#233;sentaient la Tour Eiffel, la
Terre, une bouteille de vin, un sac &#224; main, un cadenas, et
ainsi de suite. Ce qui m'amusa r&#233;ellement, c'est que la ligne
de ce dernier bracelet &#233;tait pr&#233;cis&#233;ment celle de la
cha&#238;ne des attachements de ce monde qui emprisonne notre
&#226;me vie apr&#232;s vie ! Tous ses ornements &#233;taient des
symboles des d&#233;sirs mat&#233;riels. La tristesse et l'agonie
de l'&#226;me se noyant en eux est masqu&#233;e par la fausse
gloire de l'or. Aux yeux du monde, les marques au top de la mode
internationale et des bijoux repr&#233;sentent statut et position.
Cependant, ayant p&#233;n&#233;tr&#233; la v&#233;rit&#233; qui est
derri&#232;re, les pratiquants spirituels savent clairement que ces
marques sont simplement des jouets, qui effectivement
encha&#238;nent notre &#226;me &#224; cette existence
mat&#233;rielle. Ces &#233;tiquettes donnent aux gens la fausse
impression qu'ils sont seulement leur corps et identit&#233;
physique, les poussant &#224; gaspiller leur vie &#224; courir
apr&#232;s le profit et la gloire, et &#224; oublier de se mettre
en route sur le chemin de retour &#224; la Maison.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Par contraste, les lignes de Bijoux
C&#233;lestes de Ma&#238;tre portent des acceptions tr&#232;s
profondes, qui nous rappellent constamment &#224; poursuivre le
d&#233;veloppement spirituel, et &#224; retourner &#224; notre pays
d'origine dans le ciel. Par cons&#233;quent, je sens que je suis
r&#233;ellement chanceuse, car Dieu , avec compl&#232;te
mis&#233;ricorde, m'a permis de trouver ma propre marque
Supr&#234;me et de la poss&#233;der. Cette marque est incomparable
et n'a pas de prix, je l'ai d'ores et d&#233;j&#224; acquise sans
avoir &#224; d&#233;penser un centime. Cette Supr&#234;me marque de
l'univers est le "M&#233;thode Guan Yin" !</font><img src=
"images/end.gif" width="15" height="17" align="texttop"><br>
</p>
</div>

<div align="left" class="bodytext-5555">
<p align="center"><b><font color="#990099">Art Supr&#234;me
:</font> <font face="Courier New, Courier, mono" color=
"#009900">*</font><span class="arial-2"><font color="#CC3300">La
marque Supr&#234;me dans l'univers</font></span><br>
 <font face="Courier New, Courier, mono" color="#009900">*</font>
<a href="sa2.htm"><span class="arial-2">La pi&#232;ce "tour de
Cheville" des bijoux c&#233;lestes et "Papa"</span></a> <font face=
"Courier New, Courier, mono"><br>
 <font color="#009900">*</font></font></b> <b><span class=
"arial-2"><a href="sa3.htm"><font color="#CC3300">Le monde du Happy
Yogi</font></a></span></b></p>

<p align="center"><span class="bodytext-5555"><i><a href=
"content.htm" class="arial-2"><font color="#3399FF"><font size=
"2"><b>Retour au sommaire</b></font></font></a></i></span></p>

<p align="left">&#160;</p>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

