<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Le miracle du pouvoir de bénédiction - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<div id="Layer1" style=
"position:absolute; left:-3px; top:4px; width:180px; height:39px; z-index:2">
<table width="89%" border="0" cellpadding="0" cellspacing="0"
height="14">
<tr>
<td height="2">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Spiritualit&#233; et science</i></b></font></div>
</div>
</td>
</tr>
</table>
</div>

<div id="Layer2" style=
"position: absolute; left: 47; top: 75; width: 476; height: 62; z-index: 3">
<p align="center"><font face="Broadway" size="6" color="#333399">Le
miracle du pouvoir&#160;<br>
 de b&#233;n&#233;diction</font></p>
</div>

<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td>
<div align="center" class="bodytext-5555"><img src=
"images/ss01-bk.jpg" width="599" height="215"> <font color=
"#009933"><span class="arial-2">Prononc&#233; par Ma&#238;tre
Supr&#234;me Ching Hai<br>
 retraite de No&#235;l de quatre jour, en Floride, USA,&#160;<br>
 le 26 d&#233;cembre 2001 (&#224; l'origine en
anglais)</span></font> 
<blockquote>
<p align="left"><font color="#990099"><b>Un pratiquant</b></font>
<font color="#990099"><b>:</b></font> Il y a une preuve physique
aujourd'hui que lorsque vous b&#233;nissez quelque chose, vous
changez sa structure mol&#233;culaire. J'ai vu sur Internet qu'il y
a un ce scientifique japonais qui a pris de l'eau, comme de l'eau
pollu&#233;e, par exemple, d'une rivi&#232;re du Japon. Il l'a
gel&#233;e et l'a grossie 500 fois. Il en a pris une photo. L'eau
qui &#233;tait tr&#232;s pollu&#233;e n'avait pas de forme, elle
ressemblait &#224; de la boue, juste une grosse chose boueuse.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Ensuite il est all&#233; dans un
temple et a demand&#233; &#224; un des pr&#234;tres de b&#233;nir
l'eau, la m&#234;me eau du m&#234;me pr&#233;l&#232;vement. Puis il
a gel&#233; l'eau, pris une photo et la boue est devenue une belle
structure cristalline, comme un flocon de neige. Alors il a
d&#233;cid&#233; de continuer l'exp&#233;rience. Il a pris un autre
&#233;chantillon d'eau et a mis "merci" sur le container de l'eau,
il a &#233;crit les mots dessus. Et alors il a pris une photo de
cette eau et elle avait une structure diff&#233;rente, il a eu une
diff&#233;rente forme, comme si l'eau avait un langage.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Il a pris alors l'eau et a dit :
"Jouons de la musique &#224; l'eau." Alors il a mis l'eau pr&#232;s
d'une musique hard rock, heavy metal rock, de la musique vraiment
bruyante. Cette eau &#233;tait toute d&#233;form&#233;e et semblait
avoir des visages &#224; l'int&#233;rieur. Alors il a pris l'eau et
a dit pr&#232;s d'elle, disons, "Mahatma Gandhi" ou "M&#232;re
T&#233;r&#233;sa". Et chaque pens&#233;e ou chaque mot a produit
une image diff&#233;rente. L'eau a chang&#233; &#224; chaque fois,
m&#234;me l'eau pollu&#233;e. Alors c'est vraiment &#233;tonnant
quand nous pensons &#224; la nourriture b&#233;nie de Ma&#238;tre
et m&#234;me nous-m&#234;me, que nous changeons m&#234;me la
structure de la nourriture ou de l'eau. Et il y a des preuves
physiques de cela.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span><font color=
"#990099"><b>Ma&#238;tre</b></font> : Vous savez, je suis tr&#232;s
timide. Quand vous posez trop de questions sur le type de pouvoir
que je poss&#232;de, j'ai du mal &#224; l'expliquer. Alors je vous
dis probablement simplement que peut-&#234;tre qu'ils aiment la
nourriture ou qu'ils aiment les g&#226;teaux ou quelque chose comme
&#231;a. Mais vous devez le d&#233;couvrir par vous m&#234;me. Je
ne suis pas un tr&#232;s bon agent de publicit&#233;. Je parle
rarement de ces choses-l&#224;.<br>
 Si je dis quelque chose, je dis, "le Ma&#238;tre", ou "le pouvoir
du Ma&#238;tre." Ce n'est pas de moi dont je parle. Le ma&#238;tre
ou le pouvoir du ma&#238;tre n'est pas personnifi&#233;. Mais,
simplement pour la preuve physique, tout pr&#234;tre ou quiconque a
de bonnes intentions peut b&#233;nir quelque chose et le rendre
meilleur. Quand quelqu'un avec des pouvoirs spirituels b&#233;nit
l'eau, elle a de la lumi&#232;re. Et vous pouvez la voir. Quand
vous mettez deux diff&#233;rentes eaux ici, une qui est b&#233;nie
et l'autre qui ne l'est pas, celle qui est b&#233;nie
&#233;tincelle de lumi&#232;re.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Les enfants se dirigeront vers cela
ou bien les chiens iront vers elle. Vous n'avez pas &#224; leur
dire laquelle est l'eau b&#233;nie. Ils viendront et la prendront
plut&#244;t que l'autre, parce qu'ils peuvent voir la lumi&#232;re.
Tous les enfants ne peuvent pas la voir, les plus jeunes peuvent
voir la lumi&#232;re et beaucoup de chiens, ils peuvent voir. Ils
peuvent voir l'aura spirituelle des gens. C'est pourquoi des chiens
aboient apr&#232;s certaines personnes, mais n'aboient pas
apr&#232;s d'autres.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Ainsi il y a une telle chose comme le
pouvoir spirituel et les diff&#233;rentes &#233;nergies des gens
diff&#233;rents. Parfois vous sortez pour manger dans un restaurant
ou ailleurs et m&#234;me si cela semble propre vous sentez encore
la salet&#233;. C'est l'&#233;nergie, il manque le pouvoir de
b&#233;n&#233;diction. Alors beaucoup de gens apportent de la
nourriture au temple ou &#224; l'&#233;glise pour demander au
pr&#234;tre ou au commissaire, &#224; la nonne ou au moine de les
b&#233;nir. Cela a des effets, m&#234;me si ces moines et nonnes ne
sont peut-&#234;tre pas vraiment des pratiquants Guan Yin ou autre
chose. Mais ils sont sinc&#232;res, ils sont pures et ont un
pouvoir de b&#233;n&#233;diction. Alors cela marche dans une
certaine mesure, mais pas aussi bien qu'avec une personne
illumin&#233;e bien s&#251;r. Mais c'est mieux que rien, comme le
scientifique japonais l'a montr&#233;. Et quand vous dites &#224;
quelqu'un : "Oh, Soit b&#233;ni" ou "Que Dieu vous b&#233;nisse",
cela &#224; vraiment un effet. Alors dites ces choses. Souhaiter du
bien aux gens.</p>
</blockquote>

<div align="left">
<blockquote>
<div align="left" class="bodytext-5555">
<p align="center"><i><a href="ss2.htm" class="arial-2">Page
suivante</a><span class="bodytext-5555"><img src="images/null.gif"
width="8" height="8" hspace="15"></span></i> <i><a href=
"content.htm" class="arial-2"><font color="#3399FF"><font size=
"2">Retour au sommaire</font></font></a></i></p>

<p align="center">&#160;</p>
</div>
</blockquote>
</div>
</div>
</td>
</tr>
</table>
</body>
</html>

