<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Vivre une vie équilibrée est le Tao - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="1791">
<div align="left" class="bodytext-5555">
<table width="24%" border="0" cellpadding="0" cellspacing="0">
<tr bgcolor="#E1A3FA">
<td height="2">
<div align="center">
<div align="center" class="bodytext" style=
"width: 218; height: 16"><font size="2" color="#FFFFFF"><b><i>Une
histoire racont&#233;e par Ma&#238;tre</i></b></font></div>
</div>
</td>
</tr>
</table>

<div align="center">&#160;</div>

<div align="center"><span class="bodytext-5555"><b><i><font color=
"#996600"><font class="arial-2" face="Broadway" size=
"6">V</font><font class="arial-2" face="Broadway" size="5">ivre une
vie &#233;quilibr&#233;e&#160;<br>
 est le</font> <font class="arial-2" face="Broadway" size=
"6">Tao</font></font></i></b></span></div>

<div align="center">&#160;</div>

<div align="center"><span class="bodytext-5555"><font class=
"arial-2" color="#996600" face="Times New Roman" size=
"2"><i>Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai, Hsihu,
Formose, le 19 octobre 1990<br>
 (&#224; l'origine en chinois)</i></font><b><font color="#FFFFFF"
class="arial-2"><i><font color="#999933"><br>
</font></i></font></b></span></div>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="left"><br>
 <span class="bodytext-5555"><span class="bodytext-5555"><img src=
"images/st-ph1.gif" width="116" height="183" align=
"right"></span></span><span class="bodytext-5555"><img src=
"images/null.gif" width="8" height="8" hspace="15"></span><b><font
size="6" color="#993399">V</font></b>ous devriez suivre la pratique
spirituelle d'une fa&#231;on mod&#233;r&#233;e. D'accord pour
devenir un saint demain, mais pourquoi devriez-vous vous
pr&#233;cipiter pour le devenir aujourd'hui ? Vous avez attendu
pendant de nombreuses vies, que repr&#233;sente donc l'attente
suppl&#233;mentaire de quelques jours ? Plus vous &#234;tes
anxieux, plus vous vous faites obstruction.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Dans les temps anciens, il y avait
une personne qui suivait dans sa pratique un Ma&#238;tre
illumin&#233;. Un jour, il demanda &#224; son Ma&#238;tre :
"Ma&#238;tre, combien de personnes aussi sinc&#232;res que moi
pouvez-vous trouver dans ce monde ?" Son Ma&#238;tre r&#233;pondit
: "L'univers est rempli de disciples comme toi." (Ma&#238;tre et
tout le monde rient.) Encore sceptique, le disciple demanda &#224;
nouveau : "Ma&#238;tre, je suis vraiment sinc&#232;re. Si je
renon&#231;ais &#224; tout, y compris mes parents, mes enfants et
mes amis, combien d'ann&#233;es me faudrait-il pour atteindre
l'&#233;tat de saint ?" Le Ma&#238;tre lui dit : "Si tu es assidu,
tu peux l'atteindre entre cinq &#224; quinze ans." Le disciple
demanda encore : "C'est trop lent. Si je m'abstiens de manger et de
boire, et m&#234;me de dormir afin de seulement m&#233;diter, les
jambes crois&#233;es pendant vingt-quatre heures par jour, quand
pensez-vous que je deviendrai un saint ?" Le ma&#238;tre dit : "Par
cette voie, cela te prendra de trente &#224; cinquante ans pour
devenir un saint." (Ma&#238;tre et tout le monde rient.) Vous savez
pourquoi ? Il &#233;tait trop anxieux. Qui pensait-il &#234;tre ?
Qui se souciait du fait qu'il devienne ou non un saint ? Qui
pourrait avoir besoin d'une personne comme lui ?<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Sakyamuni Bouddha &#233;tait
magnifique et l'Inde &#233;tait une terre sainte. De nombreuses
personnes &#233;taient v&#233;g&#233;tariennes et savaient qu'elles
devaient suivre une pratique spirituelle. Toutefois, Il n'a
d&#233;livr&#233; que des dizaines de milliers de personnes.
M&#234;me apr&#232;s Son d&#233;part, certaines personnes l'ont
encore diffam&#233;. D'autres sectes religieuses ont dit qu'Il
&#233;tait un h&#233;r&#233;tique, un pratiquant diabolique et un
d&#233;mon ! De m&#234;me, certaines personnes ont calomni&#233;
J&#233;sus-Christ. Ces deux &#202;tres sont aujourd'hui encore
diffam&#233;s. C'est parce qu'Ils &#233;taient
pr&#233;destin&#233;s &#224; devenir des Ma&#238;tres
illumin&#233;s, et &#233;taient assign&#233;s par Dieu &#224;
d&#233;livrer des gens. Ils n'avaient pas d'autres choix que de
venir d&#233;livrer les &#234;tres sensibles. Lorsque de
sinc&#232;res aspirants Les imploraient d'annoncer la
V&#233;rit&#233;, Ils n'avaient pas le c&#339;ur &#224; refuser,
parce qu'Ils ne voulaient pas les peiner. Par cons&#233;quent, peu
importe de devenir un saint, puisqu'en fin de compte tout le monde
le deviendra.<br>
<br>
 <span class="bodytext-5555"><span class="bodytext-5555"><img src=
"images/st-ph2.gif" width="160" height="119" align="left"><img src=
"images/null.gif" width="8" height="8" hspace=
"15"></span></span>Sakyamuni Bouddha avait un disciple qui ne
dormait pas, m&#234;me pendant la nuit. Il semblait qu'il
m&#233;ditait le jour et chantait les soutras pendant la nuit,
jusqu'&#224; ce que plus tard, ces yeux ne lui permettent presque
plus de voir. Sakyamuni Bouddha lui dit : "La mani&#232;re dont tu
pratiques te fera prochainement devenir maya, plut&#244;t qu'un
saint. Lorsque tu joues de la cithare et que les cordes sont trop
tir&#233;es, peuvent-elles produire un son ? Le disciple
r&#233;pondit : "Non !""Et si les cordes sont trop l&#226;ches, un
son pourra-t-il &#234;tre produit ?" Il dit : "Non, aucun son ne
sortira." Alors Sakyamuni Bouddha dit : "La meilleure voie est la
voie du milieu."<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Par cons&#233;quent, une vie
&#233;quilibr&#233;e est le Tao, un esprit ordinaire est le Tao.
Nous ne devrions nourrir aucun d&#233;sir ardent. D&#233;sirer
ardemment de devenir rapidement un saint est &#233;galement une
sorte d'avidit&#233;. Nous devrions &#234;tre mod&#233;r&#233;s
dans tout ce que nous faisons. Comment demander &#224; un nouveau
n&#233; de monter sur un v&#233;lo ? Vous seriez peut-&#234;tre
d&#233;sireux de le voir grandir et devenir une grande personne,
mais il ne faut pas le pousser. Il ne peut m&#234;me pas marcher de
mani&#232;re stable, comment donc pouvez-vous lui demander de
courir ? M&#234;me s'il se force &#224; courir, il tombera
tr&#232;s rapidement.&#160;<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Lorsqu'un enfant apprenant &#224;
marcher essaie de courir, ne risque-t-il pas de tomber quelques pas
plus loin ? Le r&#233;sultat est qu'il se cassera le nez et se
blessera, car il est trop impatient.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Nous devrions tout d'abord porter une
grande attention &#224; notre mental. V&#233;rifier si oui ou non
nous avons un id&#233;al pur et noble ; v&#233;rifier si nous avons
le contr&#244;le de notre avidit&#233;, de notre col&#232;re et de
notre engouement ; v&#233;rifier que nous sommes suffisamment
aimants et patients vis-&#224;-vis des autres ; v&#233;rifier que
nous sommes suffisamment magnanimes, compr&#233;hensifs et
g&#233;n&#233;reux afin de tol&#233;rer les erreurs des autres.
Lorsque nous aurons v&#233;rifi&#233; tout cela, il ne sera pas
trop tard pour devenir un Ma&#238;tre illumin&#233; ou un saint.
Avant d'avoir atteint la perfection, qui pourrait
b&#233;n&#233;ficier du fait que nous soyons un Ma&#238;tre
illumin&#233; ? Nous n'avons pas encore effac&#233; nos sentiments
de culpabilit&#233;, ni nettoy&#233; nos id&#233;es
pr&#233;con&#231;ues et notre ignorance. Le fait d'avoir un esprit
&#233;troit ne nous permet pas de tol&#233;rer beaucoup de
personnes. Notre amour est encore trop peu significatif pour aimer
beaucoup de personnes. Pourquoi donc se pr&#233;cipiter pour
devenir un Ma&#238;tre illumin&#233; ? Quel serait
l'int&#233;r&#234;t que les saints et les Ma&#238;tres versent tout
Leurs pouvoirs dans une personne &#224; l'esprit &#233;troit,
agit&#233;e et ignorante ?<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Dot&#233;e de pouvoir et non d'amour,
une telle personne deviendra maya. Il n'y a pas de diff&#233;rence
significative entre maya et un saint. Les deux ont les m&#234;mes
pouvoirs, mais le saint a l'amour, qui fait d&#233;faut &#224;
maya. Maya est tr&#232;s &#233;go&#239;ste, exige tout et prend
tout. Il ne fait que critiquer sans pardonner. Le saint non
seulement critique, mais pardonne aussi. Il critique lorsque c'est
le bon moment, afin d'aider les gens &#224; progresser et &#224;
prendre conscience de leurs propres d&#233;fauts. Lorsque le temps
est venu de pardonner, il le fera, donnant aux gens le courage
n&#233;cessaire de continuer, sans &#234;tre accabl&#233;s par de
lourds sentiments de culpabilit&#233;.<br>
<br>
 <span class="bodytext-5555"><img src="images/null.gif" width="8"
height="8" hspace="15"></span>Pour v&#233;ritablement devenir un
saint, nous devons devenir parfaits de tous les points de vue, et
non d'un seul. Si nous sommes seulement magnanimes, mais ne
critiquons jamais, alors ce n'est pas bien non plus ! Par exemple,
si vous faites l'&#233;loge de quelqu'un alors que vous devriez le
critiquer et l'&#233;duquer, vous allez le g&#226;ter et nuire
&#224; sa capacit&#233; de jugement dans sa pratique spirituelle.
C'est pourquoi je dis : "Chacun doit &#234;tre &#233;quilibr&#233;
dans le Yin et le Yang afin de devenir un saint". Nous devrions
aller au bout de toutes les dimensions de la vie. En vivant dans ce
monde, nous avons encore besoin de manger, de dormir et d'interagir
avec les autres. Par cons&#233;quent, nous devrions &#234;tre
normaux. Quant &#224; notre niveau int&#233;rieur et &#224; nos
progr&#232;s spirituels, nous devrions les garder pour nous et
&#233;viter de les r&#233;v&#233;ler &#224; travers notre
fa&#231;on d'&#234;tre.<img src="images/end.gif" width="15" height=
"17" align="texttop"><br>
<br>
</p>

<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<p><i><a href="content.htm" class="arial-2"><font color=
"#3399FF"><font size="2">Retour au
sommaire</font></font></a></i></p>

<p>&#160;</p>
</div>
</div>
</div>
</div>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

