<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>Secrets pour une méditation durable - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="723">
<div align="left" class="bodytext-5555">
<table width="16%" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#CC6699">
<td height="2">
<div align="center">
<div align="center" class="bodytext" style=
"width: 124; height: 32"><font size="2" color=
"#FFFFFF"><b><i>Conseils pratiques</i></b></font></div>
</div>
</td>
</tr>
</table>

<div align="center">&#160;</div>

<div align="center"><font face="Broadway" color="#CC3366" size=
"6">Secrets pour&#160;<br>
 une m&#233;ditation durable</font></div>

<div align="center">&#160;</div>

<div align="center">&#160;<font color="#CC3366" class=
"arial-2">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai<br>
 retraite de sept jours, Hsihu, Formose<br>
 le 13-18 f&#233;vrier 1989&#160;<br>
 (&#224; l'origine en chinois) <font color=
"#FF9900">MP3-4</font></font></div>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="left"><img src="images/null.gif" width="8" height="8"
hspace="15">Que devrions-nous faire si nous voulons beaucoup
m&#233;diter et ne pas nous sentir fatigu&#233;s ? Voici les
secrets : parler moins, ne pas regarder autour, ne pas penser
&#224; la bont&#233; ou &#224; la m&#233;chancet&#233; des autres
et r&#233;citer les Noms Saints 24 heures par jour. Si vous vous
sentez instable en faisant la m&#233;ditation sur le Son, alors
r&#233;citez les Noms Saints pendant quelques minutes avant de
refaire la m&#233;ditation sur le Son. Si vous sentez qu'une partie
de votre corps vous fait mal ou s'engourdit, n'y pr&#234;tez
simplement pas attention ! Quand vous serez en samadhi plus tard,
vous ne sentirez pas l'existence de tout votre corps. C'est
pourquoi, ne vous grattez pas partout. Quand vous &#234;tes
fatigu&#233;s de faire la m&#233;ditation sur le Son, changez de
posture et faite la m&#233;ditation sur la Lumi&#232;re. Vos jambes
vous en seront tr&#232;s reconnaissantes. Car elles ont tr&#232;s
mal et la t&#234;te est tendue &#224; cause de la posture
pr&#233;c&#233;dente. Si vous changez votre posture et faites la
m&#233;ditation sur la Lumi&#232;re &#224; ce moment-l&#224; vous
vous sentirez mieux. Vous devriez donc faire la m&#233;ditation sur
la Lumi&#232;re et sur le Son en alternance, elles seront une aide
l'une pour l'autre et vous pourrez m&#233;diter plus longtemps sans
fatigue.<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace=
"15">Certains de nos amis pratiquants peuvent m&#233;diter la nuit
enti&#232;re. C'est parce qu'ils font les m&#233;ditations sur la
Lumi&#232;re et sur le Son en alternance. Mais ne faites pas trop
fr&#233;quemment cela et ne changez pas votre posture toutes les
cinq minutes, car c'est inutile. Car plus longtemps vous restez
dans la m&#234;me position, mieux c'est. Les m&#233;ditations sur
la Lumi&#232;re et le Son sont utiles l'une &#224; l'autre. Quand
vous &#234;tes assis pendant trop longtemps dans la m&#233;ditation
sur la Lumi&#232;re et que parfois vous vous sentez fatigu&#233;s
et courbatur&#233;s, vous pouvez changer de posture et faire la
m&#233;ditation sur le Son de cette fa&#231;on. Vous vous sentirez
mieux, puisqu'il y a apparemment quelque chose sur quoi se reposer.
Ce secret dans la pratique de la m&#233;ditation est plut&#244;t
inconnu de beaucoup. <img src="images/end.gif" width="15" height=
"17" align="texttop"></p>

<p align="center"><img src="images/tp-flower.gif" width="43"
height="37" align="absbottom"> <span class="arial-2"><a href=
"tp2.htm"><font color="#990099">R&#233;chauffer votre corps par les
oreilles</font></a><a href="tp1.htm"></a> <img src=
"images/tp-flower.gif" width="43" height="37" align=
"absbottom"></span></p>

<p align="center"><span class="arial-2"><a href="tp3.htm"><font
color="#990099">"Des couvertures gardant la chaleur" faites
maison</font></a></span><br>
</p>
</div>
</blockquote>

<blockquote>
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<p><font color="#3399FF" size="2"><i><a href="content.htm" class=
"arial-2">Retour au sommaire</a></i></font></p>

<p>&#160;</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

