<html>
<head>
<meta name="generator" content=
"HTML Tidy for Windows (vers 1st April 2002 (no joke)), see www.w3.org">
<title>* Réchauffer votre corps par les oreilles - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 131</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<link type="text/css" rel="stylesheet" href="news.css">
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth=
"0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
<tr valign="top">
<td height="747">
<div align="left" class="bodytext-5555">
<table width="135" border="0" cellpadding="0" cellspacing="0"
bgcolor="#999900">
<tr bgcolor="#CC6699">
<td height="2" width="133">
<div align="center">
<div align="center" class="bodytext"><font size="2" color=
"#FFFFFF"><b><i>Conseils pratiques</i></b></font></div>
</div>
</td>
</tr>
</table>

<div align="center">&#160;</div>

<div align="center"><font face="Broadway" size="6" color=
"#CC3366">R&#233;chauffer votre corps&#160;<br>
 par les oreilles</font></div>

<div align="center">&#160;</div>

<div align="center">&#160;<font color="#CC3366" class=
"arial-2">Prononc&#233; par Ma&#238;tre Supr&#234;me Ching Hai<br>
 retraite de No&#235;l de quatre jours, Floride,
&#201;tats-Unis<br>
 le 28 d&#233;cembre 2001&#160;<br>
 (&#224; l'origine en anglais)</font></div>
</div>

<blockquote>
<div align="left" class="bodytext-5555">
<p align="left"><img src="images/null.gif" width="8" height="8"
hspace="15">Achetez un chapeau pour couvrir vos oreilles parce que
vos oreilles sont tr&#232;s importantes. Si vos oreilles sont
chaudes, tout le corps se porte mieux. Parfois j'ai des maux de
t&#234;te parce que mes oreilles sont froides. Si vous avez des
cheveux longs c'est mieux. S'il fait trop froid, apportez deux sacs
de couchage, un pour dormir dedans et l'autre pour couvrir
l'ext&#233;rieur. Parce que le sac de couchage est un isolant et
l'isolation est bonne, achetez en un bon. Ou parfois un seul suffit
aussi, parce que l'enveloppe du sac de couchage est faite pour
l'isolation. Alors s'il est tr&#232;s chaud, vous pouvez mettre le
sac de couchage sur votre tente et ouvrir la fen&#234;tre. Laissez
seulement l'&#233;cran de la porte ouvert. Quand vous dormez &#224;
l'int&#233;rieur, &#224; midi il fait encore tr&#232;s frais. Et
s'il fait tr&#232;s froid, vous pouvez &#233;tendre le sac de
couchage sur la tente pour l'isoler davantage. C'est beaucoup
mieux. Et couvrir vos oreilles avec ce Chapeau Amour et recouvrir
avec une couverture. Vous pouvez aussi couvrir votre t&#234;te
comme ceci (Ma&#238;tre met un sac de couchage au-dessus de Sa
t&#234;te) et alors dormir &#224; l'int&#233;rieur du sac de
couchage. Cela fait une grande, grande diff&#233;rence.&#160;<br>
<br>
 <img src="images/null.gif" width="8" height="8" hspace="15">Et
enveloppez une autre couverture comme ceci, &#224; l'int&#233;rieur
de votre sac de couchage, au-dessus de votre corps. Cela fait aussi
une grande diff&#233;rence. J'ai juste recouvert avec &#231;a un
petit peu et je sens un soulagement complet et imm&#233;diat pour
les oreilles, elles sont tr&#232;s sensibles &#224; la chaleur.
Cela fait vraiment une diff&#233;rence que vous couvriez vos
oreilles. Les femmes peuvent mettre leurs cheveux en bas et encore
couvrir leurs oreilles, les hommes peuvent les couvrir avec un
chapeau. Parce que c'est l&#224; que vous ressentez une migraine.
Et parfois le vent froid passe par les oreilles. L'int&#233;rieur
des oreilles est tr&#232;s sensible. Elles ont beaucoup de nerfs
connect&#233;s avec le corps entier et la t&#234;te. Alors si vos
oreilles ont trop froid, cela vous donne un mal de t&#234;te. Vous
attrapez froid et une grippe et toute chose semblable. Alors c'est
mieux de garder les oreilles au chaud.<img src="images/end.gif"
width="15" height="17" align="texttop"></p>

<p align="center"><img src="images/tp-flower.gif" width="43"
height="37" align="absbottom"> <span class="arial-2"><a href=
"tp1.htm"><font color="#990099">Secrets pour une m&#233;ditation
durable</font></a> <img src="images/tp-flower.gif" width="43"
height="37" align="absbottom"></span></p>

<p align="center"><span class="arial-2"><a href="tp3.htm"><font
color="#990099">"Des couvertures gardant la chaleur" faites
maison</font></a></span></p>
</div>
</blockquote>

<blockquote>
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<div align="center" class="bodytext-5555">
<div align="center">
<div align="center">
<p><font color="#3399FF" size="2"><i><a href="content.htm" class=
"arial-2">Retour au sommaire</a></i></font></p>

<p>&#160;</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</blockquote>
</td>
</tr>
</table>
</body>
</html>

