<html>

<head>

<title>desk</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">

<link rel="stylesheet" href="news.css">

</head></html>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:2px; top:33px; width:264px; height:235px; z-index:1"><img src="images/desk.gif" width="300" height="250"></div>
<div id="Layer2" style="position:absolute; left:-7px; top:100px; width:479px; z-index:2"> 
  <p>&nbsp;</p>
  <blockquote>
    <p align="right"><font face="Bookman Old Style"><b><font size="5" color="#00CC99"><font face="Calisto MT"> 
      <font face="Arial, Helvetica, sans-serif">Le secret d&eacute;fense <br>                                                                               de la pratique spirituelle</font></font></font></b></font></p>
    <p align="center">&nbsp;</p>
    <p align="center"><i><font color="#CC9966" face="Times New Roman" size="2">
Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai <br>
Retraite Internationale de six jours <br>
Centre de Young Dong, Cor&eacute;e <br>
Le 12 Mai  2000 (&agrave; l'origine en anglais)
</font></i></p>
    <p>&nbsp;</p>
    <p> <font face="Times New Roman, Times, serif" color="#666666"><b>Disciple:</b> 
      <font color="#999933">J'ai &eacute;t&eacute; initi&eacute;e dimanche au Centre Hsihu. Apr&egrave;s avoir re&ccedil;u les Noms Sacr&eacute;s, j'ai appliqu&eacute; la M&eacute;thode Guan Yin. J'ai &eacute;t&eacute; si surpris en entendant le Son Int&eacute;rieur que j'en ai parl&eacute; &agrave; d'autres. Depuis, malgr&eacute; mes efforts de concentration je n'entends rien. D&egrave;s lors je n'ai rien pu entendre, car j'&eacute;tais si excit&eacute;e que j'en ai parl&eacute;.  </font></font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>Master:</b> 
      Vous en avez parl&eacute; &agrave; d'autres ?</font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>D:</b> <font color="#999933">Oui, une soeur &eacute;tait assise &agrave; mes c&ocirc;t&eacute;s...</font></font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>M:</b> Ah oui ?</font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>D:</b> <font color="#999933">Alors, je lui en ai parl&eacute;. Elle m'a r&eacute;pondu que je ne devrais rien dire. J'ai eu tort.</font></font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>M:</b> Mes compliments ! (Rire de Ma&icirc;tre et de l'auditoire). Oui, il vous faudra maintenant travailler &eacute;norm&eacute;ment. </font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>D:</b> <font color="#999900">Cela prendra-t-il du temps avant que je ne ...?
</font></font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>M: </b>Oui, cela prendra du temps.</font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>D:</b> <font color="#999900">Oui ?</font></font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <b>M: </b>Oui, ceci pour vous apprendre &agrave; vous taire. Je ne vous bl&acirc;me pas, vous autres, car cela est si nouveau. Le jour suivant l'initiation, votre t&ecirc;te semble porter le tonnerre ou contenir un oc&eacute;an entier. Rien de tel ne vous est jamais arriv&eacute;. Tout ce que vous entendez est si nouveau et si assourdissant. Et tout naturellement vous en &ecirc;tes tout excit&eacute;. Vous devez en tirer le&ccedil;on. Je vous l'ai bien dit ; tout ce que je vous dis est pour votre bien. Je ne cherche pas &agrave; vous imposer des restrictions ou quoi que ce soit. Alors, la prochaine fois - cela vaut pour tout un chacun - avant l'initiation, d&icirc;tes-leur : &quot; S'il vous pla&icirc;t, s'il vous pla&icirc;t, sachez garder le silence.&quot; Autrement ils risquent de perdre l'exp&eacute;rience, perdre la transmission de pens&eacute;es parce qu'ils les &eacute;bruitent.                                                                                                                                </font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">
M&ecirc;me les Noms Sacr&eacute;s, la raison pour laquelle je vous dis de ne pas les r&eacute;citer n'importe quand ou de les divulguer est parce que vous ne devez pas les &eacute;bruiter. Ils sont prot&eacute;g&eacute;s durant l'initiation. Tous les anges gardiens restent &agrave; l'ext&eacute;rieur, de sorte que la force n&eacute;gative ne puisse s'approcher. Ils adorent entendre les Noms Sacr&eacute;s ! Donc, si vous les r&eacute;citez &agrave; haute voix n'importe o&ugrave; et les divulguez vous vous attirez des ennemis n&eacute;gatifs qui adorent cela. Ca va, ils adorent se tenir proches, mais en s'approchant ils ne respectent rien et vous causent des probl&egrave;mes. Ils sont attir&eacute;s par vous et vous n'avez pas la force n&eacute;cessaire pour lutter contre eux. Parfois, cela vous cause quelques probl&egrave;mes. M&ecirc;me lorsque je vous les r&eacute;cite &agrave; haute voix &agrave; certaines occasions, je ne le fais pas toute la journ&eacute;e. Il en va ainsi du monde. Le positif attire le n&eacute;gatif, ce n'est pas qu'il l'attire, mais il aime s'approcher. Prenez donc bien soin de ce qui vous apporte du bien. Gardez-le pour vous. Plus vous serez discret, plus l'exp&eacute;rience sera intense. Lorsque vous le dites en pr&eacute;sence du Ma&icirc;tre et lorsque vous vous trouvez sous Sa protection, c'est autre chose. Mais si vous parlez parfois n'importe quand, cela n'est pas bien pour vous.                                                                                                                               </font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Car cette M&eacute;thode nous vient du Ciel, pas de la terre. Le pouvoir &eacute;mane de Dieu et a pour objectif de vous ramener &agrave; la Maison. Ce monde, tout en &eacute;tant une cr&eacute;ation de Dieu n'est en fait qu'un reflet de la cr&eacute;ation de Dieu. C'est le monde de maya, un domaine diff&eacute;rent, avec des normes diff&eacute;rentes. Nous sommes donc semblables &agrave; des espions ici. Nous sommes comme dans &quot;Les Ennemis de l'Etat&quot; (titre d'un film). Nous devons rester discrets sur notre identit&eacute; et toute chose. Comme si nous &eacute;tions tous semblables, et lorsque nous circulons dans la rue les gens ne le savent pas. Cela vaut mieux. S'ils vous identifient certains d'entre eux peuvent vous cr&eacute;er des probl&egrave;mes. Ils ont cr&eacute;&eacute; des probl&egrave;mes &agrave; tous les ma&icirc;tres, pass&eacute;s et pr&eacute;sents, car ils savent qu'ils sont des ma&icirc;tres. Leur motif est de cr&eacute;er des probl&egrave;mes. Mais, comme ils ne savent pas qui vous &ecirc;tes, ils ne vous ennuient pas. C'est pour cela que nous devons rester discrets. Depuis les temps anciens, de nombreux Ma&icirc;tres, de nombreux Ma&icirc;tres qui enseignaient ouvertement, ont tous eu des probl&egrave;mes. Mais en tant que pratiquants, si vous restez discrets tout ira bien. C'est la m&ecirc;me chose pour vous. S'ils en savent trop &agrave; votre sujet, ils peuvent aussi cr&eacute;er des probl&egrave;mes.</font></p>
    <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Mais parce que vous venez de dire que vous parlez pour le Ma&icirc;tre, ils ne vous prennent pas au s&eacute;rieux. S'ils connaissent toutes vos exp&eacute;riences et toutes choses alors ils savent que vous &ecirc;tes hautement d&eacute;velopp&eacute;s et ils vous cr&eacute;ent &eacute;galement des probl&egrave;mes. Vous connaissez la force de maya, alors restez discrets. Tout ce qui vient du ciel appartient au ciel, appartient &agrave; l'int&eacute;rieur, tout ce qui se trouve &agrave; l'ext&eacute;rieur appartient &agrave; l'ext&eacute;rieur. Par exemple, lorsque vous vous rendez en territoire ennemi en mission pour votre gouvernement, si vous r&eacute;v&eacute;lez votre identit&eacute; et les pouvoirs que vous d&eacute;tenez de ce gouvernement (vous &ecirc;tes un secr&eacute;taire de confiance du pr&eacute;sident, un agent secret du FBI en terre &eacute;trang&egrave;re &agrave; la recherche de quelque chose) r&eacute;v&eacute;ler votre identit&eacute; ne vous apporterait que des ennuis. Les espions, les espions pEtats-Unists op&egrave;rent tous avec discr&eacute;tion. Ils d&eacute;tiennent l'information qui pourrait changer le monde en une seconde.  Ils ne disent rien, &agrave; personne, pas m&ecirc;me &agrave; leurs &eacute;pouses. On voit parfois dans les journaux que certains espions ont &eacute;t&eacute; d&eacute;couverts, leurs &eacute;pouses quant &agrave; elles, ignoraient tout ! C'est vrai. Ils ne disent rien &agrave; leur femme. Ils ne divulguent rien &agrave; personne. Ils travaillent seuls. Parfois les agents collaborent sans toutefois se conna&icirc;tre car ils sont tr&egrave;s secrets. Il en va de m&ecirc;me pour nous, nous sommes ainsi dans ce monde. Nous devons travailler avec discr&eacute;tion.</font></p>
  </blockquote>
</div>
<table width=600 border="0" cellspacing="0" cellpadding="0">

  <tr> 
    <Td width=471 valign="top"> 
      <table width="164" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#D5AAD5"> 
          <td height="26"> 
            <div align="center"><font color="#FFFFFF"><i><font face="Times New Roman" size="3"><b><font size="2">Information spirituelle</font></b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p align="center">&nbsp;</p>
      <blockquote>&nbsp;</blockquote>
      </td>

    <td  width="129" valign="top" bgcolor="e6e6e6" bordercolor="0" height=1500> 
      <table width="100%" border="0" cellspacing="0" cellpadding="10" height=100%>
        <tr bgcolor="#7ED6D6"> 
          <td height="128"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="2" color="#6666FF"><a href="mag.htm"><b><font face="Courier New, Courier, mono" size="3">Abonnement &agrave; la revue &eacute;lectronique<br>
              <br>
              </font></b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
               <br>
              </font><font color="#FF3333"> </font> </b> </font></p>
          </td>
        </tr>
        <tr bgcolor="#D7AED7"> 
          <td height="59"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" size="2" face="Courier New, Courier, mono">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#85D6D6"> 
          <td height="58"> 
            <div align="center"> 
              <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
                </font><font color="#FF3300"> </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font> 
            </div>
            </td>
        </tr>
      </table>
    </td>

  </tr></table>


</body>

</html>

