<!-- saved from URL=(0022)http://internet.e-mail -->
<html>

<head>

<title>fl</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">
<link rel="stylesheet" href="news.css">
</head>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" height="1630" align="left" valign="top"> 
      <table width="123" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#66CCCC"> 
          <td height="21"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Ligne de front</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <blockquote> 
        <p>&nbsp; </p>
      </blockquote>
      <p align="center">
      <span class="title"><font color="#e20a92">Neuf gouttes d'amour</font></span></p>
      <blockquote>
        <table width="207" border="0" align="left" hspace="22" vspace="5">
          <tr> 
            <td><img src="images/fl1.jpg" width="160" height="113"></td>
          </tr>
          <tr> 
            <td height="43"> 
              <div align="center"> 
                <p><font face="Arial, Helvetica, sans-serif" size="2" color="#CC3399">Les murs m&eacute;di&eacute;vaux autour de la ville historique de Tallinn, la capitale de l'Estonie.</font> 
              </div>
            </td>
          </tr>
        </table>
        <p align="left" class="name">&nbsp;</p>
        <p align="left" class="name"><font color="#3399CC">Par le fr&egrave;re initi&eacute; Jacky Chantraine, Bruxelles, Belgique (&agrave; l'origine en anglais)</font></p>
        <p>&nbsp; </p>
        <p><font color="#993366"><span class="bodytext"><img src="images/null.gif" width="8" height="8" hspace="10">
L'Estonie est une petite r&eacute;publique ind&eacute;pendante depuis 1991, situ&eacute;e pr&egrave;s de la mer Baltique, comptant seulement 1500000 habitants. La langue estonienne est similaire au finlandais et au hongrois et fait partie de la premi&egrave;re langue parl&eacute;e dans la r&eacute;gion des Monts Ourals en Russie. Le nom officiel de l'Estonie est &quot;Eeti&quot;.  </span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">En sachant quelques semaines &agrave; l'avance que je devais donner des conf&eacute;rences &agrave; des &eacute;tudiants finlandais &agrave; Helsinki, j'ai d&eacute;cid&eacute; d'aller un jour en Estonie pour distribuer quelques livrets-&eacute;chantillons de Ma&icirc;tre, je savais que Ma&icirc;tre n'&eacute;tait pas encore all&eacute;e dans ce pays. Il &eacute;tait impossible pour moi de transporter beaucoup de livrets-&eacute;chantillons, puisque je devais &eacute;galement apporter avec moi une grande quantit&eacute; de mat&eacute;riel &eacute;ducatif. J'ai d&ucirc; d&eacute;cider quelle langue &eacute;tait la plus appropri&eacute;e car il n'existe toujours pas de livrets-&eacute;chantillons en estonien, et les livrets-&eacute;chantillons en russe n'&eacute;taient pas disponibles. Apr&egrave;s avoir regard&eacute; sur Internet des informations au sujet de l'Estonie, j'ai d&eacute;couvert que 26% de la population active du pays poss&eacute;dait une &eacute;ducation Universitaire et que l'anglais &eacute;tait bien compris par la plus jeune g&eacute;n&eacute;ration, alors j'ai pris des livrets-&eacute;chantillons en anglais.</span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">La distance entre Helsinki et Tallinn (la capitale de l'Estonie) n'est que de 80 kilom&egrave;tres ; les deux villes ne sont s&eacute;par&eacute;es que par le Golfe de Finlande. Par beau temps, cela ne prend qu'une heure quarante pour traverser la mer par bateau express; mais quand la mer est gel&eacute;e, de gros bateaux doivent briser la glace, et le voyage prend plus de trois ou quatre heures. Heureusement pour moi, en ce jour de fin novembre, les conditions m&eacute;t&eacute;orologiques &eacute;taient bonnes.
<br>
          <br>
          <img src="images/null.gif" width="8" height="8" hspace="10">Quand je sEtats-Unisriv&eacute; &agrave; Tallinn, il faisait froid et dans les rues, l'eau s'&eacute;tait transform&eacute;e en glace. La vieille ville de Tallinn (Vanallinn) apparaissait tel un bijou. La ville est encore telle qu'elle l'&eacute;tait au Moyen &Acirc;ge, et les murs m&eacute;di&eacute;vaux l'entourent toujours. Je me demandais o&ugrave; je devais distribuer les neuf livrets-&eacute;chantillons que j'avais apport&eacute;s avec moi et que j'avais baptis&eacute;s &quot;les neuf gouttes d'amour&quot;. Personne en Estonie n'avait entendu parler de Ma&icirc;tre Supr&ecirc;me Ching Hai et de la M&eacute;thode Guan Yin, et je ne voulais pas distribuer mes livrets au hasard, sans savoir si les gens seraient int&eacute;ress&eacute;s &agrave; les lire.
 
          </span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">Je me suis laiss&eacute; guider par le &quot;vent karmique&quot;. J'ai march&eacute; ici et l&agrave; dans la cit&eacute; m&eacute;di&eacute;vale, et une voix int&eacute;rieure m'a r&eacute;p&eacute;t&eacute; plusieurs fois : &quot; Pas ici, ce n'est pas un bon endroit &quot; ou &quot; attends un peu plus longtemps &quot;.</span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">Tout en me promenant dans la ville historique, j'ai rep&eacute;r&eacute; deux petites librairies, et je suis entr&eacute; dans la premi&egrave;re. Les Estoniens qui s'y trouvaient n'&eacute;taient pas habitu&eacute;s &agrave; recevoir des livres gratuits, et alors le vendeur a demand&eacute; au patron de venir me parler. Apr&egrave;s une courte discussion, il a accept&eacute; de prendre les livrets-&eacute;chantillons pour les donner &agrave; ses clients. </span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">Ensuite, je suis entr&eacute; dans la deuxi&egrave;me librairie, situ&eacute;e dans la rue Voorimehe, et j'ai demand&eacute; au patron d'accepter les livrets-&eacute;chantillons qu'il me restait. Il &eacute;tait aussi surpris que l'autre, mais il a finalement accept&eacute; d'exposer les livrets de Ma&icirc;tre dans un petit coin de son magasin o&ugrave; des livres de religion &eacute;taient &eacute;tal&eacute;s en d&eacute;monstration. </span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">Seulement neuf gouttes d'amour ont &eacute;t&eacute; distribu&eacute;es en Estonie, mais je suis certain que le nombre n'est pas significatif. L'oc&eacute;an d'amour est fait de millions de gouttes, et chacune est importante. Seul le d&eacute;but du processus est important. </span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">C'est la m&ecirc;me chose en agriculture. Neuf semences peuvent produire des milliers d'arbres fleurissants si le vent karmique souffle dans la bonne direction. Qui lira ces livrets-&eacute;chantillons ? Qui changera peut-&ecirc;tre sa vie apr&egrave;s avoir lu l'un d'eux ? Un des lecteurs sera peut-&ecirc;tre le premier correspondant estonien dans le futur.
</span></font></p>
        <p><font color="#993366"><span class="bodytext"> <img src="images/null.gif" width="8" height="8" hspace="10">Lors de mon retour vers le port o&ugrave; le bateau m'attendait, les m&ecirc;mes mots me revenaient en t&ecirc;te : &quot;Neuf gouttes d'amour... neuf gouttes d'amour...&quot; </span></font> <img src="images/lh-heart.gif" width="60" height="41" align="top"></p>
        <p> </p>
        <p>&nbsp; </p>
      </blockquote>
    </td>
    <td width="129" valign="top" bgcolor="e6e6e6" height="1630"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4">
        <tr bgcolor="#54D3D3"> 
          <td height="200" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="3" color="#6666FF"><a href="mag.htm"><b>Abonnement &agrave; la revue &eacute;lectronique<br>
              <br>
              </b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
               <br>
              </font> </b> </font></div>
          </td>
        </tr>
        <tr bgcolor="#DB93B7"> 
          <td height="50" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="2"><b><a href="download.htm"><font color="#FFFFFF">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </div>
          </td>
        </tr>
        <tr bgcolor="#54d3d3"> 
          <td height="65" width="129"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>

</html>

