<!-- saved from URL=(0022)http://internet.e-mail -->
<html>

<head>

<title>gm</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">
<link rel="stylesheet" href="news.css">
</head>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" height="1077" align="left" valign="top"> <font face="Arial, Helvetica, sans-serif"><b></b></font> 
      <table width="146" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#99cc99"> 
          <td height="21"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Echos des m&eacute;ditations de groupe</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p><font face="Arial, Helvetica, sans-serif"><b><font size="3" color="#3333FF"><a name = #1 href="#1"></a></font></b></font> 
      </p>
      <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><font color="#00CC66" size="7" face="Times New Roman, Times, serif">S</font><font color="#00CC66" size="5">ept centres nouvellement <br>&eacute;tablis au 
        <font face="Times New Roman, Times, serif"><font size="7">P</font></font>eru</font></font></p>
      <blockquote>
        <p align="center"><br>
        </p>
        <p align="right"><span class="name"><font color="#9933CC">Par le fr&egrave;re initi&eacute; Edgar Nadal,<br>Lima, P&eacute;rou (&agrave; l'origine en espagnol)
        </font></span></p>
        <table width="100" border="0" align="left" hspace="15" vspace="8">
          <tr> 
            <td><img src="images/gm1-1.jpg" width="197" height="120"></td>
          </tr>
          <tr> 
            <td> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2" color="#339933"><b>Province d'Ica, P&eacute;rou</b></font></div>
            </td>
          </tr>
        </table>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10">En mai 1999, un messager Guan Yin est venu &agrave; Lima et nous a apport&eacute; beaucoup d'occasions de grandir. L'arriv&eacute;e du messager a &eacute;galement apport&eacute; un nouveau regard et une nouvelle ambiance aux cinq centres de m&eacute;ditation qui existaient jusqu'&agrave; maintenant au P&eacute;rou. Le messager Guan Yin a visit&eacute; les provinces montagneuses des r&eacute;gions sud. Les enseignements de Ma&icirc;tre ont &eacute;t&eacute; apport&eacute;s dans plusieurs r&eacute;gions par l'organisation de nombreuses conf&eacute;rences vid&eacute;o. Chaque conf&eacute;rence faisait le plein de monde, et chaque personne pr&eacute;sente montrait un grand int&eacute;r&ecirc;t. Beaucoup se sont inscrits pour apprendre la M&eacute;thode Pratique ; la plupart d'entre eux &eacute;taient des jeunes.</font></p>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">Bien que le s&eacute;jour du messager ait &eacute;t&eacute; assez court, il nous a cependant apport&eacute; beaucoup de r&eacute;v&eacute;lations importantes. Et nos fr&egrave;res pratiquants ont essay&eacute; de les mettre en pratique. Peu apr&egrave;s, nous avons re&ccedil;u comme instructions de la part du messager Guan Yin de continuer &agrave; pr&eacute;senter les enseignements de Ma&icirc;tre au moyen de conf&eacute;rences vid&eacute;o, et d'enseigner la M&eacute;thode Pratique &agrave; ceux qui attendaient ardemment. Nous pouvions sentir la magnificence du saint Amour de Ma&icirc;tre briller &agrave; nouveau sur cette Terre. Plus t&ocirc;t, des fr&egrave;res et soeurs des provinces que nous avions visit&eacute;es t&eacute;l&eacute;phonaient constamment afin de s'enqu&eacute;rir du moment o&ugrave; aurait lieu l'enseignement de la M&eacute;thode Pratique ; et le moment &eacute;tait venu !</font></p>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">A partir de Juillet 1999, nous avons organis&eacute; six conf&eacute;rences vid&eacute;o &agrave; Abancay dans la province d'Apurimac, et Chincha, Huanuco, Barranca, et Chimbote, ainsi que la capitale de la province d'Ica. Avec la b&eacute;n&eacute;diction de Ma&icirc;tre, chaque &eacute;v&eacute;nement a &eacute;t&eacute; un succ&egrave;s du d&eacute;but jusqu'&agrave; la fin. Chaque conf&eacute;rence a attir&eacute; beaucoup de personnes, et beaucoup &eacute;taient impatients de s'inscrire pour la M&eacute;thode Pratique. L'&eacute;v&eacute;nement le plus inspirant a &eacute;t&eacute; que, dans chaque endroit ou nous allions, beaucoup de gens, fr&egrave;res initi&eacute;s ou qui allaient l'&ecirc;tre, mettaient leur maison &agrave; disposition pour en faire un centre de m&eacute;ditation de groupe. Depuis Juin 2000, date &agrave; laquelle nous avons termin&eacute; notre activit&eacute; de partage de la V&eacute;rit&eacute; dans la capitale de la province d'Ica, le nombre total des centres de m&eacute;ditation au P&eacute;rou s'&eacute;l&egrave;ve &agrave; onze.</font></p>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">En Octobre 2000, un fr&egrave;re initi&eacute; nous a contact&eacute;, et exprim&eacute; le souhait que nous pourrions apporter les enseignements de Ma&icirc;tre dans la ville de Pasco, une ville mini&egrave;re bien connue situ&eacute;e dans la r&eacute;gion la plus &eacute;lev&eacute;e du P&eacute;rou central, &agrave; plus de 4000 m. au-dessus du niveau de la mer. Le climat dans cette r&eacute;gion est extr&ecirc;mement froid, et il y a de la neige tout au long de l'ann&eacute;e. Trois fr&egrave;res, emplis de confiance en Ma&icirc;tre, ont alors commenc&eacute; leur voyage.</font></p>
        <table width="100" border="0" align="right" hspace="10" cellpadding="5" vspace="3">
          <tr> 
            <td><img src="images/gm1-2.jpg" width="197" height="133"></td>
          </tr>
          <tr> 
            <td> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#339933">Ville de Pasco, P&eacute;rou</font></b></font></div>
            </td>
          </tr>
          <tr> 
            <td><img src="images/gm1-5.jpg" width="197" height="116"></td>
          </tr>
          <tr> 
            <td> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#339933">Huanuco, P&eacute;rou</font></b></font></div>
            </td>
          </tr>
          <tr> 
            <td><img src="images/gm1-3.jpg" width="197" height="142"></td>
          </tr>
          <tr> 
            <td> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#339933">Ville de Chimbote</font></b></font></div>
            </td>
          </tr>
        </table>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">Tr&egrave;s heureusement, nous avons b&eacute;n&eacute;fici&eacute; de l'aide enthousiaste des propri&eacute;taires d'un restaurant v&eacute;g&eacute;tarien, un couple du nom de Torre Justiniano. Ils nous ont fourni avec facilit&eacute; tout ce dont nous avions besoin pour nos activit&eacute;s. Le jour de la conf&eacute;rence, le soleil brillait chaudement. La plupart des participants &eacute;taient des &eacute;tudiants de l'Universit&eacute; et des ing&eacute;nieurs des mines. Certains &eacute;taient venus avec toute leur famille. Apr&egrave;s avoir regard&eacute; la conf&eacute;rence vid&eacute;o de Ma&icirc;tre, les participants ont commenc&eacute; une discussion pleine d'entrain. Un des invit&eacute;s a dit qu'il &eacute;tait tr&egrave;s reconnaissant  pour le merveilleux travail de Ma&icirc;tre, travail qui consiste &agrave; apporter la V&eacute;rit&eacute; et &agrave; sauver l'humanit&eacute;. Il a dit &eacute;galement que l'humanit&eacute; moderne a plus besoin d'une telle aide spirituelle. Il a continu&eacute; en disant qu'il &eacute;tait v&eacute;g&eacute;tarien depuis cinq mois. La raison &eacute;tait la suivante : il vivait dans cette ville depuis quatorze ans et, du fait du manque d'oxyg&egrave;ne dans cette r&eacute;gion de hautes montagnes, il avait attrap&eacute; une maladie caus&eacute;e par un niveau &eacute;lev&eacute; des cellules rouges du sang. Apr&egrave;s une p&eacute;riode de traitement, on lui a sugg&eacute;r&eacute; d'arr&ecirc;ter de manger de la viande et de changer pour une di&egrave;te v&eacute;g&eacute;tarienne stricte. Maintenant, il &eacute;tait revenu &agrave; son &eacute;tat normal. Cet invit&eacute;, ainsi que beaucoup d'autres participants, s'est inscrit pour apprendre la M&eacute;thode Pratique. Il a &eacute;galement demand&eacute; l'initiation. Ce jour-l&agrave;, le douzi&egrave;me centre de m&eacute;ditation du P&eacute;rou a &eacute;t&eacute; cr&eacute;&eacute;, dans la maison de Torre Justiniano.<font color="#CC0000"><font color="#666666">.</font></font></font></p>
        <table width="100" border="0" align="left" hspace="15">
          <tr> 
            <td><img src="images/gm1-4.jpg" width="236" height="158"></td>
          </tr>
          <tr> 
            <td> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#339933">Ville de Chincha, P&eacute;rou </font></b></font></div>
            </td>
          </tr>
        </table>
        <p><font face="Times New Roman, Times, serif" size="3" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">Ch&egrave;re Ma&icirc;tre, merci de nous b&eacute;nir avec la pEtats-Unisce et l'amour afin d'apporter Vos enseignements de sagesse dans ce beau pays du P&eacute;rou.</font></p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p align="right"><b><font color="#0000FF" size="3" face="Arial, Helvetica, sans-serif"><a href="#1">TOP 
          </a> </font></b> </p>
      </blockquote>
    </td>
    <td width="129" valign="top" bgcolor="e6e6e6" height="1077"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4">
        <tr bgcolor="#99cc99"> 
          <td height="200" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="3" color="#6666FF"><a href="mag.htm"><b>Abonnement &agrave; la revue &eacute;lectronique<br>
              <br>
              </b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
               <br>
              </font></b> </font></div>
          </td>
        </tr>
        <tr bgcolor="#E0A5C2"> 
          <td height="50" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="2"><b><a href="download.htm"><font color="#FFFFFF">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </div>
          </td>
        </tr>
        <tr bgcolor="#99CC99"> 
          <td height="65" width="129"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>

</html>

