<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:6px; top:44px; width:66px; height:48px; z-index:1"><img src="images/lh-bird.gif" width="100" height="106"></div>
<div id="Layer2" style="position:absolute; left:109px; top:95px; width:312px; height:71px; z-index:2"> 
  <div align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font color="#CC3399" size="6" face="Times New Roman, Times, serif">T
</font><font color="#CC3399">h&eacute;rapeutique spirituelle et s&eacute;minaires contre la toxicomanie    
    </font></b></font></div>
</div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" valign="top"> 
      <table width="183" border="0" cellspacing="0" cellpadding="0" height="24">
        <tr bgcolor="#E28FC8"> 
          <td height="16"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2"><b><font face="Times New Roman, Times, serif">Un phare dans l'obscurit&eacute;</font> </b></font></i></font></div>
          </td>
        </tr>
      </table>
      <a name = #1></a> 
      <blockquote> 
        <p align="left">&nbsp;</p>
        <p align="right">&nbsp;</p>
      </blockquote>
      <blockquote> 
        <p> <br>
        </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><font face="Times New Roman, Times, serif" color="#666666"><b><font color="#CC3399">[Taoyuan]</font></b> A Formose, l'&eacute;rosion des principes d'&eacute;thique sociale, un engouement accru pour les tavernes et les salons de danse cause une hausse de la toxicomanie. Dans le cadre de ses efforts pour r&eacute;duire la consommation latente de narcotiques, le Centre de r&eacute;habilitation pour toxicomanes de la prison pour femmes de Taoyuan a lanc&eacute; une campagne d'information sur les narcotiqEtats-Unisin d'aider les d&eacute;tenues &agrave; mieux comprendre les effets des drogues et &agrave; s'en abstenir. Les dirigeants de la prison ont sollicit&eacute; la coop&eacute;ration de l'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai sous forme d'un s&eacute;minaire adress&eacute; aux d&eacute;tenues. En r&eacute;ponse &agrave; cette requ&ecirc;te et &agrave; la politique du Minist&egrave;re de la Justice d'encourager les membres de la soci&eacute;t&eacute; &agrave; contribuer aux efforts de sensibilisation dans les prisons, nous avons offert des sessions de th&eacute;rapie spirituelle de groupe &agrave; la Prison pour femmes de Taoyuan le 27 septembre et le 17 octobre et des s&eacute;minaires sur la toxicomanie au Centre de r&eacute;habilitation de la prison. Un initi&eacute;, professeur &agrave; une facult&eacute; de m&eacute;decine, a fait un expos&eacute; des plus enrichissant sur les narcotiques, les handicaps physiques et mentaux entra&icirc;n&eacute;s par leur consommation et les mesures pr&eacute;ventives.</font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10"> Ces activit&eacute;s ont port&eacute; leurs fruits. Aux deux occasions, plusieurs centaines de d&eacute;tenues ont suivi les sessions de th&eacute;rapie offertes dans la prison des femmes. Nos fr&egrave;res initi&eacute;s ont int&eacute;gr&eacute; les enseignements de Ma&icirc;tre aux discussions et ont convi&eacute; les participants &agrave; accro&icirc;tre leur sagesse, leur pouvoir int&eacute;rieur et &agrave; d&eacute;velopper un concept ad&eacute;quat de la vie et de ses principes de valeur. Les initi&eacute;s les ont &eacute;galement orient&eacute;s vers des exercices couvrant le corps et l'esprit pour les aider &agrave; mieux les mettre en pratique dans le r&eacute;el. Plusieurs participants ont soumis au forum des questions personnelles et ont relat&eacute;, &agrave; la fin de l'activit&eacute;, avoir identifi&eacute; leur direction future et leur volont&eacute; de ch&eacute;rir profond&eacute;ment la parent&eacute; proche. </font></p>
        <p>&nbsp;</p></blockquote>
        
      <table width="396" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
            
          <td width="236"><img src="images/lh3-1.jpg" width="237" height="147" hspace="5"></td>
            <td width="160">
              <p>&nbsp;</p>
              <p><font face="Arial, Helvetica, sans-serif" size="2" color="#6666FF">L'enseignement de la M&eacute;thode Pratique aux d&eacute;tenues du Centre de r&eacute;habilitation pour toxicomanes de la prison pour femmes de Taoyuan.</font></p>
            </td>
          </tr>
        </table><blockquote>
        <p><font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10"> La conf&eacute;rence objective et professionnelle pr&eacute;sent&eacute;e par le fr&egrave;re initi&eacute; durant les s&eacute;minaires contre l'abus de drogue &eacute;tait agr&eacute;ment&eacute;e de photographies anim&eacute;es et vibrantes. Ces paraboles ont servi &agrave; motiver les participants. Ces derniers ont appris qu'ils devraient s'octroyer une chance de plus, quel que soit leur v&eacute;cu. L'aphorisme de Ma&icirc;tre : &quot;Le repentir et l'humilit&eacute; sont tr&egrave;s importants, mais l'amour que nous avons pour nous-m&ecirc;me importe davantage&quot; leur apporta de l'espoir. Ils ont compris qu'il ne fallait pas renoncer &agrave; eux-m&ecirc;mes mais affronter le futur avec optimisme.
</font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/null.gif" width="8" height="8" hspace="10">Les fr&egrave;res initi&eacute;s ont transmis aux participants l'amour de Ma&icirc;tre et Sa sollicitude. Ils se sont enquis de leur d&eacute;sir d'apprendre la M&eacute;thode pratique. Les d&eacute;tenus avaient montr&eacute; peu d'empressement &agrave; participer aux exercices de contemplation et de m&eacute;ditation de routine, n&eacute;anmoins ils se sont int&eacute;ress&eacute;s avec enthousiasme &agrave; la M&eacute;thode Pratique de m&eacute;ditation de Ma&icirc;tre. Ils ont appris la technique et ont m&eacute;dit&eacute;. En majorit&eacute; les d&eacute;tenues se sont senti r&eacute;confort&eacute;es par la m&eacute;ditation et n'ont pas vu le temps passer. Nos fr&egrave;res initi&eacute;s ont r&eacute;pondu avec autant de pr&eacute;cision que possible aux nombreuses questions spirituelles et m&eacute;dicales pos&eacute;es. Les initi&eacute;s ont fait &agrave; regret leEtats-Unisieux aux participants. Les dirigeants de la prison ont alors exprim&eacute; leur profonde appr&eacute;ciation de notre groupement, des initi&eacute;s et leur souhait de nous revoir fr&eacute;quemment dans le futur.</font></p>
        <p>&nbsp;</p>
      </blockquote>
    </td>
    <td width="129" bgcolor="e6e6e6" valign="top"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4" height="422">
        <tr bgcolor="#CC3399"> 
          <td height="65" colspan="2"> 
            <p align="center"><font color="#CC00CC"><b><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif">Un phare dans l'obscurit&eacute;<br>
               </font></b></font></p>
          </td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="20" valign="top" width="14" align="center"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="20" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="lh1.htm">Expos&eacute; collectif sur le partage de la v&eacute;rit&eacute; dans les prisons de Formose </a></font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="24" valign="top" width="14" align="center"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="24" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="lh2.htm">Haulien</a> 
            (i)</font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="22" valign="top" width="14" align="center">&nbsp;</td>
          <td height="22" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="lh2a.htm">Haulien</a> 
            (ii)</font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="20" valign="top" width="14" align="center"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="20" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="lh3.htm">Taoyuan</a> 
            </font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="20" valign="top" align="center" width="14"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="20" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="lh4.htm">Kaoping</a></font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="20" valign="top" align="center" width="14"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="20" valign="top" width="99" align="left"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF"> 
            <a href="lh5.htm">Extraits du journal &quot;Nouvelles du soir de Kinmen&quot;</a></font></b></td>
        </tr>
        <tr bgcolor="#CC3399"> 
          <td height="65" colspan="2"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" face="Courier New, Courier, mono" size="2">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#e6ceff"> 
          <td height="81" colspan="2"> 
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118</font></b></font></p>
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF"> 
              </font></b></font><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
