<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:360px; top:40px; width:63px; height:55px; z-index:1"><img src="images/lh-heart.gif" width="60" height="41"></div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" valign="top"> 
      <table width="106" border="0" cellspacing="0" cellpadding="0" height="24">
        <tr bgcolor="#AF88D7"> 
          <td height="16"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2"><b><font face="Times New Roman, Times, serif">L'amour en action</font> </b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><font face="Arial, Helvetica, sans-serif" size="5"><font color="#9966CC"><b>C</b></font><b><font color="#9966CC">r&eacute;ation de comit&eacute;s<br> de th&eacute;rapeutique spirituelle </font></b></font></font> </p>
      <blockquote> 
        <blockquote> 
          <p align="center"><font color="#CC6633"><i><br>
            <font face="Times New Roman, Times, serif">Je suis pour vous sans doute un &eacute;tranger, <br>mais accordez-moi tout de m&ecirc;me votre confiance, <br>en toute tranquillit&eacute;. <br>Si un traumatisme vient &agrave; blesser <br>votre corps et votre esprit,<br> je vous tendrai la main au moment choisi<br> pour traverser l'&eacute;preuve, &agrave; vos c&ocirc;t&eacute;s.</font></i></font></p>
        </blockquote>
        <p> <br>
          <font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10">Les membres de l'Association Internationale de M&eacute;ditation de Ma&icirc;tre Supr&ecirc;me Ching Hai se livrent &agrave; des activit&eacute;s de secourisme. Ils y voient l'opportunit&eacute; de mettre leurs connaissances professionnelles au service des victimes dans le but de les aider &agrave; gu&eacute;rir physiquement, mentalement et spirituellement. Ces membres cheminent avec les victimes tant que dure la crise ou l'&eacute;preuve. Lors d'un d&eacute;bat sur le lancement &agrave; Formose de comit&eacute;s de th&eacute;rapeutique spirituelle &agrave; l'&eacute;chelle nationale, les correspondants ont accentu&eacute; le besoin de formation professionnelle et d'acquisition de comp&eacute;tences. Ils ont confi&eacute; la formation des membres de ce comit&eacute; &agrave; une initi&eacute;e qui poss&egrave;de plus de vingt ans d'exp&eacute;rience en th&eacute;rapie clinique.</font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/null.gif" width="8" height="8" hspace="10">Ces comit&eacute;s de th&eacute;rapeutique spirituelle s'activent lors de d&eacute;sastres. Ils mettent en oeuvre des comp&eacute;tences et connaissances professionnelles pour assister au bon moment les victimes de traumatismes physiques ou mentaux en les aidant &agrave; d&eacute;velopper la force d'&acirc;me n&eacute;cessaire pour surmonter le stress physique et mental &eacute;prouv&eacute;. La technique emphatique est utilis&eacute;e pour d&eacute;clencher les &eacute;changes compatissants entre eux-m&ecirc;mes et avec les victimes pour mieux comprendre leurs sentiments respectifs. Ce processus signifie savoir &eacute;couter sans compter, accepter d'embl&eacute;e et renoncer totalement a soi. Ainsi, l'impact d'un d&eacute;sastre, sur les actes, les paroles et les r&eacute;flexions des sinistr&eacute;s peut &ecirc;tre &eacute;valu&eacute;.
          </font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"><img src="images/love0-2.jpg" width="177" height="176" align="left"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">La premi&egrave;re d&eacute;marche du comit&eacute; de th&eacute;rapeutique spirituelle ne sera pas l'Etats-Unisge de th&eacute;rapie professionnelle, de consultation psychologique ou de psychanalyse pr&eacute;liminaire. N&eacute;anmoins, nous d&eacute;ciderons d'envoyer le cas &eacute;ch&eacute;ant les sinistr&eacute;s, selon leurs besoins, aux organismes professionnels de th&eacute;rapie et de bien-&ecirc;tre social pour y recevoir une aide suppl&eacute;mentaire. Certains initi&eacute;s ont &eacute;t&eacute; s&eacute;lectionn&eacute;s dans divers Centres de Formose pour faire partie du comit&eacute; de th&eacute;rapeutique spirituelle. Ils observent les cinq pr&eacute;ceptes, une di&egrave;te purement v&eacute;g&eacute;tarienne. Parce qu'ils ont suivi Ma&icirc;tre et pratiqu&eacute; spirituellement, leur connaissance du but de l'existence est approfondie. Touch&eacute;s et &eacute;clair&eacute;s par l'enseignement personnel de Ma&icirc;tre, inspir&eacute;s par Elle, ces initi&eacute;s ont particip&eacute; avec joie &agrave; des activit&eacute;s de secourisme &agrave; travers le monde aux c&ocirc;t&eacute;s de Ma&icirc;tre. Nombre de nos fr&egrave;res et soeurs initi&eacute;s ont v&eacute;cu une renaissance, se sont affermis au-dedans comme au dehors, comme le prouve leurs existences pass&eacute;es, apr&egrave;s avoir &eacute;t&eacute; sermonn&eacute;s par Ma&icirc;tre. Ils utilisent maintenant leur plein potentiel pour mener &agrave; bien des t&acirc;ches jamais entreprises auparavant. Ces initi&eacute;s, tous des b&eacute;n&eacute;voles, gardent constamment &agrave; l'esprit les enseignements de Ma&icirc;tre; ils d&eacute;sirent penser et agir noblement. </font></p>
      </blockquote>
        
      <table width="429" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
            <td width="214"><img src="images/love0-1.jpg" width="177" height="141"></td>
            <td width="197"> 
              <div align="right"><img src="images/love0-3.jpg" width="177" height="151"></div>
            </td>
          </tr>
        </table><blockquote>
        <p><font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10"> Le s&eacute;minaire de formation &agrave; la th&eacute;rapie spirituelle a rassembl&eacute; au Rainbow Garden du Centre de Hsihu plus de trois cents initi&eacute;s venus des quatre coins de Formose. Ils se sont concentr&eacute;s et appliqu&eacute;s avec s&eacute;rieux. On craignait de la timidit&eacute; chez les initi&eacute;s tout au long du s&eacute;minaire; en fait, chacun a agit avec candeur en alliant un discours pur et direct &agrave; des expressions corporelles ad&eacute;quates. Ils comprenaient parfaitement leur t&acirc;che et les tabous en vigueur. Le cours se d&eacute;roula dans une joyeuse atmosph&egrave;re; tous lui accord&egrave;rent leur totale concentration. Aux quarante derni&egrave;res minutes, lors de la session de simulation, les initi&eacute;s plong&eacute;s dans l'application de la th&eacute;orie apprise jouaient les r&ocirc;les des victimes et de leurs consolateurs - les acteurs se mirent tous &agrave; pleurer chaudement au cours de ce dialogue profond et sans retenue avec la vie. L'instructrice, soeur Yang, en fut tr&egrave;s &eacute;mue aussi ! Ce groupe d'initi&eacute;s s'est empreint d'extase int&eacute;rieure ; ils ont jou&eacute; ces r&ocirc;les de leur mieux.</font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10"> 
          Formose ! Nous voici ! Recharg&eacute;s par la pEtats-Unisce de l'amour de Ma&icirc;tre, nous voulons nous mettre &agrave; l'oeuvre et collaborer &eacute;troitement avec tous &agrave; la cr&eacute;ation d'un futur meilleur !</font></p>
        <p><font face="Times New Roman, Times, serif" color="#666666"> <img src="images/lh-heart.gif" width="60" height="41" hspace="10"><i>Note :  Soeur Yang, l'instructrice, a occup&eacute; les postes de superviseur et secr&eacute;taire en chef des services de probation de International Lifeline (un organisme de pr&eacute;vention du suicide), elle participa &agrave; diverses &eacute;missions radiodiffus&eacute;es sur les programmes de th&eacute;rapie. Elle a re&ccedil;u une formation pouss&eacute;e en th&eacute;rapie clinique et en acquisition de comp&eacute;tences en tant que chercheur en planification professionnelle. Soeur Yang a travaill&eacute; comme consultante aux programmes locaux de formation des organismes scolaires et sociaux. Elle a pr&eacute;sent&eacute; des conf&eacute;rences sur des sujets choisis et fait partie de la Soci&eacute;t&eacute; de la Croix Rouge de la R&eacute;publique de Chine. </i></font></p>
        <p align="right"><font face="Arial, Helvetica, sans-serif" size="3"><b><font color="#6666FF"><a href="love1a.htm">NEXT&gt;&gt;</a></font></b></font></p>
      </blockquote>
    </td>
    <td width="129" bgcolor="e6e6e6" valign="top"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4" height="422">
        <tr bgcolor="#AA80D5"> 
          <td height="60" colspan="2"> 
            <p align="center"><font color="#CC00CC"><b><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif">L'amour en action </font></b></font></p>
          </td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="61" valign="top" width="14" align="center"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="61" valign="top" width="99" align="left"><b><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="2"><a href="love1.htm">Cr&eacute;ation de comit&eacute;s de th&eacute;rapeutique spirituelle</a></font></b></td>
        </tr>
        <tr bgcolor="#E6CEFF"> 
          <td height="90" valign="top" width="14" align="center"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="90" valign="top" width="99" align="left"><b><font face="Arial, Helvetica, sans-serif" size="2"><a href="love1a.htm">Re&ccedil;us des activit&eacute;s du programme &quot;L'amour en action&quot; &agrave; Formose (juillet - octobre, 2000) </a></font></b></td>
        </tr>
        <tr bgcolor="#9966CC"> 
          <td height="65" colspan="2"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" face="Courier New, Courier, mono" size="2">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#e6ceff"> 
          <td height="81" colspan="2"> 
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118</font></b></font></p>
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF"> 
              </font></b></font><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
      