<html>
<head>
<title>ms</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellspacing="0"  cellpadding=0>
  <tr> 
    <td width="471" valign="top" height="1213"> 
      <table width="110" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#66CCCC"> 
          <td height="21"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Ma&icirc;tre dit</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <blockquote> 
        <p align="center">
<span class="title"><font color="#13a495">L'exemple parfait d'un grand saint</font></span></p>
        <p align="right"><i><font face="Times New Roman" size="2" color="#CC99CC">Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai
Costa Rica<br>
Le 24 d&eacute;cembre 1990 (&agrave; l'origine en anglais).
</font></i></p>
        <p> <font face="Times New Roman" size="3" color="#666666"><img src="images/ms-1.jpg" width="221" height="258" align="left" hspace="10" vspace="8"><img src="images/null.gif" width="8" height="8" hspace="10">Il y a deux mille ans, un grand &ecirc;tre naquit parmi nous. Il est si grand que les mots nous manquent pour en faire l'&eacute;loge. Dieu seul conna&icirc;t Sa grandeur. Nous, les mortels, ne pouvons comprendre. Nous pouvons comprendre seulement quand nous devenons aussi grand que Lui.
        </font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="8" height="8" hspace="10">
Alors, nous nous demandons souvent : &quot; Pourquoi, a-t-il fallu que J&eacute;sus meure si t&ocirc;t alors qu'Il avait &agrave; peine atteint le sommet de la gloire dans Sa mission qui &eacute;tait de r&eacute;pandre la parole de Dieu ? S'Il n'avait pas quitt&eacute; la Terre si rapidement et si tragiquement, Son nom serait probablement oubli&eacute; &agrave; l'heure qu'il est. Dieu l'a sacrifi&eacute; ainsi pour que le monde entier se souvienne, pour que nous gardions pr&eacute;cieusement en m&eacute;moire un envoy&eacute; de Dieu, qu'importe le nom sous lequel il est venu.
</font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Depuis des temps recul&eacute;s, notre monde n'a cess&eacute; d'&ecirc;tre en remous - les hommes ne cessent d'errer et d'oublier Dieu - aussi, Dieu doit sans cesse envoyer des messagers pour qu'on se souvienne. Mais J&eacute;sus compte parmi ceux dont on se souvient le plus &agrave; cause de Sa grandeur et aussi &agrave; cause de Son passage si bref parmi nous, de la fa&ccedil;on dont Il nous a quitt&eacute;s et fut ressuscit&eacute;. Maintenant, nous disons : &quot; Le fils unique de Dieu. Son pouvoir &eacute;tait si grand. Il a fait tellement de miracles. Pourquoi n'a-t-Il pas chang&eacute; Son propre destin ? Pourquoi a-t-Il fallu qu'iIl meure de cette fa&ccedil;on si tragique ? &quot; Mais il devait en &ecirc;tre ainsi, autrement nous n'aurions pas &eacute;t&eacute; secou&eacute;s et tir&eacute;s de notre sommeil. Nous penserions que le monde est &eacute;ternel ou bien que le Ma&icirc;tre est &eacute;ternel.
</font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Avant J&eacute;sus, il y a eut d'autres Ma&icirc;tres encore, mais aujourd'hui les gens ne se souviennent plus d'eux autant que nous nous souvenons de J&eacute;sus. Quand nous nous souvenons de J&eacute;sus, nous nous souvenons de Dieu et nous en retirons des b&eacute;n&eacute;dictions parce que J&eacute;sus &eacute;tait le Fils de Dieu. En d'autres termes, J&eacute;sus &eacute;tait l'incarnation de Dieu sur la Terre. Il a d&ucirc; nous quitter tr&egrave;s t&ocirc;t. C'&eacute;tait d&eacute;lib&eacute;r&eacute;ment car Il voulait nous secouer et nous tirer de notre engourdissement.
        </font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Des milliers d'ann&eacute;es plus tard, nous sommes toujours stup&eacute;faits du souvenir de cette histoire &agrave; cause du caract&egrave;re &eacute;ph&eacute;m&egrave;re de notre existence sur Terre. M&ecirc;me le fils de Dieu a d&ucirc; mourir ! Tout le monde doit partir &agrave; la fin. Si m&ecirc;me un homme aussi grand que J&eacute;sus ne peut conserver ce corps &eacute;ph&eacute;m&egrave;re, ni ne peut se prot&eacute;ger contre la violence et l'ignorance des gens de ce monde, comment pouvons-nous nous sentir en s&eacute;curit&eacute; ? Voil&agrave; pourquoi Il s'est lui-m&ecirc;me soumis au ch&acirc;timent qu'Il n'avait pas m&eacute;rit&eacute;. Il a souffert par amour pour chacun de nous !
        </font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="1" height="1" hspace="10">Nous disons que J&eacute;sus a r&eacute;pandu Son sang pour nous laver de nos p&eacute;ch&eacute;s et ce n'est pas exag&eacute;r&eacute;. C'est la v&eacute;rit&eacute;, parce que chaque fois que nous pensons &agrave; J&eacute;sus, nous apprenons quelque chose. Tout au moins nous nous souvenons de la nature &eacute;ph&eacute;m&egrave;re de notre monde et de notre corps, tout au moins nous apprenons l'humilit&eacute;, parce qu'un &ecirc;tre si grand a d&ucirc; souffrir dans de telles conditions. Il &eacute;tait si humble qu'Il s'est Lui-m&ecirc;me soumis &agrave; Dieu en disant : &quot; Que Ta volont&eacute; soit faite &quot;. Sinon, Il aurait pu fuir. Nous savons qu'Il avait un grand pouvoir magique, y compris le pouvoir de devenir invisible, mais Il a choisi d'ob&eacute;ir au plan de Dieu. Aussi quand nous pensons &agrave; Lui, nous pouvons dire : &quot; Qui sommes-nous pour &ecirc;tre orgueilleux, pour oublier la volont&eacute; de Dieu et pour ne pas nous soumettre ? &quot; Mais cette le&ccedil;on est dure &agrave; apprendre. Si tout le monde peut apprendre de son mieux cette le&ccedil;on, alors le sacrifice de J&eacute;sus n'a pas &eacute;t&eacute; vain et nous sommes dignes d'&ecirc;tre Ses disciples et adorateurs.
          </font>
      </blockquote>
      <p align="center"><img src="images/op.gif" width="400" height="51"> </p>
    </td>
    <td width="129" height="1213" valign="top" bgcolor="e6e6e6"> 
      <table width="129" border="0" cellspacing="0" cellpadding="5" height="316">
        <tr bgcolor="#00CCCC"> 
          <td height="65" colspan="2"> 
            <p align="center"><font color="#CC00CC"><font color="#FFFFFF"><font size="2" face="Times New Roman"><b><font size="3" face="Arial, Helvetica, sans-serif">Ma&icirc;tre dit</font></b></font></font></font></p>
          </td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="16" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="16" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms1.htm">L'exemple parfait d'un grand saint</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="24" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="24" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms2.htm">Marcher dans les pas de J&eacute;sus</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="18" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="18" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms3.htm">Transformer la violence en paix</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="29" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="29" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms4.htm">La vraie signification du cadeau </a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="53" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="53" valign="top" width="102" align="left"> 
            <p><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms5.htm">Que l'esprit du Christ brille</a></b></font>
           
          </td>
        </tr>
        <tr bgcolor="#00CCCC"> 
          <td height="56" colspan="2"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" face="Courier New, Courier, mono" size="2">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#D9b3d9"> 
          <td height="55" colspan="2"> 
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
