<html>
<head>
<title>ms</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="news.css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="600" border="0" cellspacing="0"  cellpadding=0>
  <tr> 
    <td width="471" valign="top" height="629"> 
      <table width="110" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#66CCCC"> 
          <td height="21"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Ma&icirc;tre dit</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <blockquote> 
      <span class="title"><font color="#a042ff">La vraie signification du cadeau</font></span>

        <p align="right"><font face="Times New Roman" size="2"><i><font color="#DB93B7">Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
Costa Rica. <br>
Le 6 f&eacute;vrier 1991 (&agrave; l'origine en anglais)
</font> </i></font></p>
        <p><br>
          <font face="Times New Roman" size="3" color="#666666"><img src="images/ms-4-a.jpg" width="80" height="72" align="left">eaucoup de gens font des cadeaux sans m&ecirc;me aimer donner. Ils donnent simplement parce que c'est No&euml;l, parce que c'est le Nouvel An, ou parce que c'est ma m&egrave;re, ma fille, mon ami, mon mari etc. Et les gens ach&egrave;tent n'importe quoi parfois. Et ceci est particuli&egrave;rement p&eacute;nible pour celui qui ach&egrave;te comme pour celui qui re&ccedil;oit. Car vous recevez tout juste comme le ferait un squelette, sans &acirc;me, sans affection. Et nous savons tous cela. Et c'est mauvais ! Ce n'est pas une bonne chose que d'&eacute;changer des cadeaux, parce que c'est No&euml;l ou le Nouvel An, si nous le faisons sans amour, sans souhait v&eacute;ritable, ni sinc&egrave;re affection. La plupart du temps, les gens s'offrent des cadeaux sans amour. Ils sont trop occup&eacute;s pour avoir de l'affection. Ils sont trop occup&eacute;s pour savoir s'ils doivent y investir de l'affection ou non. L'affection est partie par la fen&ecirc;tre quand No&euml;l arrive, l'affection est souvent partie.
          </font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/null.gif" width="8" height="8" hspace="10">Exprimer ses sentiments avec des cadeaux est une tr&egrave;s bonne coutume. Et parfois, si nous y mettons tout notre coeur, une simple rose suffit. Sinon, les gens veulent juste faire voir combien ils sont g&eacute;n&eacute;reux et ach&egrave;tent un gros bouquet et encore une fois cela ne signifie rien. A ce propos, il m'arrive souvent d'entendre les gens dans la rue dire : &quot; Oh, c'est bient&ocirc;t No&euml;l, c'est terrible. Je n'ai pas encore achet&eacute; ceci pour cette personne, je n'ai pas encore achet&eacute; cela pour cette autre personne. &quot; C'est comme un fardeau. Ce n'est pas la f&ecirc;te de l'amour. Et ce n'est pas une occasion pour c&eacute;l&eacute;brer nos liens d'amiti&eacute;. Mais c'est un moment p&eacute;nible. C'est une p&eacute;riode de l'ann&eacute;e harassante.
        </font></p>
        <p><font face="Times New Roman" size="3" color="#666666"> <img src="images/ms-4-b.jpg" width="106" height="84" align="right"><img src="images/null.gif" width="8" height="8" hspace="10">Les gens font cela pour se d&eacute;charger les uns les autres de leurs obligations. Mais ils ne comprennent pas vraiment la signification de la saison, de leEtats-Unistions ni des cadeaux. C'est pourquoi, faire les magasins &agrave; No&euml;l ou au jour de l'An est une occupation tellement ennuyeuse. Tout le monde court, court ! Il y a tellement de choses &agrave; faire, tellement de sorties en voiture, tellement de paquets cadeaux &agrave; faire et tout ce qui s'ensuit. C'est tr&egrave;s difficile d'avoir de l'affection dans toute cette pr&eacute;cipitation. C'est pourquoi, &agrave; No&euml;l, vous savez, les gens remplissent les maisons les uns les autres de toutes sortes de b&ecirc;tises, de jouets inutiles ou de trucs que normalement vous n'auriez m&ecirc;me pas imagin&eacute; acheter pour vous-m&ecirc;me. Et, parfois, les gens se livrent &agrave; une plaisanterie, ou peut-&ecirc;tre est-ce une histoire vraie, parfois, vous vous retrouvez avec votre propre cadeau qui vous revient apr&egrave;s avoir fait le cercle de vos amis. Et vous &eacute;clatez simplement de rire. Et parfois, ce cadeau est justement la chose dont vous vouliez vous d&eacute;barrasser et il vous revient  apr&egrave;s avoir fait le tour.</font></p>
        <p><font face="Times New Roman" size="3" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10">Donc, peut-&ecirc;tre que parfois certains d'entre vous sont d&eacute;&ccedil;us de ne pas recevoir de carte de moi pour No&euml;l. Ou bien, quand une adorable petite fille vous est n&eacute;e, je ne vous ach&egrave;te rien, Je ne vous offre pas de cadeau. Mais, vraiment, je ne pense plus &agrave; ces choses. Je ne sais pas quoi vous acheter. Et je ne sais pas vraiment si vous en avez besoin. Alors, si je vous demande : &quot; En avez-vous besoin ? &quot; Vous allez dire : &quot; Non ! Non ! Ma&icirc;tre, je n'en ai pas besoin. &quot; Et je sais que c'est vrai, parce que vous ne pouvez me duper sur ces choses-l&agrave;. Alors, pourquoi devrais-je m'ennuyer &agrave; faire les grands magasins et me presser &agrave; monter et descendre d'innombrables marches pour chercher quelque chose de mignon. Et peut-&ecirc;tre que vous n'aimez pas cette couleur pour votre fille. Mais simplement parce que je vous l'ai offert et que cela vient de votre Ma&icirc;tre, vous devez la lui mettre, pour le faire voir. Et peut-&ecirc;tre que le boutonnage est trop serr&eacute; par ici, ou trop ample par l&agrave; et vous obligez l'enfant &agrave; suffoquer dans cette robe, simplement parce que Ma&icirc;tre vous l'a donn&eacute;e pour recevoir des tas de b&eacute;n&eacute;dictions ou autres, ou je ne sais quelle autre stupidit&eacute; et alors c'est tout simplement p&eacute;nible pour vous. Mais je ne fais pas ce genre de chose. C'est tout. Non pas que je n'ai pas d'amour pour vous ou votre fille, je pense seulement que vous pouvez prendre soin de vous-m&ecirc;me. Si vous en aviez besoin, vous viendriez me demander. Sauf, en cas d'urgence, si vous venez ici, si vous n'avez rien &agrave; vous mettre, ou vous avez froid et il n'y a aucun magasin en vue, ou qu'il soit trop tard ou autre chose, je vous donnerai probablement  mes habits. Mais cela ne signifie pas que c'est une obligation. C'est par amour, sans rien attendre. Quoi que je vous donne, vous pouvez &ecirc;tre s&ucirc;r que je n'attends rien. Ne pas recevoir de cadeaux de gens d&eacute;note simplement que nous sommes toujours satisfaits de ce que nous avons et n'attendons jamais qu'ils courent apr&egrave;s nous, pleins d'attentions et nous inondent de tout ce qu'ils peuvent avoir. Nous devons toujours &ecirc;tre satisfaits de ce que Dieu nous assigne. Voil&agrave; ce que veut dire ne pas recevoir de cadeaux. Cela ne veut pas dire que vous devez refuser tout ce que l'on vous donne avec amour, venant de votre m&egrave;re, de vos proches ou d'autres. Soyez simplement naturel. Utilisez simplement votre bon sens.
        </font></p>
        <p align="center"><img src="images/op.gif" width="400" height="51"> </p>
        </blockquote>
     
    </td>
    <td width="129" height="629" valign="top" bgcolor="e6e6e6"> 
      <table width="129" border="0" cellspacing="0" cellpadding="5" height="316">
        <tr bgcolor="#00CCCC"> 
          <td height="65" colspan="2"> 
            <p align="center"><font color="#CC00CC"><font color="#FFFFFF"><font size="2" face="Times New Roman"><b><font size="3" face="Arial, Helvetica, sans-serif">Ma&icirc;tre dit</font></b></font></font></font></p>
          </td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="16" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="16" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms1.htm">L'exemple parfait d'un grand saint</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="24" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="24" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms2.htm">Marcher dans les pas de J&eacute;sus</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="18" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="18" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms3.htm">Transformer la violence en paix</a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="29" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="29" valign="top" width="102" align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms4.htm">La vraie signification du cadeau </a></b></font></td>
        </tr>
        <tr bgcolor="#E0C2E0"> 
          <td height="53" valign="top" width="11" align="right"><font face="Courier New, Courier, mono" size="3" color="#FFFFFF"><b>*</b></font></td>
          <td height="53" valign="top" width="102" align="left"> 
            <p><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="ms5.htm">Que l'esprit du Christ brille</a></b></font>
           
          </td>
        </tr>
        <tr bgcolor="#00CCCC"> 
          <td height="56" colspan="2"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" face="Courier New, Courier, mono" size="2">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#D9b3d9"> 
          <td height="55" colspan="2"> 
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
