<!-- saved from URL=(0022)http://internet.e-mail -->
<html>

<head>

<title>mt1</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">
<link rel="stylesheet" href="news.css">
</head>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:2px; top:21px; width:462px; height:41px; z-index:1"><span class="title"><br>D&eacute;veloppez votre propre personnalit&eacute;</span></P></div>
<div id="Layer2" style="position:absolute; left:4px; top:1192px; width:251px; height:64px; z-index:2">
<img src="images/mt1-b.jpg" width="466" height="153"></div>
<div id="Layer3" style="position:absolute; left:2px; top:51px; width:465px; height:1078px; z-index:3"> 
  <p>&nbsp;</p>
  <blockquote> 
    <p align="right" class="name"><font color="#339933">Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
Retraite internationale de six jours,
<br>au Centre de Young Dong, en Cor&eacute;e<br>
Le 12 mai 2000 (&agrave; l'origine en anglais)
</font></p></span>
    <p> <span class="bodytext"><font color="#336633"><img src="images/null.gif" width="8" height="8" hspace="10"><b><font size="3">P</font></b>arfois vous devez comprendre, choisir ce qui est n&eacute;cessaire, et dans des situations diff&eacute;rentes, vous devez agir correctement. Ne faites pas toujours tout ce que dit Ma&icirc;tre. Ce que je dis est ce que je connais. Vous, vous devez &ecirc;tre souple et apprendre &agrave; &ecirc;tre et &agrave; agir &agrave; votre fa&ccedil;on, pour que chacun d'entre vous garde sa propre individualit&eacute;, sans que personne ne devienne une copie de Ching Hai. Ce serait tr&egrave;s ennuyeux. Je n'aime pas les copies. J'aime que vous d&eacute;veloppiez ce que vous &ecirc;tes, tout comme une rose &agrave; c&ocirc;t&eacute; d'un brin de muguet. Ainsi personne ne deviendra moiti&eacute;-rose, moiti&eacute;-muguet. Je ne sais m&ecirc;me pas quel genre de fleur &ccedil;a donnerait !</font></span></p>
    <p><font color="#336633"><span class="bodytext"> <font color="#336633"><img src="images/null.gif" width="8" height="8" hspace="10"></font>C'est mieux si vous &ecirc;tes ce que vous &ecirc;tes. Parce que vous &ecirc;tes unique. Et c'est ce qui fait que nous sommes sp&eacute;ciaux, qui fait que le monde est beau. C'est ce que Dieu veut. La cr&eacute;ation doit &ecirc;tre vari&eacute;e, color&eacute;e. Ne vous contentez pas de copier ce que je dis ou fais. Vous devez savoir ce qui est bien, ce qui est juste. Autre pays autres moeurs. Avant, par exemple, un jour j'ai &eacute;clairci mes cheveux, et la semaine suivante tout le monde a &eacute;clairci ses cheveux - les moines aussi ! (Ma&icirc;tre et les disciples rient), quelques-uns. Et maintenant je me rappelle quand je me suis ras&eacute;e la t&ecirc;te, nombreux ont &eacute;t&eacute; ceux qui l'ont fait. Et puis je les ai laiss&eacute;s pousser, et alors tout le monde a fait pareil, m&ecirc;me les hommes. Et puis quand je les ai coup&eacute;s, tout le monde en a fait autant. C'est trop dr&ocirc;le ! Ne faites plus cela, d'accord ? Vous ne suivez pas un Ma&icirc;tre pour sa mani&egrave;re de vivre. Chacun est diff&eacute;rent. Vous suivez les enseignements, pour pouvoir d&eacute;velopper votre propre sagesse.
      </span></font></p>
    <p><font color="#336633"><span class="bodytext"> <font color="#336633"><img src="images/null.gif" width="8" height="8" hspace="10"></font>De toute fa&ccedil;on, faites ce que bon vous semble. Si vous vous sentez bien avec cela, &ccedil;a va aussi. C'est que &ccedil;a fait bizarre. C'est comme ceux qui apprennent avec des moines japonais, et puis ils se mettent &agrave; changer tout chez eux avec des choses japonaises. Et les gens qui apprennent avec un moine indien ou un ma&icirc;tre indien, et qui changent toute leur maison selon un style indien. Vous savez bien, ils portent des v&ecirc;tements indiens, ils refont la d&eacute;coration de leur maison &agrave; l'indienne, et mangent indien, (Ma&icirc;tre et l'auditoire rient). Tant pis, tout &ccedil;a pour ressembler au ma&icirc;tre. Mais ce n'est pas de l'ext&eacute;rieur. Aussi parfois, en toute chose, si vous suivez des extr&ecirc;mes, ce n'est pas dr&ocirc;le. Vous devez conna&icirc;tre la libert&eacute; d'expression, la libert&eacute; de grandir, libert&eacute; d'&ecirc;tre vous-m&ecirc;mes. Je veux que vous soyez vous-m&ecirc;mes, uniquement un soi-m&ecirc;me meilleur, pas une copie de moi-m&ecirc;me. Parce que je fais des choses qui me vont bien. Mais quand vous le faites, &ccedil;a ne vous va pas, parce que vous &ecirc;tes diff&eacute;rents. Je ne peux pas vous copier et para&icirc;tre belle. Vous ne pouvez pas me copier et rester toujours beaux.
      </span></font></p>
    <p><font color="#336633"><span class="bodytext"> <font color="#336633"><img src="images/null.gif" width="8" height="8" hspace="10"></font>Vous devez &ecirc;tre vous-m&ecirc;mes, compl&egrave;tement libres de tout pr&eacute;jug&eacute;, de toute id&eacute;e pr&eacute;con&ccedil;ue, de toute tradition quelle qu'elle soit, et tout ce qui n'est pas bon pour vous. Vous devez toujours penser : &quot; Dans cette situation, que vais-je faire ? Ou qu'est-ce que ferait le Ma&icirc;tre ? &quot; C'est tr&egrave;s diff&eacute;rent ! Aussi, apprenez la m&eacute;thode, ayez la m&ecirc;me sagesse, mais utilisez-la de diff&eacute;rentes mani&egrave;res. C'est comme l'&eacute;lectricit&eacute;. C'est partout la m&ecirc;me mais vous l'utilisez de diff&eacute;rentes fa&ccedil;ons. Ce n'est pas seulement parce que nous avons l'&eacute;lectricit&eacute; que nous allumons ici, et alors vous allumerez partout. Le r&eacute;frig&eacute;rateur et la cuisini&egrave;re, nous devons aussi les utiliser. Dieu a cr&eacute;&eacute; des personnalit&eacute;s diff&eacute;rentes pour diff&eacute;rentes raisons, et vous &ecirc;tes biens. Vous vous raffinez simplement, mais ne changez pas au point de copier exactement qui que ce soit.</span></font></p>
    <p>&nbsp;</p>
  </blockquote>
</div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" height="1356" align="left" valign="top"> 
      <table width="123" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#99cc99"> 
          <td height="21"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Paroles de Ma&icirc;tres</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p align="center">&nbsp; </p>
      <p align="center">&nbsp;</p>
      <blockquote>
        <p>&nbsp;</p>
        </blockquote>
    </td>
    <td width="129" valign="top" bgcolor="e6e6e6" height="1356"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4">
        <tr bgcolor="#99cc99"> 
          <td height="200" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="3" color="#6666FF"><a href="mag.htm"><b>Abonnement &agrave; la revue &eacute;lectronique<br>
              <br>
              </b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
              <br>
              </font></b></font></div>
          </td>
        </tr>
        <tr bgcolor="#E0A5C2"> 
          <td height="50" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="2"><b><a href="download.htm"><font color="#FFFFFF">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </div>
          </td>
        </tr>
        <tr bgcolor="#99CC99"> 
          <td height="65" width="129"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>

</html>

