<!-- saved from URL=(0022)http://internet.e-mail -->
<html>

<head>

<title>mw</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">
<link rel="stylesheet" href="news.css">
</head>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:3px; top:39px; width:466px; height:290px; z-index:5"> 
  <p align="center">
  <span class="title"><font color="#1eb9b9">L'enfant volant</font></span>
</p>
  <p align="center"><br>
  </p>
  <blockquote> 
    <p align="right"><span class="name"><font color="#339933">
    Par le fr&egrave;re futur initi&eacute; Ji, Chine continentale <br>(&agrave; l'origine en chinois)
    </font></span></p>
    <p> <font size="3" face="Times New Roman, Times, serif" color="#993333"><img src="images/null.gif" width="8" height="8" hspace="10">Un matin du 29 juin 2000, ma femme (qui attendait l'initiation) &eacute;tait all&eacute;e travailler et j'&eacute;tais au bureau en train de demander un jour de cong&eacute; car il n'y avait pas de travail ce jour-l&agrave;. Pendant ce temps, quelque chose d'incroyable est arriv&eacute; ! Notre fils de quatre ans et demi &eacute;tait seul &agrave; la maison, jouant avec un ballon. Soudain, le ballon a vol&eacute; par la fen&ecirc;tre et le gar&ccedil;on, dans sa course folle, est tomb&eacute; &eacute;galement de notre appartement du quatri&egrave;me &eacute;tage. Au deuxi&egrave;me &eacute;tage vivait une dame en convalescence pour maladie. Elle regardait rarement la t&eacute;l&eacute;vision le matin, mais &eacute;trangement, ce matin-l&agrave;, elle s'est lev&eacute;e juste pour faire cela, et a &eacute;t&eacute; choqu&eacute;e en voyant un enfant tomber d'en haut. Elle est descendue en courant et a pris l'enfant dans ses bras. Son nez saignait, mais il &eacute;tait conscient. Cette dame au bon coeur et certains passants h&eacute;laient alors un taxi et elle l'a emmen&eacute; aux urgences &agrave; l'h&ocirc;pital.  

</font></p>
    <p><font size="3" face="Times New Roman, Times, serif" color="#993333"> <img src="images/null.gif" width="8" height="8" hspace="10">Quand j'ai re&ccedil;u l'appel t&eacute;l&eacute;phonique &agrave; propos de l'accident, j'&eacute;tais inquiet mais plut&ocirc;t calme. En route vers l'h&ocirc;pital, je r&eacute;p&eacute;tais le nom sacr&eacute; de Ma&icirc;tre, &quot;Namo Ching Hai WEtats-Unisg Shih,&quot; et La priait de b&eacute;nir l'enfant. A l'h&ocirc;pital, je trouvais mon fils qui n'&eacute;tait pas dans une situation critique. Les docteurs et infirmi&egrave;res l'avaient examin&eacute; et nettoy&eacute; de la t&ecirc;te aux pieds, et un examen complet confirmait que tout allait bien &agrave; l'exception d'une contusion &agrave; la t&ecirc;te et quelques &eacute;gratignures sur les jambes. Le personnel m&eacute;dical &eacute;tait &eacute;tonn&eacute; et ne l'aurait pas cru s'ils ne l'avaient pas vu de leurs propres yeux. Certains commentaient que cela &eacute;tait d&ucirc; aux m&eacute;rites b&eacute;nis pour de bonnes actions ex&eacute;cut&eacute;es par la famille. D'autres disaient que l'enfant b&eacute;ni avait &eacute;t&eacute; sauv&eacute; par Dieu. Dans mon coeur, je savais que c'&eacute;tait le pouvoir mis&eacute;ricordieux infini de Ma&icirc;tre qui l'avait sauv&eacute;. Sans Sa protection, il est plus que probable que mon enfant ne serait pas vivant aujourd'hui.</font></p>
    <p><font size="3" face="Times New Roman, Times, serif" color="#993333"> <img src="images/null.gif" width="8" height="8" hspace="10">Mon fils quittait l'h&ocirc;pital apr&egrave;s une semaine d'observation. Quand il est rentr&eacute; &agrave; la maison, il a montr&eacute; deux des photos de Ma&icirc;tre que nous avions r&eacute;cemment acquises et a dit : &quot; Papa, maman, ces deux Ma&icirc;tres ont sauv&eacute; ma vie ! &quot; Il s'est agenouill&eacute; sur le lit et s'est inclin&eacute; plusieurs fois.    <br>
      <br>
      <img src="images/null.gif" width="8" height="8" hspace="10">
&quot; Est-ce que tu es s&ucirc;r d'avoir vu ces Ma&icirc;tres ? &quot; Lui ai-je demand&eacute;. &quot; Papa, je ne dis pas de mensonges ; les bons enfants ne disent pas de mensonges. &quot; Il &eacute;tait si s&ucirc;r d'avoir vu deux Ma&icirc;tres, l'un tombant avec lui et l'autre sur le sol l'attrapant avec Ses bras.</font></p>
    <p><font size="3" face="Times New Roman, Times, serif" color="#993333"> <img src="images/null.gif" width="8" height="8" hspace="10">Ici, je dois exprimer ma gratitude la plus profonde envers notre grand Ma&icirc;tre. Si Elle prend tellement bien soin des non-initi&eacute;s, futurs disciples et leurs familles, combien plus Elle prot&egrave;ge Ses disciples initi&eacute;s !  </font><img src="images/lh-heart.gif" width="60" height="41" align="top"></p>
    </blockquote>
    </div>
<div id="Layer2" style="position:absolute; left:304px; top:92px; width:125px; height:80px; z-index:2"><img src="images/mw1-3.gif" width="157" height="143"></div>
<div id="Layer3" style="position:absolute; left:308px; top:423px; width:145px; height:88px; z-index:3"><img src="images/mw1-1.gif" width="157" height="193"></div>
<div id="Layer4" style="position:absolute; left:13px; top:273px; width:139px; height:105px; z-index:4"><img src="images/mw1-2.gif" width="157" height="193"></div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="471" height="1096" align="left" valign="top"> 
      <table width="123" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#99cc99"> 
          <td height="20"> 
            <div align="center"><font color="#FFFFFF"><i><font size="2" face="Times New Roman"><b>Merveilles de Ma&icirc;tre</b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p align="center"> <br>
      </p>
      <blockquote>&nbsp;</blockquote>
    </td>
    <td width="129" valign="top" bgcolor="e6e6e6" height="1096"> 
      <table width="129" border="0" cellspacing="0" cellpadding="4">
        <tr bgcolor="#99cc99"> 
          <td height="200" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="3" color="#6666FF"><a href="mag.htm"><b>Abonnement &agrave; la revue &eacute;lectronique<br>
              <br>
              </b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
               <br>
              </font></b> </font></div>
          </td>
        </tr>
        <tr bgcolor="#E0A5C2"> 
          <td height="50" width="129"> 
            <div align="center"><font face="Courier New, Courier, mono" size="2"><b><a href="download.htm"><font color="#FFFFFF">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </div>
          </td>
        </tr>
        <tr bgcolor="#99CC99"> 
          <td height="65" width="129"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
              </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm">Sommaire</a></b></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>

</html>

