<html>

<head>

<title>st</title>

<meta http-equiv=""Content-Type"" content=""text/html; charset=iso-8859-1"">

<link rel="stylesheet" href="news.css">

</head></html>



<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width=600 border="0" cellspacing="0" cellpadding="0">

  <tr> 
    <Td width=471 valign="top"> 
      <table width="124" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#CCCCFF"> 
          <td height="23"> 
            <div align="center"><font color="#FFFFFF"><i><font face="Times New Roman" size="3"><b><font size="2">Sur le chemin</font></b></font></i></font></div>
          </td>
        </tr>
      </table>
      <p align="center"><img src="images/op.gif" width="400" height="51"></p>
      <p align="center"><font face="Times New Roman" size="3" color="#666666"><font size="5" color="#FF9999" face="University Roman LET"><b><font size="5" color="#FFB062" face="Arial, Helvetica, sans-serif">Du malentendu <br>&agrave; la r&eacute;alisation 
From </font></b></font></font></p>
      <blockquote>
        <p align="right">&nbsp;</p>
        <p align="center"><font face="Times New Roman, Times, serif" color="#BBBB00"><i>Par la soeur initi&eacute;e Rachael Ann Adari, Bet Herut, Isra&euml;l <br>(&agrave; l'origine en anglais)</i></font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Mon &eacute;poux a re&ccedil;u l'initiation en ao&ucirc;t 1997 &agrave; la retraite de Londres, et &agrave; cette &eacute;poque-l&agrave; je m'opposais &agrave; son int&eacute;r&ecirc;t pour la M&eacute;thode Guan Yin parce que je pensais qu'il s'engageait dans une secte.</font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Mon &eacute;poux est devenu v&eacute;g&eacute;tarien du jour au lendemain. Chaque jour, il pratiquait la M&eacute;thode Pratique, et portait un grand int&eacute;r&ecirc;t &agrave; tout ce qui &eacute;tait &quot;M&eacute;thode Guan Yin.&quot; Il regardait les cassettes vid&eacute;o de Ma&icirc;tre, &eacute;coutait les bandes audio dans la voiture et &agrave; la maison et lisait les livres de Ma&icirc;tre. Tout cela me surprenait, surtout la lecture des livres, car depuis toutes ces ann&eacute;es que je connaissais mon &eacute;poux, il n'avait jamais fini un livre. C'&eacute;tait &eacute;vident que son int&eacute;r&ecirc;t &eacute;tait tr&egrave;s r&eacute;el et que son initiation compl&egrave;te n'&eacute;tait seulement qu'une affaire de temps.</font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="8" height="8" hspace="10">
Apr&egrave;s qu'il eut rempli la demande d'inscription pour l'initiation, il ne pouvait attendre de recevoir l'approbation. Dans les deux mois qui suivirent, il t&eacute;l&eacute;phonait au Centre de Londres pour savoir pourquoi sa demande prenait tant de temps. Enfin, on lui a dit que Ma&icirc;tre venait &agrave; Londres pour donner des conf&eacute;rences et qu'il y aurait une retraite. <br>
          </font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"><img src="images/null.gif" width="8" height="8" hspace="10">Pour lui, c'&eacute;tait un r&ecirc;ve devenu r&eacute;alit&eacute;, car cela signifiait qu'il pourrait &ecirc;tre initi&eacute; par Ma&icirc;tre et qu'il ne devait pas attendre les trois mois habituels entre la demande et l'initiation. Je me suis sentie perdue et f&acirc;ch&eacute;e parce que je pensais que je l'avais perdu pour toujours, et croyais qu'il s'engagerait tant dans sa m&eacute;ditation et sa pratique spirituelle qu'il n'aurait plus de temps pour moi ou notre b&eacute;b&eacute;. Je pensais m&ecirc;me demander le divorce. Il semblait in&eacute;vitable que nous nous s&eacute;parerions car nous n'aurions plus de choses en commun, plus de terrain d'entente. Je ne pouvais pas trouver d'&eacute;quilibre car il roulait loin sur son autoroute spirituelle et je prenais l'itin&eacute;raire panoramique sur les routes tranquilles.</font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Il &eacute;tait nouvel initi&eacute;, et voulait parler de sa nouvelle vie, ses nouvelles d&eacute;couvertes, tout le temps, toute la journ&eacute;e, chaque jour, et c'&eacute;tait devenu beaucoup trop pour moi. Il ressemblait &agrave; un pr&eacute;dicateur, jusqu'au jour o&ugrave; je lui ai dit mes pens&eacute;es sur notre s&eacute;paration, alors il se calma. Je pense que ma crainte initiale &eacute;tait que nous devenions des mondes &agrave; part dans nos pens&eacute;es, mais comme il ne parlait pas de sa m&eacute;ditation ou de sa pratique, c'&eacute;tait comme si j'oubliais presque mon probl&egrave;me avec le changement &eacute;norme qui avait eu lieu dans sa vie.
</font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Le temps passait et il est devenu une personne si diff&eacute;rente. Il &eacute;tait plus compatissant et patient, voyait le monde avec de plus grands yeux, et gagnait une d&eacute;termination tranquille que j'admirais. Les changements que je voyais en lui &eacute;taient subtils, mais en ajoutant le changement subtil au changement subtil et en ajoutant alors un peu de changements plus subtils, le r&eacute;sultat est une personne diff&eacute;rente ; il &eacute;tait quelqu'un que j'aimais et admirais beaucoup.
          </font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Lentement, lentement je commen&ccedil;ais &agrave; poser des questions, &agrave; regarder certaines des cassettes vid&eacute;o de Ma&icirc;tre, et m&ecirc;me &agrave; lire quelques pages de certains livres et je consentais &agrave; &eacute;couter les cassettes de Ma&icirc;tre dans la voiture tandis que mon &eacute;poux conduisait. Ensuite j'ai rencontr&eacute; des initi&eacute;s et appris la M&eacute;thode Pratique. Je pratiquais autant que je pouvais, mais &agrave; cette &eacute;poque nous venions juste d'avoir un fils et je trouvais que c'&eacute;tait difficile de m&eacute;diter chaque jour. </font></p>
        <p align="left"><font face="Times New Roman, Times, serif" color="#666666"> 
          <img src="images/null.gif" width="1" height="1" hspace="10">Mon &eacute;poux me persuadait doucement d'essayer autant que je pouvais. Il &eacute;tait tr&egrave;s encourageant, juste ce dont j'avais besoin. Plus tard en juin 1999, j'ai re&ccedil;u l'initiation. Cela a pris deux ann&eacute;es de r&eacute;alisation lente, mais je l'ai fait. Ma&icirc;tre met en oeuvre Ses merveilles de mille mani&egrave;res, et je remercie Ma&icirc;tre car maintenant j'appr&eacute;cie pleinement la vie avec mon &eacute;poux et notre fils.
</font></p>
        <p align="right"><img src="images/op2.gif" width="221" height="58"></p>
        </blockquote>
      <div align="center"></div>
     
    </td>

    <td  width="129" valign="top" bgcolor="e6e6e6" bordercolor="0"> 
      <table width="100%" border="0" cellspacing="0" cellpadding="10">
        <tr bgcolor="#EEEBAA"> 
          <td height="128"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="2" color="#6666FF"><a href="mag.htm"><b><font face="Courier New, Courier, mono" size="3" color="#999900">Abonnement &agrave; la revue &eacute;lectronique</font></b></a></font></p>
            <p align="center"><font face="Times New Roman, Times, serif" size="2" color="#6666FF"><a href="mag.htm"><b><font face="Courier New, Courier, mono" size="3"> 
              </font></b></a></font><font face="Arial, Helvetica, sans-serif" size="2" color="#666666"><b><font color="#FFFFFF"> 
              </font></b></font></p>
          </td>
        </tr>
        <tr bgcolor="#DFCCE1"> 
          <td height="59"> 
            <p align="center"><font face="Times New Roman, Times, serif" size="3" color="#0000FF"><b><a href="download.htm"><font color="#FFFFFF" size="2" face="Courier New, Courier, mono">T&eacute;l&eacute;charger la revue 118 </font></a></b></font> </p>
          </td>
        </tr>
        <tr bgcolor="#debcde"> 
          <td height="58"> 
            <div align="center"> 
              <p align="center"><font face="Arial, Helvetica, sans-serif" color="#6666FF"><b><font color="#FFFFFF">Revue No 118<br>
                </font></b></font><font color="#FF3300" face="Arial, Helvetica, sans-serif"><b><a href="content.htm"><font color="#00CCCC">Sommaire</font></a></b></font> 
            </div>
            </td>
        </tr>
      </table>
    </td>

  </tr></table>


</body>

</html>

