<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta name="generator"
 content="HTML Tidy for Windows (vers 1 September 2005), see www.w3.org">
  <meta content="text/html; charset=us-ascii" http-equiv="content-type">
  <title>L'origine des v&#234;tements et des bijoux Celestial S.M.</title>
</head>
<body style="background-color: rgb(238, 238, 255);">
<div style="text-align: justify;">
<h2 style="text-align: center;"><span style="color: rgb(153, 51, 153);">LA
CREATRICE<br>
</span></h2>
<div style="text-align: center;"><a href="images/creatrice.gif"><img
 alt="Ma&#238;tre Supr&#234;me Ching Hai" src="images/creatrice.gif"
 style="border: 0px solid ; width: 214px; height: 255px;"></a><br>
<br>
<big style="font-weight: bold;"><span style="color: rgb(153, 51, 153);">Ma&#238;tre
Supr&#234;me Ching Hai</span></big><br>
</div>
<h2><br>
<span style="color: rgb(153, 51, 153);"></span><span
 style="color: rgb(153, 51, 153);"></span><span
 style="color: rgb(153, 51, 153);">L'ORIGINE DES V&#202;TEMENTS
C&#201;LESTES S.M. <br>
</span></h2>
De nombreux disciples de Ma&#238;tre Supr&#234;me Ching Hai sont des cr&#233;ateurs et
des mod&#232;les qui travaillent dans l'industrie de la mode et du v&#234;tement
et qui sont attentifs aux tendances dans ce domaine. En voyant les
V&#234;tements F&#233;eriques dessin&#233;s par Ma&#238;tre Supr&#234;me Ching Hai, ils sont
tous tomb&#233;s en admiration devant Son talent extraordinaire.&nbsp; Pour
r&#233;pondre &#224; leur demande et parce qu'Elle d&#233;sire partager la beaut&#233; avec
le monde, la ligne de V&#234;tements F&#233;eriques S.M. est lanc&#233;e.<br>
<br>
<img alt="Le logo SM" src="images/sm.gif">S.M. signifie 'Supreme
Master'.&nbsp; Le logo est rouge et or, le rouge symbolisant le corps
physique et le fil dor&#233; symbolisant le rayonnement int&#233;rieur du Royaume
de Dieu.&nbsp; Il est brod&#233; sur chaque V&#234;tement C&#233;leste S.M. et est
partie int&#233;grante de la ligne de v&#234;tements.&nbsp; Ce logo est destin&#233; &#224;
nous rappeler notre qu&#234;te spirituelle et la noblesse de notre nature
originelle.<br>
<br>
<h3 style="color: rgb(153, 51, 153); text-align: left;">PR&#201;SENTATION</h3>
<span style="font-style: italic;">Une cr&#233;atrice exprime ses id&#233;es et
son inspiration, pour communiquer au monde son sens de l'art et de la
beaut&#233;.&nbsp; Elle est comme un architecte qui dessine un b&#226;timent avec
le plus grand soin de fa&#231;on &#224; ce que l'ensemble de l'&#233;difice, son
apparence ext&#233;rieure et la qualit&#233; de son int&#233;rieur, donne &#224; ses
habitants s&#233;curit&#233; et confort.&nbsp; Les V&#234;tements C&#233;lestes S.M. sont
d'une douceur extr&#234;me.&nbsp; Toutes les parties en contact avec le
corps sont doubl&#233;es avec soin pour le confort.&nbsp; Ma&#238;tre Supr&#234;me
Ching Hai a choisi elle-m&#234;me les tissus au cours de Ses voyages aux
&#201;tats-Unis, en Tha&#239;lande, &#224; Hong Kong, en R&#233;publique de Chine,
etc.&nbsp; Elle est tr&#232;s exigeante en ce qui concerne les couleurs et
la qualit&#233; des tissus.</span><br>
<br>
Ma&#238;tre Supr&#234;me Ching Hai est d'avis que si l'on veut atteindre la
perfection dans la cr&#233;ation d'un v&#234;tement, il faut consid&#233;rer
consciencieusement ce que ressent celui qui les porte.&nbsp; Tous les
efforts sont faits pour s'assurer que le propri&#233;taire aimera, ch&#233;rira,
et attachera une grande valeur aux v&#234;tements.&nbsp; C'est seulement
alors que le cr&#233;ateur pourra s'attribuer le m&#233;rite d'avoir accompli sa
tache.<br>
<br>
L'innovation la plus r&#233;volutionnaire dans la cr&#233;ation de Ma&#238;tre Supr&#234;me
Ching Hai est de rendre visible la doublure int&#233;rieure lumineuse.&nbsp;
Les &#233;toffes des doublures ont &#233;t&#233; sp&#233;cialement s&#233;lectionn&#233;es pour
mettre en valeur l'aspect g&#233;n&#233;ral du v&#234;tement.&nbsp; Le toucher et les
couleurs des doublures sont de la plus haute qualit&#233;, comme celle de la
soie indienne.&nbsp; Leurs couleurs &#233;clatantes et ravissantes
rehaussent le tissu ext&#233;rieur.&nbsp; Le tissu int&#233;rieur est souvent en
fort contraste avec l'ext&#233;rieur, faisant allusion &#224; la beaut&#233; qui
brille de l'int&#233;rieur.&nbsp; M&#234;me lorsque les tissus ext&#233;rieurs sont
simples, ils deviennent superbes avec le contraste du tissu
int&#233;rieur.&nbsp; Lorsqu'une brise fait bouger la robe, on aper&#231;oit la
doublure qui offre une soudaine sensation de beaut&#233;, nous rappelant
ainsi que notre qualit&#233; int&#233;rieure &#233;clatante est la chose la plus
importante et la plus belle qui soit.&nbsp; Un dernier point, mais non
des moindres: tous les coins des v&#234;tements sont arrondis, symbolisant
l'harmonie et la flexibilit&#233;.<br>
<br>
<img src="images/cover-3-s.gif" align="left">
<img src="images/cover-4-s.gif" align="right"><br>
Ensemble de soie qui r&#233;pond aux exigences des femmes actives occup&#233;es,
leur permettant d'&#234;tre efficaces et belles.&nbsp; Longueur des manches
juste au-dessous du coude.&nbsp; Rose p&#226;le/rose, pourpre/jaune et
vert/ivoire.<br>
<br>
V&#234;tements pour aller faire les courses, confortable,
d&#233;contract&#233;, tout
en &#233;tant &#233;l&#233;gant.&nbsp; Les ensembles-pantalon en velours agate ont des
combinaisons de couleurs d&#233;licates et harmonieuses.<br>
<br>
Ensemble en soie pour femmes actives.&nbsp; De fines broderies d&#233;corent
le haut. Une doublure en dentelle d&#233;passe de la jupe l&#233;g&#232;rement pliss&#233;e
&#224; la taille, &#224; longueur des genoux.&nbsp; Vert for&#234;t et jaune vif,
blanc cass&#233; et orange, blanc cass&#233; et vert clair.<br>
<br>
Ensemble trois-pi&#232;ces 100% soie pour femmes actives.&nbsp; Les fentes
sur les c&#244;t&#233;s, les boutons de manchettes d'un c&#244;t&#233; de la veste, et les
boutons de tailles diff&#233;rentes son ravissants.&nbsp; Vert olive, gris
argent&#233;, violet et marron.<br>
<br>
Robe de soir&#233;e d&#233;collet&#233;e, en velours, d&#233;cor&#233;e au buste d'un brocart de
velours qui ressemble &#224; de la dentelle pour mettre en valeur la
f&#233;minit&#233;.&nbsp; Ce mod&#232;le est disponible en violet, vert et bleu.<br>
<br>
D&#233;collet&#233; en V pour cette robe de soir&#233;e en dentelle fran&#231;aise dor&#233;e, &#224;
la fois classique et unique.&nbsp; L'ourlet des manches et la jupe de
couleur vive, mettent le tout en valeur.&nbsp; Ce mod&#232;le existe en
jaune, rouge et rose (couleurs de la ceinture).<br>
<br>
<img src="images/cover-1-s.gif" align="left">
La splendeur et la gr&#226;ce de cette robe de soir&#233;e attirera l'attention
de tous, en mettant en valeur la noblesse de la position de la femme en
tant que M&#232;re de la terre.&nbsp; Argent&#233; et dor&#233;.<br>
<br>
Le noir est la couleur principale de cette robe de soir&#233;e.&nbsp; Un
ravissant voile noir couvre l'encolure d&#233;collet&#233;e.&nbsp; La gr&#226;ce des
manches bouffantes et la splendeur de la jupe de couleur dor&#233;e, avec de
petites fleurs noires, all&#232;ge la lourdeur du noir.<br>
<br>
La robe lotus : Les manches et la partie inf&#233;rieure de la robe sont
taill&#233;es en forme de fleur de lotus, symbolisant la puret&#233; de notre
nature int&#233;rieure.<br>
&nbsp;<br>
<img src="images/cover-2-s.gif" align="right"><br>
La lumi&#232;re brille &#224; travers le voile de mousseline de cette robe arabe,
couleur pastel.&nbsp; La beaut&#233; luit de l'int&#233;rieur vers l'ext&#233;rieur !
Disponible en vert d'eau, rose, jaune et blanc.<br>
<br>
Tr&#232;s original, cet ensemble pantalon de style indien, recouvert de
mousseline translucide.&nbsp; Des boutons chinois ornent le haut.&nbsp;
Une veste courte &#233;quilibre le style du pantalon.&nbsp; Rose vif, p&#234;che
et mauve. (Collection d&#233;contract&#233;e)<br>
<br>
Gracieuse robe de soie, tombant aux chevilles, avec des talons plats,
c'est une tenue de d&#233;tente id&#233;ale.&nbsp; Les couleurs ajout&#233;es donnent
de l'&#233;l&#233;gance &#224; ce tissu uni.&nbsp; Une &#233;charpe lumineuse autour du cou
donne une touche ravissante, Vert militaire, fraise profonde, violet
pastel et bleu roi.<br>
<br>
La tenue pieds de canard : dynamique et unique, cette tenue se
distingue par la forme inhabituelle de ses manches et du bas du
pantalon.&nbsp; Il refl&#232;te l'esprit cr&#233;atif et aventureux de la femme
moderne.&nbsp; Orange, blanc et bleu marine.&nbsp; Tissu synth&#233;tique.<br>
<br>
Tenue de golf en coton, avec d'ing&#233;nieuses ouvertures sur le devant et
en bas pr&#232;s de l'ourlet du pantalon pour la ventilation.&nbsp; Jaune
clair et blanc, bleu marine et blanc, turquoise et blanc.&nbsp; Unique
et frais!<br>
<br>
<br>
<h2 style="color: rgb(153, 51, 153);">LES BIJOUX CELESTES S.M.</h2>
<span style="font-weight: bold; color: rgb(153, 51, 153);">OR PUR,
PIERRES PRECIEUSES, ARTISANS ROYAU</span><br>
<h4><span style="color: rgb(153, 51, 153);">Ces pr&#233;cieuses cr&#233;ations
sont inspir&#233;es du paradis</span></h4>
Ma&#238;tre Supr&#234;me Ching Hai dit: "<img alt="Le logo SM" src="images/sm.gif">S.&nbsp;
M. signifie Supreme
Master.&nbsp; Ce symbole est grav&#233; &#224; l'int&#233;rieur de chaque pi&#232;ce, nous
rappelant que nous avons tous le pouvoir du Ma&#238;tre Supr&#234;me en nous."
Les bijoux et les v&#234;tements c&#233;lestes dessin&#233;s par Ma&#238;tre Supr&#234;me Ching
Hai cr&#233;ent une parfaite harmonie, propice au d&#233;veloppement de la
V&#233;rit&#233;, la Vertu et la Beaut&#233; des Royaumes glorieux du Paradis.<br>
<br>
Nous sommes originaires du glorieux Royaume de Dieu o&#249; le sol est pav&#233;
d'or et les toits des habitations color&#233;s de pierres pr&#233;cieuses d'une
brillance extr&#234;me et d'une beaut&#233; extraordinaire, Comme nous nous
sommes attard&#233;s trop longtemps dans ce monde. nos souvenirs se sont
progressivement &#233;vanouis et nous en oublions m&#234;me notre glorieuse
demeure.&nbsp; Ma&#238;tre Supr&#234;me Ching Hai sert de Son talent artistique
surhumain en utilisant de l'or, des diamants et des perles pour
d&#233;peindre l'ultime V&#233;rit&#233;, la Bont&#233; et la Beaut&#233; du Royaume du
Paradis.&nbsp; Elle dit, "L'or symbolise notre qualit&#233; pr&#233;cieuse; les
diamants symbolisent notre sagesse &#233;ternelle." L'ing&#233;niosit&#233; de Ma&#238;tre
Supr&#234;me Ching Hai nous ram&#232;ne &#224; notre Demeure c&#233;leste.<br>
<br>
<div style="text-align: center;"><br>
</div>
<table style="text-align: left; margin-left: auto; margin-right: auto;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="vertical-align: top; text-align: center;">
      <div style="text-align: center;"><a
 href="http://www.sm-celestial.com/eng/jewelry/3-4.htm"><img
 alt="Vers l'Autre Rive" src="images/3-4.jpg"
 style="border: 0px solid ; width: 236px; height: 300px;" align="left"></a><br
 clear="all">
      </div>
      <span style="color: rgb(51, 51, 255); font-style: italic;">1 <a
 href="http://www.sm-celestial.com/eng/jewelry/3-4.htm"><span
 style="font-weight: bold;">Vers
l'autre rive</span></a></span><br
 style="color: rgb(51, 51, 255); font-style: italic;">
      <span style="color: rgb(51, 51, 255); font-style: italic;">Collier,
bague et boucles d'oreilles</span><br
 style="color: rgb(51, 51, 255); font-style: italic;">
      <span style="font-style: italic; color: rgb(51, 51, 255);">En
pierres pr&#233;cieuse noires, diamant et or.</span></td>
      <td style="vertical-align: top; text-align: center;"><a
 href="http://www.sm-celestial.com/eng/jewelry/3-8.htm"><img
 alt="Le contact avec la force cach&#233;e" src="images/3-8.jpg"
 style="border: 0px solid ; width: 300px; height: 230px;" align="left"></a><br
 clear="all">
      <span style="font-style: italic; color: rgb(51, 51, 255);">2 <a
 href="http://www.sm-celestial.com/eng/jewelry/3-8.htm"><span
 style="font-weight: bold;">Le
contact avec la force cach&#233;e </span></a></span><br
 style="font-style: italic; color: rgb(51, 51, 255);">
      <span style="font-style: italic; color: rgb(51, 51, 255);">Collier,
bague et boucles d'oreilles</span><br
 style="font-style: italic; color: rgb(51, 51, 255);">
      <span style="font-style: italic; color: rgb(51, 51, 255);">En
opales, diamants et or.</span> </td>
    </tr>
  </tbody>
</table>
<div style="text-align: center;">
<br clear="all">
<table
 style="text-align: center; margin-left: auto; margin-right: auto;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="vertical-align: top;">
      <center>
      <div style="text-align: center;"><a
 href="http://www.sm-celestial.com/eng/jewelry/3-7.htm"><img
 alt="Le futur bouddha" src="images/3-7.jpg"
 style="border: 0px solid ; width: 257px; height: 300px;" align="left"></a><br
 clear="all">
      <div style="text-align: center;"><span
 style="color: rgb(51, 51, 255);">3 <a
 href="http://www.sm-celestial.com/eng/jewelry/3-7.htm"><span
 style="font-weight: bold;">Le
futur bouddha</span></a></span><br style="color: rgb(51, 51, 255);">
      <span style="color: rgb(51, 51, 255);">Collier, bracelet, bague
et boucle d'oreilles</span><br style="color: rgb(51, 51, 255);">
      <span style="color: rgb(51, 51, 255);">En or, saphir et diamants.</span></div>
      <span style="font-style: italic; color: rgb(51, 51, 255);"></span></div>
      </center>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
<div style="text-align: justify;">Notre principal objectif est
l'esth&#233;tisme, vendre n'est pas le facteur
le plus important.&nbsp; L'important est de rehausser sa perception
esth&#233;tique et son style personnel &#224; travers ces v&#234;tements.&nbsp; Tous
les v&#234;tements command&#233;s son faits sur mesure.&nbsp; Nous vous ferons
avec joie des suggestions pour vous dire quels v&#234;tements vous iraient
le mieux pour mettre en valeur et embellir votre silhouette.<br>
</div>
</div>
<br>
<h2 style="color: rgb(153, 51, 153); text-align: center;">Les sites
officiels S.M.Celestial Co.,LTD sur la Toile</h2>
<div style="text-align: center;"><br>
<big style="color: rgb(204, 51, 204);"><span style="font-weight: bold;">Les
v&#234;tements Celestial SM &#224; Ta&#239;wan:</span></big><br>
<big><a style="font-weight: bold;" href="http://www.sm-celestial.com/">http://www.sm-celestial.com/</a></big><br>
<br>
<br>
<big><span style="color: rgb(204, 51, 204); font-weight: bold;">Les
bijoux et v&#234;tements Celestial SM aux &#201;tats-Unis</span></big><br>
<big><a style="font-weight: bold;" href="http://www.sm-cj.com/">http://www.sm-cj.com/</a></big><br>
</div>
<br>
<br>
<br>
</div>
</body>
</html>
