<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Notes d'introduction La grandeur de l'amour d'un Ma&icirc;tre : Critique de "Contes de l'Orient mystique" - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=windows-1252">
  <link rel="stylesheet" href="news.css">
  <meta http-equiv="imagetoolbar" content="no">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer1"
 style="position: absolute; left: 20px; top: 124px; width: 241px; z-index: -1; visibility: visible;"><img
 src="images/bk1-bg.jpg" height="88" width="304"></div>
<table style="border-collapse: collapse;" border="0" cellpadding="0"
 cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <h2 align="left"><font color="#33cccc">Notes d'introduction
      </font></h2>
      <h1 align="center"><font color="#45672c"><br>
La grandeur de l'amour d'un Ma&icirc;tre :<br>
      <br>
      <br>
      <font color="#ff00ff">C</font><font color="#ff00cc">r</font><font
 color="#ff0099">i</font><font color="#ff0066">t</font><font
 color="#ff0033">i</font><font color="#ff0000">que</font> <font
 color="#ff3300">de</font><font color="#ff6600"></font> <i><font
 color="#ff9900">C</font><font color="#ffcc00">o</font><font
 color="#ffff00">n</font><font color="#ccff00">te</font><font
 color="#99ff00">s</font> <font color="#66ff00">d</font><font
 color="#33ff00">e</font> <font color="#00ff00">l</font><font
 color="#00ff33">'</font><font color="#00ff66">O</font><font
 color="#00ff99">r</font><font color="#00ffcc">i</font><font
 color="#00ffff">e</font><font color="#00ccff">n</font><font
 color="#0099ff">t </font><font color="#0066ff">m</font><font
 color="#0033ff">y</font><font color="#0000ff">s</font><font
 color="#3300ff">t</font><font color="#6600ff">ique</font> </i> </font></h1>
      <h3>&nbsp;</h3>
      <h3>Par la s&#339;ur initi&eacute;e Lynn McGee, Ohio, Etats-Unis&nbsp;<br>
(&agrave; l'origine en anglais)</h3>
      <blockquote>
        <p align="justify"><strong><em><font color="#336633" size="6">L</font></em></strong>'h&eacute;ritage
indien de compr&eacute;hension des religions se refl&egrave;te dans les
Contes de l'Orient mystique (publi&eacute;es aux &eacute;ditions Radha
Soami Satsang Beas), un recueil de paraboles qui d&eacute;crivent les
actions de Ma&icirc;tres du pass&eacute; et de leurs disciples. Le
cadre de ces contes s'&eacute;tend de l'Egypte &agrave; l'Inde, et les
textes d&eacute;crivent des Ma&icirc;tres connus comme Kabir, ainsi que
de nombreux `inconnus' qui sont cit&eacute;s simplement comme `saints'.
        </p>
        <p align="justify">L'h&eacute;ritage indien de
compr&eacute;hension des religions se refl&egrave;te dans les Contes de
l'Orient mystique (publi&eacute;es aux &eacute;ditions Radha Soami
Satsang Beas), un recueil de paraboles qui d&eacute;crivent les actions
de Ma&icirc;tres du pass&eacute; et de leurs disciples. Le cadre de ces
contes s'&eacute;tend de l'Egypte &agrave; l'Inde, et les textes
d&eacute;crivent des Ma&icirc;tres connus comme Kabir, ainsi que de
nombreux `inconnus' qui sont cit&eacute;s simplement comme `saints'. </p>
        <p align="justify">Chaque histoire de cette anthologie met en
lumi&egrave;re un aspect diff&eacute;rent de la relation entre
Ma&icirc;tre et disciple. Mais toutes expriment l'id&eacute;e que le
progr&egrave;s spirituel est encore mieux obtenu quand l'amour et la
sagesse absolus du Ma&icirc;tre rencontrent la foi et la
d&eacute;votion totales du disciple. </p>
        <p align="justify">"Le prix des charbons ardents" montre que la
loyaut&eacute; du disciple constitue son ultime protection. Dans cette
histoire, un adepte spirituel se retrouve constamment tent&eacute; par
une prostitu&eacute;e. Un jour, il est charg&eacute; par son
Ma&icirc;tre d'obtenir du charbon ardent, mais la prostitu&eacute;e est
la seule personne ayant du charbon qu'il peut trouver. Alors il
l'aborde et lui demande de lui en vendre. D'un ton railleur, elle lui
r&eacute;pond que le `prix' en sera ses yeux. Puis elle le regarde avec
&eacute;tonnement arracher imm&eacute;diatement un de ses yeux et le
placer devant elle. </p>
        <p align="justify">Pleine d'immenses regrets pour ce qu'elle a
fait, la prostitu&eacute;e donne le charbon au disciple, qui s'en
retourne alors vers son Ma&icirc;tre avec le charbon et un pansement
sur les yeux. Quand le Ma&icirc;tre voit le pansement, il questionne le
disciple et lui demande de l'enlever. Tandis que le disciple
enl&egrave;ve le pansement, il d&eacute;couvre que son &#339;il est
compl&egrave;tement r&eacute;tabli ! </p>
        <p align="justify">"Contes de l'Orient mystique" contient de
nombreuses autres histoires aussi inspirantes. Apr&egrave;s les avoir
lues, je me suis demand&eacute;e pourquoi Ma&icirc;tre Supr&ecirc;me
Ching Hai ne parle pas de telles merveilles tir&eacute;es de Sa propre
exp&eacute;rience de vie. Mais j'ai rapidement compris que la
r&eacute;ticence de Ma&icirc;tre &agrave; parler de tels sujets vient
de Sa profonde humilit&eacute;. Bien qu'Elle enseigne que la
t&acirc;che d'un Ma&icirc;tre vivant est de nous reconnecter avec Dieu,
Sa r&eacute;ticence &agrave; &ecirc;tre identifi&eacute;e &agrave; plus
que ce qu'Elle appelle un "p&ocirc;le de transmission" de
l'&eacute;nergie divine est un signe de Sa grandeur (Faites
l'exp&eacute;rience du paradis sur terre, Amsterdam, Pays-Bas, le 9 mai
1999). </p>
        <p align="justify">Apr&egrave;s avoir compris cela,
j'&eacute;tais presque &eacute;mue aux larmes chaque fois que je lisais
une histoire de "Contes de l'Orient mystique", tandis que je me
souvenais de Ma&icirc;tre Supr&ecirc;me Ching Hai et de Son travail
d&eacute;sint&eacute;ress&eacute; pour l'humanit&eacute;. Etant le plus
grand des Ma&icirc;tres vivants, Elle interpr&egrave;te la loi
universelle et l'applique de fa&ccedil;on parfaite &agrave; la
situation karmique de chaque individu. Ma&icirc;tre est La seule Qui
puisse communiquer avec les disciples sur les plans int&eacute;rieurs
ou ext&eacute;rieurs en tenant compte de mani&egrave;re pr&eacute;cise
de leurs pens&eacute;es, paroles et actes. De plus, Elle est La seule
Qui puisse nous montrer comment progresser spirituellement. Quand nous
tombons, Elle est La seule Qui puisse nous porter dans Ses bras
jusqu'&agrave; ce que nous puissions marcher de nouveau. Puissions-nous
demeurer dignes de ce cadeau. Merci Ma&icirc;tre. <font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <hr>
      <table align="center" border="1" bordercolor="#15c4ae"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#339933" height="21" width="126">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p align="center">&nbsp;</p>
      </td>
      <script language="JavaScript">
<!--

//Disable right click script III- By Renigade (renigade@mediaone.net)
//For full source code, visit http://www.dynamicdrive.com

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers)
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}

document.oncontextmenu=new Function("return false")
// -->
    </script>
    </tr>
  </tbody>
</table>
</body>
</html>
