<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>&Eacute;tats-Unis - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link href="news.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<table border="2" bordercolor="#4933c6" cellpadding="0" cellspacing="1"
 width="600">
  <tbody>
    <tr valign="top">
      <td width="600"><small
 style="font-weight: bold; color: rgb(51, 204, 255);">L'amour
en action<br>
      <br>
      </small>
      <div style="text-align: center;"><big><span
 style="color: rgb(0, 0, 153); font-weight: bold;">Activit&eacute;s
caritatives men&eacute;es &agrave; travers le monde</span></big><br>
      </div>
      <br>
      <img src="images/give.gif" align="left" width="113"> <strong><span
 class="p2"><font color="#ff3366"><br>
      </font><font color="#996600"><span class="p2"></span></font></span></strong><font
 color="#ff3366"></font><br>
      <br>
      <br>
      <table border="0" cellpadding="0" cellspacing="0" width="450">
        <tbody>
          <tr>
            <td width="15%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"> <a href="#oh">Ohio
            </a></font></strong></div>
            </td>
            <td width="22%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#ca">Californie
            </a></font></strong></div>
            </td>
            <td width="27%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#sf">San Francisco
            </a></font></strong></div>
            </td>
            <td width="16%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#tx">Texas
            </a></font></strong></div>
            </td>
            <td width="20%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#fl">Floride
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <h1>&nbsp;</h1>
      <p class="p2"><font color="#999933"><strong><font color="#6666cc">Nouvelles
de l'Ohio, Etats-Unis&nbsp;</font><a name="oh"></a></strong></font></p>
      <h1><font color="#cccc00"><em>R&eacute;chauffer les froides
journ&eacute;es d'hiver avec de l'amour divin</em></font></h1>
      <h3><font color="#996600"><strong><br>
      </strong></font>Par le groupe de r&eacute;daction de l'Ohio
(&agrave; l'origine en anglais)&nbsp;</h3>
      <table align="center" border="0" cellpadding="5" cellspacing="0"
 width="530">
        <tbody>
          <tr>
            <td width="259">
            <div align="left"><img src="images/love9-1-1.jpg"
 width="226"></div>
            </td>
            <td>
            <div align="left"><img src="images/love9-1-2.jpg"
 width="226"></div>
            </td>
          </tr>
          <tr>
            <td valign="top">
            <h5>Les amis initi&eacute;s servent de la nourriture et
distribuent des cadeaux aux sans-abri.</h5>
            </td>
            <td>
            <h5 align="left">Des pulls tout neufs destin&eacute;s aux
moins fortun&eacute;s pour No&euml;l, pr&ecirc;ts &agrave; &ecirc;tre
emball&eacute;s dans des sacs cadeaux.</h5>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p>Le 26 d&eacute;cembre 2004, les initi&eacute;s de
l'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai de
l'Ohio ont apport&eacute; l'amour de Ma&icirc;tre &agrave; No&euml;l
&agrave; des centaines de sans-abri du Centre d'h&eacute;bergement de
Cincinnati. Cette ann&eacute;e, les besoins de la population
d&eacute;favoris&eacute;e de la r&eacute;gion &eacute;taient plus
grands que jamais pendant les f&ecirc;tes, car le secteur subissait des
froids record. </p>
        <p align="justify">Le responsable du foyer avait demand&eacute;
aux initi&eacute;s de ne pr&eacute;parer que 200 paquets-cadeaux pour
les sans-abri de l'endroit. Cependant, par le pass&eacute;, beaucoup
plus d'infortun&eacute;s &eacute;taient venus au foyer les jours
o&ugrave; les initi&eacute;s de l'Ohio servaient le repas du midi.
Donc, cette fois-ci, les s&#339;urs et les fr&egrave;res ont apport&eacute;
350 paquets-cadeaux pour No&euml;l contenant des pulls chauds, des
biscuits et des bonbons. En plus de ces cadeaux, l'&eacute;quipe de
travail avait pr&eacute;par&eacute; 400 rouleaux de printemps et 20
grands plateaux de riz frit, ainsi que des fruits frais, de la salade
et des boissons. </p>
        <p align="justify">La pr&eacute;sence des initi&eacute;s du
Centre de l'Ohio est devenue famili&egrave;re au Centre
d'h&eacute;bergement et ils sont toujours accueillis chaleureusement
par les r&eacute;sidents et le personnel. De plus, &agrave; chaque
visite, les gens debout &agrave; l'ext&eacute;rieur du foyer
s'empressent d'offrir leur aide pour transporter la nourriture et les
cadeaux &agrave; l'int&eacute;rieur, d&egrave;s que les initi&eacute;s
furent arriv&eacute;s. Donc, il n'&eacute;tait pas surprenant que, peu
apr&egrave;s l'arriv&eacute;e des s&#339;urs et des fr&egrave;res au foyer
le 26, les sans-abri et les pauvres du voisinage aient rapidement
rempli les lieux. </p>
        <p align="justify">Les deux heures qui ont suivi sont
pass&eacute;es en un temps &eacute;clair, l'&eacute;quipe de travail
&eacute;tant continuellement occup&eacute;e &agrave; servir de la
nourriture et &agrave; distribuer des cadeaux. Au fil de la
journ&eacute;e, chacun a senti&nbsp; les b&eacute;n&eacute;diction de
Ma&icirc;tre dans l'atmosph&egrave;re calme, qui &eacute;tait
remarquable car la salle &eacute;tait bond&eacute;e et les files
d'attente de personnes attendant de se voir servir un repas
&eacute;taient longues. Pendant la visite, chacun est rest&eacute;
patient et beaucoup ont exprim&eacute; de l'int&eacute;r&ecirc;t pour
la photo de Ma&icirc;tre qui &eacute;tait situ&eacute;e au bout de la
table o&ugrave; &eacute;taient les cadeaux. Et par la suite, un des
employ&eacute;s du foyer a dit : &laquo;C'est la premi&egrave;re fois
que tant de personnes viennent au foyer pour recevoir de la nourriture
et des cadeaux !&raquo; </p>
        <p align="justify">Toutes les personnes du Centre
d'h&eacute;bergement ont exprim&eacute; leur profond remerciement pour
l'amour divin du Ma&icirc;tre Supr&ecirc;me. Les initi&eacute;s du
Centre de l'Ohio, voyant leurs fr&egrave;res et s&#339;urs moins chanceux si
heureux de recevoir de la nourriture et des cadeaux de No&euml;l,
remercient Ma&icirc;tre pour Son grand arrangement, qui leur a permis
une nouvelle fois d'apprendre &agrave; servir, &agrave; partager et
&agrave; aimer. </p>
      </blockquote>
      <h5 align="center"><img src="images/love-line.gif" width="400"></h5>
      <p class="p2"><font color="#006666"><strong><font color="#00cc99">Nouvelles
de la Californie, Etats-Unis&nbsp;</font><a name="ca"></a></strong></font></p>
      <blockquote>
        <h1><em><font color="#cccc66">Aider les autres apporte une joie
illimit&eacute;e en retour</font></em></h1>
      </blockquote>
      <h3>Par le groupe de r&eacute;daction de San Jose (&agrave;
l'origine en anglais) <br>
      </h3>
      <blockquote>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td>
              <div align="right"><img src="images/love9-2-1.jpg"
 width="192"></div>
              </td>
            </tr>
            <tr>
              <td>
              <div align="right"><img src="images/love9-2-2.jpg"
 width="192"></div>
              </td>
            </tr>
            <tr>
              <td>
              <div align="right"><img src="images/love9-2-3.jpg"
 width="192"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Durant le frisquet dimancheapr&egrave;s-midi
du 19 d&eacute;cembre 2004, un groupe d'initi&eacute;s du Centre de San
Jose est all&eacute; au parc St James, situ&eacute; au coeur de la
ville, distribuer des cadeaux de No&euml;l aux enfants de Dieu
sans-abri. </p>
        <p align="justify">Bien que le Centre de San Jose ait conduit
son activit&eacute; hivernale annuelle de partage de cadeaux au parc
depuis de nombreuses ann&eacute;es, une ordonnance de la ville interdit
d&eacute;sormais la distribution publique de biens aux sans-abri sans
autorisation pr&eacute;alable de la municipalit&eacute;. Un policier du
parc informa les initi&eacute;s de la nouvelle r&egrave;glementation et
leur conseilla de plut&ocirc;t aller dans une &eacute;glise voisine. Un
des sans-abri du parc entendit cette discussion et se
d&eacute;p&ecirc;cha d'aller &agrave; l'&eacute;glise avant le reste du
groupe, o&ugrave; il a expliqu&eacute; la situation au pasteur qu'il
connaissait personnellement. Quand les initi&eacute;s
arriv&egrave;rent, le pasteur leur posa des questions sur l'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai et sur leurs
intentions, puis il accorda ensuite, avec enthousiasme, la permission
de distribuer les cadeaux sur le parc de stationnement situ&eacute;
devant l'&eacute;glise. Aimable, le pasteur leur pr&ecirc;ta de l'aide
et sortit pour aider &agrave; organiser l'&eacute;v&eacute;nement afin
que celui-ci se d&eacute;roule de fa&ccedil;on ordonn&eacute;e. </p>
        <p align="justify">Les s&#339;urs et les fr&egrave;res
distribu&egrave;rent pr&egrave;s de 100 grands sacs de couchage, ainsi
que des sacs-cadeaux color&eacute;s et brillants contenant des
chaussettes &eacute;paisses, des sandwichs et des biscuits. Lorsqu'il
re&ccedil;ut ses cadeaux, un monsieur a dit : &laquo;Je ne croyais pas
en Dieu avant, mais maintenant j'y crois!&raquo; Voyant les expressions
de joies sur le visage de cet homme et sur ceux des autres
fr&egrave;res et s&#339;urs sans-abri, les initi&eacute;s ressentirent
&eacute;galement un grand bonheur dans leur c&#339;ur, constatant
d'eux-m&ecirc;mes ce que Ma&icirc;tre enseigne depuis longtemps - que
nous sommes tous intimement li&eacute;s, qu'aider les autres c'est en
r&eacute;alit&eacute; aider nous-m&ecirc;mes, que le bonheur des autres
est en fait le n&ocirc;tre, et que nous ne faisons qu'un </p>
        <p align="justify">La famille Guan Yin de San Jose est
reconnaissante de l'occasion qui lui a &eacute;t&eacute; donn&eacute;e
de partager la lumi&egrave;re et l'amour de Ma&icirc;tre avec autrui
durant les f&ecirc;tes de No&euml;l 2004, et se sent
profond&eacute;ment b&eacute;nie d'avoir le plus grand et le plus
glorieux des cadeaux : la pr&eacute;sence divine d'un Ma&icirc;tre
vivant dans notre monde. Merci, Ma&icirc;tre. </p>
        <p align="center"><br>
        <img src="images/love-line.gif" width="400"></p>
      </blockquote>
      <p class="p2"><font color="#ff6600"><strong>Nouvelles de San
Francisco, Californie, Etats-Unis<a name="sf"></a></strong></font></p>
      <blockquote>
        <h1><font color="#99cc66"><em>Porter de la r&eacute;jouissance
dans le c&#339;ur des sans-abri</em></font></h1>
      </blockquote>
      <h3>Par le groupe de r&eacute;daction de San Francisco (&agrave;
l'origine en anglais)</h3>
      <blockquote>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="216">
          <tbody>
            <tr>
              <td width="216"><img src="images/love9-3-1.jpg"
 align="right" width="203"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le 8 d&eacute;cembre 2004, les
initi&eacute;s de San Francisco ont distribu&eacute;, &agrave; travers
toute la ville, des biens de premi&egrave;re n&eacute;cessit&eacute;
(sacs de couchage, vestes chaudes, chapeaux, chaussettes, boissons
sucr&eacute;es et bo&icirc;tes de nouilles frites) aux sans abri.
Chaque paquet-cadeau contenait aussi des biscuits-surprises dans
lesquels se trouvaient des perles de sagesse de Ma&icirc;tre et un
livret &eacute;chantillon, de sorte que les sans-abri puissent tirer un
b&eacute;n&eacute;fice &agrave; la fois spirituel et mat&eacute;riel de
leur paquet-cadeau. </p>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="210">
          <tbody>
            <tr>
              <td width="210"><img src="images/love9-3-2.jpg"
 align="left" width="196"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Les regards surpris et les c&#339;urs plein de
gratitude des b&eacute;n&eacute;ficiaires inspir&egrave;rent les
pratiquants dans leurs efforts, alors qu'ils prenaient conscience
&agrave; quel point l'aide touchait profond&eacute;ment le c&#339;ur des
fr&egrave;res et s&#339;urs sans-abri. Tandis que les initi&eacute;s
distribuaient les fournitures, les sans-abri faisaient des
commentaires, tels que &laquo;Maintenant je crois en Dieu !&raquo; ou
&laquo;Maintenant je crois au P&egrave;re No&euml;l !&raquo; A
plusieurs reprises, les pratiquants furent t&eacute;moins de
sc&egrave;nes d&eacute;chirantes de personnes indigentes
allong&eacute;es sur le sol avec, pour seules protections, leurs
v&ecirc;tements et une fine couverture. Dans l'espoir que ces gens
obtiennent un jour une maison, les fr&egrave;res et s&#339;urs leur ont au
moins donn&eacute; un minimum de confort gr&acirc;ce aux articles
donn&eacute;s. Bien qu'il f&ucirc;t malheureux de voir tant de
personnes moins chanceuses que les autres vivre dans les rues de la
ville, le nombre des sans-abri semblait avoir diminu&eacute; par
rapport aux ann&eacute;es pr&eacute;c&eacute;dentes.&nbsp;<br>
        </p>
        <p align="justify"><img src="images/love9-3-3.jpg" align="left"
 height="171" width="226">Apr&egrave;s avoir travaill&eacute; tard dans
la nuit, les amis initi&eacute;s r&eacute;ussirent &agrave; distribuer
pratiquement toutes les fournitures qu'ils avaient en main. Bien que le
travail f&ucirc;t difficile et fatigant, la b&eacute;n&eacute;diction
du Ma&icirc;tre a toujours &eacute;t&eacute; pr&eacute;sente. Les
initi&eacute;s ont ainsi travaill&eacute; avec joie et bonheur et des
&eacute;clats de rire remplissaient souvent le camion qu'ils
utilisaient pour transporter les fournitures. Merci, Ma&icirc;tre, pour
cette autre exp&eacute;rience magnifique de Votre amour en action ! </p>
      </blockquote>
      <p align="center"><br>
      <img src="images/love-line.gif" width="400"> </p>
      <h2 class="p2"><font color="#ff6699"><strong>Nouvelles du Texas,
Etats-Unis&nbsp;<a name="tx"></a></strong></font></h2>
      <blockquote>
        <h1><em><font color="#999966">Marcher sur la voie de l'amour
avec les d&eacute;favoris&eacute;s </font></em></h1>
      </blockquote>
      <h3>Par Diana Nguyen, Houston (&agrave; l'origine en anglais</h3>
      <blockquote>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="204">
          <tbody>
            <tr>
              <td width="204"><img src="images/love9-4-1.jpg"
 align="left" width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">A chaque No&euml;l, les initi&eacute;s du
Centre de Houston se joignent &agrave; la Fondation de l'&eacute;glise
du pain de vie pour apporter de la joie aux moins fortun&eacute;s. Le
23 d&eacute;cembre 2004, les initi&eacute;s ont continu&eacute; cette
tradition en distribuant des beignets, du caf&eacute;, des couvertures,
des chaussettes et des serviettes de toilette, et en pr&eacute;sentant
aussi une vid&eacute;o de Ma&icirc;tre <span
 style="font-style: italic;">&laquo;Marcher sur la voie de
l'amour&raquo;</span> au foyer des sans-abri de la Fondation. Nombre de
n&eacute;cessiteux qui regardaient la vid&eacute;o et qui
&eacute;coutaient les paroles d'amour de Ma&icirc;tre furent
visiblement touch&eacute;s, tout comme les initi&eacute;s. Apr&egrave;s
leur visite au foyer, les fr&egrave;res et les s&#339;urs sont all&eacute;s
dans les rues et ont distribu&eacute; d'autres articles aux gens qui
vivent sous les autoroutes sur&eacute;lev&eacute;es. </p>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="201">
          <tbody>
            <tr>
              <td width="201"><img src="images/love9-4-2.jpg"
 align="right" width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Puis, le 30 d&eacute;cembre, les
distributeurs sont retourn&eacute;s au foyer et ont distribu&eacute;
plus d'aide, sous forme de couvertures, de chaussettes, de biscuits et
de serviettes de toilette. Tout en aidant les n&eacute;cessiteux de
leur quartier, les fr&egrave;res et les s&#339;urs ont collect&eacute; 12
000 $US de dons pour les victimes du tsunami de l'Oc&eacute;an indien.
Le 7 janvier, ces fonds furent envoy&eacute;s en Indon&eacute;sie. </p>
        <p align="justify">Les initi&eacute;s de Houston remercient
Ma&icirc;tre pour Son amour et pour Son soutien qu'ils ont tous
ressentis pendant le projet de distribution d'aide aux
n&eacute;cessiteux men&eacute; en 2004. Ils souhaitent aussi dire que
tout ce que nous avons fait pour les moins fortun&eacute;s, qui
n'aurait pu &ecirc;tre accompli sans Vous, vient de notre amour
int&eacute;rieur. En outre, nous promettons de continuer &agrave; prier
pour l'harmonie du monde, pour Votre bonne sant&eacute; et pour la
puret&eacute; de nos pens&eacute;es, de nos paroles et de nos actions !
        <br>
        </p>
      </blockquote>
      <div align="center"><br>
      <img src="images/love-line.gif" width="400"> </div>
      <p class="p2"><font color="#3366cc"><strong>Nouvelles de Floride,
Etats-Unis&nbsp;<a name="fl"></a></strong></font></p>
      <blockquote>
        <h1><em><font color="#e171d6">Partage enthousiaste de l'esprit
de No&euml;l avec les n&eacute;cessiteux</font></em></h1>
      </blockquote>
      <h3>Par le groupe de r&eacute;daction de Floride (&agrave;
l'origine en anglais)</h3>
      <blockquote>
        <table align="left" border="0" cellpadding="5" cellspacing="0"
 width="199">
          <tbody>
            <tr>
              <td width="199"><img src="images/love9-5-1.jpg"
 width="192"></td>
            </tr>
            <tr>
              <td>
              <h5>Les initi&eacute;s de Floride emballent les paquets
de cadeaux pour leurs amis n&eacute;cessiteux.</h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Les initi&eacute;s de Floride ont
c&eacute;l&eacute;br&eacute; No&euml;l de l'An d'Or 1 en partageant
l'amour de Ma&icirc;tre avec ceux qui sont dans le besoin. Le soir du
18 d&eacute;cembre, avant la m&eacute;ditation de groupe au Centre de
Floride, un fr&egrave;re de l'endroit a discut&eacute; au
t&eacute;l&eacute;phone avec un initi&eacute; du Costa Rica qui lui
d&eacute;crivit avec enthousiasme le projet d'aide pour No&euml;l
devant &ecirc;tre men&eacute; par le Centre du Costa Rica.
L'enthousiasme de l'initi&eacute; fut comme un &eacute;clat
d'&eacute;nergie pour les fr&egrave;res et s&#339;urs de Floride qui furent
alors anim&eacute;s d'un d&eacute;sir d'entreprendre leur propre &#339;uvre
d'aide en fournissant des articles essentiels aux sans-abri de leur
quartier. Ils prirent ainsi contact avec des vendeurs locaux et en
quelques heures toutes les fournitures furent achet&eacute;es. De plus,
les initi&eacute;s avaient de belles cartes de No&euml;l
pr&eacute;sentant une photo de Ma&icirc;tre qui furent plac&eacute;es
dans chaque paquet cadeau. Tous ces arrangements furent accomplis en
une nuit, juste &agrave; temps pour tout porter au Centre de Floride
avant la m&eacute;ditation de groupe. <br>
        </p>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="204">
          <tbody>
            <tr>
              <td width="204"><img src="images/love9-5-2.jpg"
 align="right" width="196"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le lendemain, apr&egrave;s la
m&eacute;ditation de groupe, les initi&eacute;s
pr&eacute;par&egrave;rent les paquets qui contenaient des articles de
toilette, des chaussettes, des cartes de No&euml;l et des livrets
&eacute;chantillons de Ma&icirc;tre. Tout fut pr&ecirc;t pour
&ecirc;tre distribu&eacute; le jour de No&euml;l. Mais le temps changea
soudainement et il se mit &agrave; faire tr&egrave;s froid. Aussi des
couvertures furent rapidement achet&eacute;es pour les
b&eacute;n&eacute;ficiaires. Et gr&acirc;ce aux
b&eacute;n&eacute;dictions de Ma&icirc;tre, les initi&eacute;s
trouv&egrave;rent un vendeur en gros qui leur vendit des couvertures
&agrave; seulement 25% du prix normal. Les fr&egrave;res et s&#339;urs
r&eacute;ussirent ainsi &agrave; obtenir les couvertures &agrave; temps
pour No&euml;l.</p>
        <p align="justify">Outre ce projet de distribution de cadeaux
aux sans-abri, le Centre de Floride proc&eacute;da &agrave; un
&eacute;change traditionnel de cadeaux, puis &agrave; une retraite d'un
jour pour prier pour les victimes du tsunami de l'Oc&eacute;an Indien.
Tout au long de&nbsp; ces activit&eacute;s, les initi&eacute;s de
Floride v&eacute;curent dans la joie de donner, cr&eacute;ant ainsi un
v&eacute;ritable No&euml;l dans tous les sens du terme. Chacun fut
rempli de l'amour omnipr&eacute;sent de Ma&icirc;tre. Merci,
Ma&icirc;tre !<font color="#006633"><img src="images/end.gif"
 align="texttop" width="17"></font> </p>
        <p align="justify"> </p>
        <div align="center">
        <table border="0" cellpadding="0" cellspacing="0" width="450">
          <tbody>
            <tr>
              <td width="15%">
              <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"> <a href="#oh">Ohio
              </a></font></strong></div>
              </td>
              <td width="22%">
              <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#ca">Californie
              </a></font></strong></div>
              </td>
              <td width="27%">
              <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#sf">San Francisco
              </a></font></strong></div>
              </td>
              <td width="16%">
              <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#tx">Texas
              </a></font></strong></div>
              </td>
              <td width="20%">
              <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img src="images/love.jpg"
 align="texttop" width="21"><a href="#fl">Floride
              </a></font></strong></div>
              </td>
            </tr>
          </tbody>
        </table>
        </div>
      </blockquote>
      <hr>
      <h5 align="center">&nbsp;</h5>
      <div align="center">
      <table bgcolor="#eef8ff" border="2" bordercolor="#418be7"
 cellpadding="0" cellspacing="1" width="590">
        <tbody>
          <tr>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love7.htm">Togo
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love8.htm">Costa
Rica</a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2">&Eacute;tats-Unis
            </font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love10.htm">Canada
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love11.htm">Tha&iuml;lande</a></font></strong></font></div>
            </td>
          </tr>
          <tr>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love12.htm">Hong
Kong
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love13.htm">Indon&eacute;sie
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love14.htm">Philippines</a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love15.htm">Formose
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 color="#a45e17" face="Times New Roman, Times, serif" size="2"><a
 href="content.htm"><em>Retour au sommaire</em></a></font></strong></font></div>
            </td>
          </tr>
          <tr>
            <td colspan="5">
            <div align="center"><font color="#cccccc"><a
 href="love16.htm"><font face="Arial, Helvetica, sans-serif" size="2"><strong>Activit&eacute;s
globales de secours men&eacute;es en 2004 par Ma&icirc;tre
Supr&ecirc;me Ching Hai et Son Association
            </strong> </font></a></font></div>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      </div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
