<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Tha&iuml;lande - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/love-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td valign="top">
            <div align="center">
            <div style="text-align: left;"><span
 style="font-style: italic; color: rgb(51, 51, 255);">L'amour en action
            </span><br>
            </div>
            <h1
 style="font-weight: bold; font-style: italic; color: rgb(51, 51, 0);"><small><small>Reportages
sp&eacute;ciaux sur les op&eacute;rations de secours men&eacute;es
suite au tsunami d'Asie du Sud</small></small></h1>
            <p class="p2"><font color="#246368">Reportage sur la
Tha&iuml;lande </font></p>
            <h1><font color="#428a97">L'&eacute;l&eacute;vation de
la&nbsp; conscience du monde r&eacute;v&eacute;l&eacute;e &agrave;
travers le travail d'aide aux victimes du Tsunami</font></h1>
            <h3>Par le groupe de r&eacute;daction de Bangkok</h3>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="201">
          <tbody>
            <tr>
              <td width="201"><img src="images/love3-2.jpg" height="192"
 width="192"></td>
            </tr>
            <tr>
              <td><img src="images/love3-3.jpg" height="192" width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le matin du 26 d&eacute;cembre 2004, les
provinces c&ocirc;ti&egrave;res de l'Andaman au sud de la
Tha&iuml;lande - Phuket, Phangnga, Krabi, Trang, Satun et Ranong - ont
&eacute;t&eacute; frapp&eacute;es par des tsunamis de 5 &agrave; 10
m&egrave;tres de haut, laissant des dizaines de milliers de morts,
bless&eacute;s ou disparus. Les initi&eacute;s de Bangkok ont
imm&eacute;diatement constitu&eacute; une &eacute;quipe d'aide
pour&nbsp; &eacute;valuer l'ampleur du d&eacute;sastre et mettre en
&#339;uvre un travail d'aide dans les villages c&ocirc;tiers
d&eacute;vast&eacute;s de la province de Phangnga, o&ugrave; beaucoup
avaient perdu leurs maisons et leurs familles. </p>
        <p align="justify">Le 28 d&eacute;cembre, les initi&eacute;s
ont parcouru 700 km jusqu'&agrave; Khao Lak, dans la r&eacute;gion de
Takuapa. Ayant apport&eacute; des ustensiles de cuisine et de la
nourriture, ils ont &eacute;t&eacute; la premi&egrave;re &eacute;quipe
&agrave; fournir des repas chauds aux victimes du d&eacute;sastre ainsi
qu'aux secouristes d'autres organisations. Chaque jour, les s&#339;urs et
les fr&egrave;res ont pr&eacute;par&eacute; quatre &agrave; cinq
marmites de nourriture &agrave; l'&eacute;cole Wat Yan Yao pr&egrave;s
de l'Office de la r&eacute;gion de Takuapa et ont distribu&eacute; les
repas en trois &eacute;quipes &agrave; l'h&ocirc;pital local, au temple
et &agrave; l'Office r&eacute;gional. Beaucoup de volontaires qui
cherchaient des cadavres &eacute;taient ravis d'avoir de la nourriture
v&eacute;g&eacute;tarienne chaude et &eacute;taient heureux de se
passer de viande. </p>
        <p align="justify">Le lendemain, davantage d'initi&eacute;s ont
rejoint l'&eacute;quipe pour distribuer aux victimes des vivres
comprenant du pain, des c&eacute;r&eacute;ales, de la confiture, du
lait, de la bouillie d'avoine, du riz gluant conditionn&eacute; dans
des &eacute;tuis de bambous, de la poudre de s&eacute;same, ainsi que
des sous-v&ecirc;tements des coussins, des petits tapis, des serviettes
de table, des oreillers, du papier hygi&eacute;nique, et aussi des
paroles de consolation. De m&ecirc;me, des gants chirurgicaux et des
masques de protection contre les infections ont &eacute;t&eacute;
distribu&eacute;s aux organismes d'aide recherchant des corps dans les
zones touch&eacute;es tout en s'occupant des temples Yan Yao et Bang
Maung. Par l'amour et la gr&acirc;ce infinis de Ma&icirc;tre, les
initi&eacute;s ont trouv&eacute; du courage et de l'inspiration,
travaillant souvent inlassablement jusqu'&agrave; trois ou quatre heure
du matin et commen&ccedil;ant ensuite le travail du jour suivant
apr&egrave;s seulement deux heures de repos. </p>
        <p align="justify">Ensuite, le 30 d&eacute;cembre, une s&#339;ur
initi&eacute;e est arriv&eacute;e &agrave; Wat Yan Yao avec cinq
ordinateurs portables, trois imprimantes laser couleur et du
mat&eacute;riel informatique divers. Le matin suivant, un centre
d'information efficace a &eacute;t&eacute; install&eacute; pour aider
les familles &agrave; identifier les corps des personnes
d&eacute;c&eacute;d&eacute;es. Des images num&eacute;riques des
d&eacute;funts ont &eacute;t&eacute; prises apr&egrave;s que les
docteurs aient identifi&eacute; les d&eacute;tails
m&eacute;dico-l&eacute;gaux. Des photos en couleur ont
&eacute;t&eacute; imprim&eacute;es et appos&eacute;es sur des tableaux
d'affichage pour identification par ceux qui cherchaient leurs
&ecirc;tres chers. Quelques initi&eacute;s ont rejoint l'&eacute;quipe
m&eacute;dico-l&eacute;gale, prenant des photos des d&eacute;funts au
moment o&ugrave; on examinait les corps, fabriquant des
&eacute;tiquettes d'identification, enveloppant et enterrant les corps,
et convertissant les rapports m&eacute;dico-l&eacute;gaux dans le
m&ecirc;me format afin d'acc&eacute;l&eacute;rer les recherches dans la
base de donn&eacute;es. En outre, le 31 d&eacute;cembre, les
initi&eacute;s locaux ont tenu une retraite d'un jour au Centre de
Bangkok pour prier et m&eacute;diter pour les victimes du
d&eacute;sastre. </p>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="202">
          <tbody>
            <tr>
              <td width="202">
              <div align="right"><img src="images/love3-4.jpg"
 height="192" width="192"></div>
              </td>
            </tr>
            <tr>
              <td>
              <div align="right"><img src="images/love3-1.jpg"
 height="192" width="192"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">La zone touch&eacute;e &agrave; Krabi par
les tsunamis &eacute;tait si grande que beaucoup de volontaires
non-initi&eacute;s ne pouvaient pas prendre soin de leurs propres
besoins &eacute;l&eacute;mentaires car ils avaient &agrave; voyager
partout jusqu'aux diff&eacute;rentes communaut&eacute;s. Quand les
initi&eacute;s leur ont servi de la nourriture, certains travailleurs
qui avaient pratiqu&eacute; sur la voie spirituelle ont dit qu'ils
pouvaient percevoir le pouvoir du Ma&icirc;tre. Qui plus est, M. Somsak
Kittidhrakul, un assistant du Maire de l'organisation administrative
provinciale de Krabi, a exprim&eacute; des remerciements
sp&eacute;ciaux &agrave; l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai pour son service inconditionnel aux victimes. </p>
        <p align="justify">Nombre de personnes avaient pratiquement
tout perdu - famille et propri&eacute;t&eacute; - dans la catastrophe,
mais ils ont transform&eacute; leur chagrin en force, rejoignant le
travail des volontaires et se pr&eacute;cipitant pour apporter de
l'assistance o&ugrave; cela &eacute;tait n&eacute;cessaire. Avec de la
compassion et de l'int&eacute;r&ecirc;t, plusieurs volontaires ont
parcouru en voiture la zone touch&eacute;e pour offrir toute aide
possible aux survivants. Des organismes d'aide humanitaire et des
volontaires travaillant ensemble ont t&eacute;moign&eacute; un amour et
un engagement v&eacute;ritables en aidant les victimes. Ainsi les
disciples ont &eacute;t&eacute; les t&eacute;moins d'un exemple de la
mani&egrave;re dont la conscience du monde s'est &eacute;lev&eacute;e
au d&eacute;but de l'Age d'Or et ont senti une confiance grandissante
dans l'immense pouvoir de Ma&icirc;tre. </p>
        <p align="justify">Le 3 janvier, des membres de l'&eacute;quipe
d'aide tha&iuml;landaise sont retourn&eacute;s &agrave; Bangkok et ont
ressenti qu'ils n'&eacute;taient ni &eacute;puis&eacute;s ni somnolents
parce qu'ils avaient sentis l'amour et les b&eacute;n&eacute;dictions
de Ma&icirc;tre Supr&ecirc;me Ching Hai durant tous leurs efforts. A
travers le projet d'aide aux victimes des tsunamis, les fr&egrave;res
et s&#339;urs tha&iuml;landais ont partag&eacute; l'amour infini de
Ma&icirc;tre, ont fait l'exp&eacute;rience de progr&egrave;s spirituels
importants et ont appris des le&ccedil;ons d'une valeur inestimable
concernant l'amour et la compassion pour leurs semblables humains.&nbsp;<font
 color="#006633"><img src="images/end.gif" align="texttop" height="19"
 width="17"><br>
        <br>
        </font></p>
      </blockquote>
      <div align="center">
      <table border="2" cellpadding="0" cellspacing="1" width="400">
        <tbody>
          <tr bgcolor="#99cc66">
            <td height="18" width="80">
            <div align="center"><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a
 href="love1.htm">Sri Lanka</a></strong></font></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love2.htm">Inde </a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2">Tha&iuml;lande</font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love4.htm">Indon&eacute;sie
            </a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love5.htm">Somalie
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p><a href="love1.htm"><font face="Arial, Helvetica, sans-serif"
 size="2"></font></a><font face="Arial, Helvetica, sans-serif" size="2"><a
 href="love6.htm">D&eacute;penses li&eacute;es aux op&eacute;rations de
secours men&eacute;es en 2004 suite au tsunami par Ma&icirc;tre
Supr&ecirc;me Ching Hai et Son Association </a></font><strong><font
 face="Arial, Helvetica, sans-serif" size="2"> </font></strong> </p>
      </div>
      <div align="center"><!-- Converted by AscToTab 3.0 - fully registered version -->
      </div>
      <hr>
      <div align="center">
      <table align="center" border="1" bordercolor="#339933"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#cccc99" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      <table border="2" cellpadding="0" cellspacing="1" width="550">
        <tbody>
          <tr>
            <td bgcolor="#f0f5e7">
            <p class="quote" align="justify"><font color="#336666">Imm&eacute;diatement
apr&egrave;s que le tsunami 2004 ait s&eacute;vi dans l'oc&eacute;an
indien, les pratiquants de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai sont arriv&eacute;s dans les r&eacute;gions
sinistr&eacute;es du sud-est asiatique et de l'Afrique de l'Est pour
apporter des secours et transmettre aux victimes l'amour de
Ma&icirc;tre. Pour visionner les reportages sur ces initiatives,
consultez notre programme t&eacute;l&eacute;vis&eacute; sur Internet
&laquo;Un voyage &agrave; travers les royaumes
esth&eacute;tiques&raquo; n&deg; 124, 125 et 126 diffus&eacute; sur la
cha&icirc;ne de divertissement CTiTV. </font></p>
            <blockquote>
              <p class="p2" align="justify">URL: <a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm"
 target="_blank"> <font size="2">http://www.Godsdirectcontact.org.tw/</font></a><font
 size="2"><a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm">eng/hichannel/index.htm</a></font>&nbsp;
              <br>
(en anglais avec sous-titres en chinois) </p>
            </blockquote>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      </div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
