<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Formose - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link href="news.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<table border="2" bordercolor="#4933c6" cellpadding="0" cellspacing="1"
 width="600">
  <tbody>
    <tr valign="top">
      <td width="593"><small
 style="font-weight: bold; color: rgb(51, 204, 255);">L'amour
en action<br>
      <br>
      </small>
      <div style="text-align: center;"><big><span
 style="color: rgb(0, 0, 153); font-weight: bold;">Activit&eacute;s
caritatives men&eacute;es &agrave; travers le monde</span></big><br>
      <big><span style="color: rgb(0, 0, 153); font-weight: bold;"></span></big></div>
      <big><span style="color: rgb(0, 0, 153); font-weight: bold;"><br>
      </span></big> <img src="images/give.gif" align="left" width="113">
      <h4 align="center"><em>Reportage collectif sur Formose<a> <br>
      </a></em></h4>
      <p>&nbsp;</p>
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="80%">
        <tbody>
          <tr>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#tp">Taipei
            </a></font></strong></td>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#hc">Hsinchu
            </a></font></strong></td>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#tn">Tainan
            </a></font></strong></td>
            <td width="20%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#pt">Pingtung
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p align="center"> </p>
      <p class="p2"><br>
      <br>
Taipei
      <a name="tp"></a> </p>
      <h1><em><font color="#9999cc">Un printemps d'espoir pour les
d&eacute;favoris&eacute;s </font></em></h1>
      <h3>Par le groupe de r&eacute;daction de Taipei (&agrave;
l'origine en chinois)</h3>
      <blockquote>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="203">
          <tbody>
            <tr>
              <td width="203">
              <div align="right"><img src="images/love15-1-1.jpg"
 width="192"></div>
              </td>
            </tr>
            <tr>
              <td>
              <div align="right"><img src="images/love15-1-2.jpg"
 width="196"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Au cours des semaines
pr&eacute;c&eacute;dant la nouvelle ann&eacute;e lunaire 2005, les
initi&eacute;s de Taipei ont &eacute;t&eacute; inspir&eacute;s par
l'esprit universel et aimant de Ma&icirc;tre Supr&ecirc;me Ching Hai
pour apporter chaleur et soins aux moins chanceux qui vivaient dans le
froid de l'hiver, en organisant une s&eacute;rie d'actions de secours.
Environ trois cents membres du Centre de Taipei se sont
mobilis&eacute;s pour ce projet. Les volontaires ont commenc&eacute;
par se rendre au Bureau des affaires sociales de la ville de Taipei
pour obtenir des informations sur les endroits de rassemblement
populaire des sans-abri et sur les fournitures dont ils avaient le plus
besoin. Pour annoncer la nouvelle parmi les gens de la rue, les
fr&egrave;res et les s&#339;urs ont plac&eacute; des panneaux dans ces
endroits-l&agrave; pour indiquer les horaires et les lieux des actions.
        </p>
        <p align="justify">Fin d&eacute;cembre 2004, un front froid a
frapp&eacute; Taipei. Les initi&eacute;s ont &eacute;t&eacute;
inform&eacute;s par le Centre d'assistance sociale de la r&eacute;gion
de Wanhua que la population des sans-abri de la r&eacute;gion avait
grand besoin de v&ecirc;tements chauds. Aussi, le 28 d&eacute;cembre,
les pratiquants ont rapidement distribu&eacute; quinze cartons de
vestes &eacute;paisses et chaudes pour faire face &agrave; leur
d&eacute;tresse imm&eacute;diate. Puis un second approvisionnement en
vestes d'hiver et en chaussures de kung-fu, en gel de douche,
shampoings et rasoirs a &eacute;t&eacute; men&eacute; en groupes et
organis&eacute; sur la base des &eacute;tudes faites par le Bureau des
affaires sociales. Les initi&eacute;s, aid&eacute;s par les membres du
Bureau, ont distribu&eacute; les fournitures aux maisons qui donnaient
refuge aux sans abri. Les chaussures de kung-fu symbolisaient le
premier pas pour trouver un travail, et elles avaient pour but
d'encourager les sans-abri &agrave; recommencer leur vie. Les
initi&eacute;s ont aussi pr&eacute;par&eacute; cinq cents
paquets-cadeaux de nouvelle ann&eacute;e &agrave; distribuer, chacun
contenant un bonnet de laine chaud, des gants, des chaussettes, du
dentifrice, une brosse &agrave; dents, une serviette, des bonbons, des
biscuits, du pain, un sandwich, une boisson chaude, et enfin et surtout
de la nourriture spirituelle : des exemplaires de la Revue de
Ma&icirc;tre. </p>
        <p align="justify">Le 6 janvier 2005 au matin, les volontaires
ont distribu&eacute; soixante cartons de v&ecirc;tements d'hiver qui
avaient &eacute;t&eacute; donn&eacute;s par les initi&eacute;s au foyer
pour les sans-abri de Jhonghe. Au cours de l'apr&egrave;s-midi, ils ont
pr&eacute;sent&eacute; les paquets-cadeaux de nouvelle ann&eacute;e au
Centre d'aide sociale de la r&eacute;gion de Wanhua, o&ugrave; M. Yang
Liou-chi, chef de la section de travail social du Bureau des affaires
sociales de la ville, ainsi que M. Lin, un repr&eacute;sentant des
sans-abri, ont re&ccedil;u les fournitures pour les sans-abri. Dans son
discours, le chef de section Yang a remerci&eacute; l'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai pour les soins
et l'attention que ses membres avaient montr&eacute; envers la
population des rues de Taipei au fil des ann&eacute;es, et pour ses
efforts continuels dans la fourniture d'aide mat&eacute;rielle et
spirituelle. </p>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="205">
          <tbody>
            <tr>
              <td width="205"><img src="images/love15-1-4.jpg"
 width="196"></td>
            </tr>
            <tr>
              <td><img src="images/love15-1-5.jpg" align="left"
 width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Ce soir-l&agrave;, guid&eacute;s par
plusieurs travailleurs sociaux aimables et patients du Bureau des
affaires sociales de Taipei, les pratiquants ont visit&eacute;
plusieurs quartiers fr&eacute;quent&eacute;s par les sans-abri et leur
ont offert des paquets-cadeaux. En recevant les cadeaux d'amour du
Ma&icirc;tre, les b&eacute;n&eacute;ficiaires ont exprim&eacute; leur
profonde reconnaissance et leurs visages brillaient de bonheur. Les
fr&egrave;res et les s&#339;urs &eacute;taient accompagn&eacute;s dans ces
visites par un groupe d'universitaires qui &eacute;tudient la
population des sans-abri : le Professeur Yang de l'Universit&eacute;
Nationale des Sciences et Technologies de Taiwan, le Professeur Pan de
l'Universit&eacute; Nationale de Taiwan et plusieurs &eacute;tudiants
dipl&ocirc;m&eacute;s. Les professeurs et les &eacute;tudiants
&eacute;taient sans voix en regardant les pratiquants de Taipei
distribuer avec soin les paquets-cadeaux sans faire attention au vent
glacial ni au danger potentiel qui existait dans les quartiers qu'ils
visitaient, et plus tard ils r&eacute;p&eacute;taient : &laquo;Cela a
&eacute;t&eacute; pour vous un travail difficile.&raquo; </p>
        <p align="justify">Le 14 janvier au matin, les initi&eacute;s
ont encore distribu&eacute; une centaine de paquets-cadeaux au foyer
pour sans-abri de Jhonghe, o&ugrave; le directeur Chen Xue-cheng ainsi
qu'un repr&eacute;sentant des r&eacute;sidents, M. Zhang ont
re&ccedil;u les fournitures. Le directeur Chen fut profond&eacute;ment
reconnaissant envers l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai pour son aide alors que le front froid
s&eacute;vissait. Le repr&eacute;sentant Zhang, encore plus fervent en
exprimant ses remerciements, dit : &laquo;Les choses pratiques, les
livrets-&eacute;chantillons et les Revues qui &eacute;l&egrave;vent
l'&acirc;me, que vous avez donn&eacute;s sont simplement ce dont les
sans-abri ont le plus besoin.&raquo; Ce soir-l&agrave;, un autre groupe
d'amis pratiquants est arriv&eacute; &agrave; la Demeure de la Paix,
une maison pour les d&eacute;favoris&eacute;s de Taipei, o&ugrave; il a
&eacute;t&eacute; chaleureusement accueilli. </p>
        <p align="justify">Peu de temps apr&egrave;s, le Centre de
Taipei a appris par le Bureau des affaires sociales que les
m&eacute;nages locaux dans le besoin recevaient beaucoup d'aide de la
part de groupes d'assistance sociale, tandis que quelques citoyens
&acirc;g&eacute;s vivant seuls ne recevaient que peu d'attention. Aussi
le 21 janvier au matin, les initi&eacute;s se pr&eacute;par&egrave;rent
&agrave; fournir des sachets r&eacute;chauffants, des bouteilles
thermos, du riz, des compl&eacute;ments nutritionnels et des
exemplaires de la Revue du Ma&icirc;tre. Puis, accompagn&eacute;s par
plusieurs travailleurs sociaux et par un citoyen &acirc;g&eacute;
sinc&egrave;re, ils rendirent visite &agrave; une douzaine de personnes
&acirc;g&eacute;es de la r&eacute;gion de Wanhua pour leur offrir de
l'aide mat&eacute;rielle et spirituelle.&nbsp;<br>
        </p>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="206">
          <tbody>
            <tr>
              <td width="206"><img src="images/love15-1-3.jpg"
 align="right" width="196"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le dernier &eacute;tablissement que les
initi&eacute;s ont visit&eacute; pendant le projet de secours de Taipei
de l'hiver 2004-05 a &eacute;t&eacute; le Centre Ai-Wei du comt&eacute;
de Taipei sur la colline de Huafu, commune de Bali. Les fr&egrave;res
et s&#339;urs avaient d&eacute;j&agrave; visit&eacute; ce centre en
septembre 2004, quand ils apprirent que le personnel avait ouvert une
salle pour apprendre &agrave; se servir d'un ordinateur et dans
laquelle les personnes obtenaient de nouvelles connaissances et
o&ugrave; elles exer&ccedil;aient leurs doigts souvent
d&eacute;form&eacute;s et atrophi&eacute;s. Alors, en r&eacute;ponse
aux besoins du Centre, les initi&eacute;s donn&egrave;rent, lors de
leur visite, six ordinateurs et dix cartons de couches pour adultes.
Par ces actions, le courant chaud d'amour de Dieu a brill&eacute; pour
les d&eacute;favoris&eacute;s de Taipei pendant les jours les plus
froids de l'hiver. Et le projet d'aide de Taipei pour l'hiver 2004-05 a
apport&eacute; du bonheur dans la vie des gens de la rue, chez les
infirmes et chez les personnes &acirc;g&eacute;es qui vivent seules. En
outre il va encourager ces fr&egrave;res et soeurs moins chanceuses,
souvent oubli&eacute;s par la soci&eacute;t&eacute;, &agrave;
rechercher une nouvelle vie, en retirant de l'espoir et de la force des
paroles de sagesse du Ma&icirc;tre.<font color="#006633"><img
 src="images/end.gif" align="texttop" width="17"></font> </p>
        <p align="center"><img src="images/love-line.gif" width="400"> <br>
        </p>
      </blockquote>
      <p class="p2">Hsinchu<a name="hc"></a> </p>
      <h1><em><font color="#e4a3e2">Mettre l'amour en action</font></em></h1>
      <h3>Par le groupe de r&eacute;daction de Hsinchu (&agrave;
l'origine en chinois)</h3>
      <blockquote>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td><img src="images/love15-2-1.jpg" width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le 6 janvier 2005, des amis pratiquants de
Hsinchu (Formose) ont rendu visite au Centre de soins Yu-An pour
enfants dans le comt&eacute; de Miaoli, &agrave; la Fondation
catholique d'assistance sociale Hua-kuang dans le comt&eacute;
d'Hsinchu, au Centre St Joseph d'&eacute;ducation sp&eacute;ciale de la
ville de Hsinchu, et &agrave; la Maison des miracles qui offre de
l'assistance et un environnement stable aux &eacute;tudiants marginaux,
aux enfants de familles d&eacute;sunies et aux d&eacute;linquants
juv&eacute;niles. Les initi&eacute;s ont donn&eacute; des cadeaux
d'amour et ont transmis l'attention du Ma&icirc;tre aux jeunes
r&eacute;sidents de ces &eacute;tablissements. Au Centre de soins Yu-An
pour enfants, le directeur a personnellement accept&eacute; que les
choses n&eacute;cessaires au quotidien soient apport&eacute;es par les
pratiquants et il les a accueillis avec un drapeau pour
t&eacute;moigner des remerciements du Centre pour les actions
charitables du Ma&icirc;tre. </p>
        <p align="justify">Ces centres et ces maisons de
r&eacute;adaptation sont des expressions concr&egrave;tes de l'amour de
Dieu, &agrave; travers des philanthropes sociaux. Les enfants et les
jeunes gens de tous les &eacute;tablissements re&ccedil;oivent une
formation professionnelle afin de pouvoir, &agrave; l'avenir,
contribuer &agrave; la soci&eacute;t&eacute;. Avec un peu de chance,
tandis que l'Age d'Or se d&eacute;ploie, l'humanit&eacute; continuera
&agrave; montrer un tel amour universel et remplira chaque coin de la
Terre d'une chaleureuse compassion.<font color="#006633"><img
 src="images/end.gif" align="texttop" width="17"></font> </p>
      </blockquote>
      <p align="center"><img src="images/love-line.gif" width="400"> </p>
      <p class="p2">Tainan<a name="tn"></a> </p>
      <h1><em><font color="#cccc99">Des mains secourables pour les
a&icirc;n&eacute;s</font></em></h1>
      <h3>Par le groupe de r&eacute;daction de Tainan (&agrave;
l'origine en chinois)</h3>
      <blockquote>
        <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="400">
          <tbody>
            <tr>
              <td>
              <div align="left"><img src="images/love15-3-1.jpg"
 width="192"></div>
              </td>
              <td>
              <div align="right"><img src="images/love15-3-2.jpg"
 width="192"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Au plus profond de l'hiver 2004-05, le
Centre de Tainan de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai a organis&eacute; une s&eacute;rie d'actions
pour apporter de l'aide aux familles dans le besoin et &agrave;
d'autres personnes d&eacute;favoris&eacute;es de leur
communaut&eacute;. Les 26 et 29 d&eacute;cembre 2004, ainsi que les 14,
25 et 29 janvier 2005, les initi&eacute;s locaux ont rendu visite
&agrave; la Maison des v&eacute;t&eacute;rans de BaiHe, au Centre de
soins pour personnes &acirc;g&eacute;s de Jhupu &agrave; Yanshuei, au
Centre pour personnes &acirc;g&eacute;es du temple de Taizih, &agrave;
l'Ecole d'infirmes de Hsin Te Chu Hua et &agrave; la Maison des
personnes &acirc;g&eacute;es de l'H&ocirc;pital Sinying dans le
comt&eacute; de Tainan. </p>
        <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="400">
          <tbody>
            <tr>
              <td><img src="images/love15-3-3.jpg" width="192"></td>
              <td>
              <div align="right"><img src="images/love15-3-4.jpg"
 width="192"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Lors de ces activit&eacute;s, une
vid&eacute;o de pr&eacute;sentation du Ma&icirc;tre a &eacute;t&eacute;
montr&eacute;e et a &eacute;t&eacute; suivie par de magnifiques
programmes de divertissement, parmi lesquels figurait une lecture des
&laquo;Po&egrave;mes Wu Tzu&raquo; du Ma&icirc;tre qui a re&ccedil;u un
accueil magnifique. Plusieurs personnes &acirc;g&eacute;es ont
demand&eacute; que les s&#339;urs initi&eacute;es qui avaient lu les vers
continuent la r&eacute;citation et leur apprennent &agrave;
r&eacute;citer de la po&eacute;sie. Les personnes &acirc;g&eacute;es
firent des &eacute;loges de Ma&icirc;tre Supr&ecirc;me Ching Hai en
disant qu'Elle &eacute;tait un grand enseignant &eacute;clair&eacute;
qui comprenait pleinement la souffrance des &ecirc;tres sensibles,
ajoutant que Ses courts po&egrave;mes d&eacute;peignaient bien la
nature &eacute;ph&eacute;m&egrave;re de la vie terrestre. De plus, Tang
Yue-mei, la directrice du Centre pour personnes &acirc;g&eacute;es du
temple de Taizih, fut touch&eacute; par la compassion du Ma&icirc;tre
et exprima sa gratitude avec des yeux remplis de larmes. De son
c&ocirc;t&eacute;, l'&eacute;quipe du Centre de soins pour personnes
&acirc;g&eacute;es de Jhupu se montra int&eacute;ress&eacute;e pour
mieux conna&icirc;tre les enseignements du Ma&icirc;tre, afin
d'&ecirc;tre plus efficace en servant les personnes &acirc;g&eacute;es
de l'&eacute;tablissement.<font color="#006633"><img
 src="images/end.gif" align="texttop" width="17"></font> </p>
      </blockquote>
      <p align="center"><img src="images/love-line.gif" width="400"> <br>
      </p>
      <p class="p2">Pingtung<a name="pt"></a> </p>
      <h1><em><font color="#99cc99">Construire une communaut&eacute;
chaleureuse pour les a&icirc;n&eacute;s</font></em></h1>
      <h3>Par le groupe de r&eacute;daction de Pingtung (&agrave;
l'origine en chinois)</h3>
      <blockquote>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td><img src="images/love15-4-1.jpg" width="192"></td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Le 23 janvier 2005, des initi&eacute;s de
l'Association internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai
ont &agrave; nouveau aid&eacute; les habitants &acirc;g&eacute;s dans
le besoin du village de Sinjhih (commune de Wanluan, comt&eacute; de
Pingtung) et leur ont souhait&eacute; une joyeuse nouvelle
ann&eacute;e. Ce jour-l&agrave;, le chef de village s'est joint aux
initi&eacute;s pour distribuer des couvertures aux villageois et a
exprim&eacute; de la gratitude &agrave; l'Association pour sa
pr&eacute;occupation continue envers les a&icirc;n&eacute;s dans le
besoin de sa communaut&eacute;. Les a&icirc;n&eacute;s ont re&ccedil;u
des couvertures avec une grande joie et une satisfaction qui se
refl&eacute;taient sur leur visage.</p>
        <p align="justify">L'arriv&eacute;e de l'An d'Or 2 marque
l'ouverture d'un nouveau chapitre dans l'histoire de l'humanit&eacute;.
Heureusement, dans les ann&eacute;es &agrave; venir, les &ecirc;tres
humains continueront &agrave; recevoir les b&eacute;n&eacute;dictions
de Dieu et vivront des vies de satisfaction dans leur corps, leur
mental et leur &acirc;me.<font color="#006633"><img src="images/end.gif"
 align="texttop" width="17"></font></p>
      </blockquote>
      <p> </p>
      <div align="center">
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="80%">
        <tbody>
          <tr>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#tp">Taipei
            </a></font></strong></td>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#hc">Hsinchu
            </a></font></strong></td>
            <td width="20%"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#tn">Tainan
            </a></font></strong></td>
            <td width="20%">
            <div align="center"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><img
 src="images/love-f.gif" align="texttop" width="23"> <a href="#pt">Pingtung
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p> </p>
      <hr> <br>
      <table bgcolor="#eef8ff" border="2" bordercolor="#418be7"
 cellpadding="0" cellspacing="1" width="590">
        <tbody>
          <tr>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love7.htm">Togo
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love8.htm">Costa
Rica</a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love9.htm">&Eacute;tats-Unis
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love10.htm">Canada
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love11.htm">Tha&iuml;lande</a></font></strong></font></div>
            </td>
          </tr>
          <tr>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love12.htm">Hong
Kong
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love13.htm">Indon&eacute;sie
            </a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2"><a href="love14.htm">Philippines</a></font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 face="Arial, Helvetica, sans-serif" size="2">Formose
            </font></strong></font></div>
            </td>
            <td>
            <div align="center"><font color="#cccccc"><strong><font
 color="#a45e17" face="Times New Roman, Times, serif" size="2"><a
 href="content.htm"><em>Retour au sommaire</em></a></font></strong></font></div>
            </td>
          </tr>
          <tr>
            <td colspan="5">
            <div align="center"><font color="#cccccc"><a
 href="love16.htm"><font face="Arial, Helvetica, sans-serif" size="2"><strong>Activit&eacute;s
globales de secours men&eacute;es en 2004 par Ma&icirc;tre
Supr&ecirc;me Ching Hai et Son Association
            </strong> </font></a></font></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p> </p>
      </div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
