<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>love1.htm - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td width="605">
      <div align="center"> </div>
      <table background="images/love-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="214" valign="top">
            <div align="center">
            <div style="text-align: left;"> </div>
            <div style="text-align: left;"><span
 style="font-style: italic; color: rgb(51, 51, 255);">L'amour en action
            </span><br>
            </div>
            <h1
 style="font-weight: bold; font-style: italic; color: rgb(51, 51, 0);"><small><small>Reportages
sp&eacute;ciaux sur les op&eacute;rations de secours men&eacute;es
suite au tsunami d'Asie du Sud</small></small></h1>
            <p class="quote"><font color="#990066"><a><strong>Sri Lanka</strong></a></font></p>
            <h1><font color="#6666cc">Soigner les blessures du corps et
de l'esprit</font></h1>
            <h3><font color="#6666cc">Par l'&eacute;quipe de secours de
Formose (&agrave; l'origine en chinois)</font></h3>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      <p align="justify"><img src="images/love1-top.jpg" height="137"
 width="600"></p>
      <blockquote>
        <p align="justify">Au Sri Lanka, le tsunami de l'Asie du Sud a
tu&eacute; au moins 40 000 personnes et en a d&eacute;plac&eacute; des
millions, l'int&eacute;gralit&eacute; de la c&ocirc;te de l'Ile,
&agrave; l'exception de sa partie nord-ouest, ayant &eacute;t&eacute;
totalement ravag&eacute;e.&nbsp;<br>
        </p>
        <p align="justify">Le 28 d&eacute;cembre, trois membres de
l'&eacute;quipe de secours de Formose arriv&egrave;rent &agrave;
Colombo au Sri Lanka pour identifier les types d'aide et d'assistance
dont avaient besoin les victimes, et commenc&egrave;rent leurs efforts
de secours. Le lendemain, les initi&eacute;s visit&egrave;rent la
branche internationale de la Croix-Rouge de Colombo, accompagn&eacute;s
du correspondant local. Selon l'analyse de la Croix-Rouge, de nombreux
quartiers r&eacute;partis sur de&nbsp;&nbsp;&nbsp; vastes espaces
avaient &eacute;t&eacute; d&eacute;vast&eacute;es, et l'eau,
l'&eacute;lectricit&eacute;, les routes et les communications avaient
&eacute;t&eacute; coup&eacute;es. En outre, les gens qui voyageaient
dans les r&eacute;gions touch&eacute;es devaient transporter leur
propre carburant car les stations-service avaient &eacute;t&eacute;
d&eacute;truites par les eaux d'inondation. Le besoin en
approvisionnements mat&eacute;riels &eacute;tait urgent ; il en allait
de m&ecirc;me pour la r&eacute;&eacute;ducation psychologique des
victimes. </p>
      </blockquote>
      <blockquote>
        <p align="justify">Au moment o&ugrave; les initi&eacute;s
r&eacute;fl&eacute;chissaient comment mener efficacement le travail de
secours d'urgence dans une r&eacute;gion aussi vaste, Ma&icirc;tre
envoya au moment opportun une grande &eacute;quipe d'assistants sous la
forme de membres de l'&eacute;quipes de la Soci&eacute;t&eacute; de
Financement, dans laquelle le correspondant local travaillait. La
Soci&eacute;t&eacute; &agrave; plus de trente bureaux sur tout le Sri
Lanka, et G.D Ratnapala, son Directeur G&eacute;n&eacute;ral, offrait
le soutien entier de son personnel dans le cadre de l'op&eacute;ration
de secours. Les initi&eacute;s et l'&eacute;quipe de la
Soci&eacute;t&eacute; de Financement tinrent alors une r&eacute;union
pour discuter de la mani&egrave;re la plus efficace pour venir en aide
aux victimes, et les employ&eacute;s furent mobilis&eacute;s pour
d&eacute;terminer l'&eacute;tendue des dommages dans les
diff&eacute;rentes communaut&eacute;s. Les membres de l'&eacute;quipes
de la Soci&eacute;t&eacute; de Financement aid&egrave;rent aussi
&agrave; l'achat de mat&eacute;riel m&eacute;dical, d'eau potable et
d'autres provisions de secours &agrave; des prix de gros, laissant les
initi&eacute;s vraiment pantois devant le pouvoir incroyable de
Ma&icirc;tre ! </p>
        <p align="justify">Au moment o&ugrave; les initi&eacute;s
r&eacute;fl&eacute;chissaient comment mener efficacement le travail de
secours d'urgence dans une r&eacute;gion aussi vaste, Ma&icirc;tre
envoya au moment opportun une grande &eacute;quipe d'assistants sous la
forme de membres de l'&eacute;quipes de la Soci&eacute;t&eacute; de
Financement, dans laquelle le correspondant local travaillait. La
Soci&eacute;t&eacute; &agrave; plus de trente bureaux sur tout le Sri
Lanka, et G.D Ratnapala, son Directeur G&eacute;n&eacute;ral, offrait
le soutien entier de son personnel dans le cadre de l'op&eacute;ration
de secours. Les initi&eacute;s et l'&eacute;quipe de la
Soci&eacute;t&eacute; de Financement tinrent alors une r&eacute;union
pour discuter de la mani&egrave;re la plus efficace pour venir en aide
aux victimes, et les employ&eacute;s furent mobilis&eacute;s pour
d&eacute;terminer l'&eacute;tendue des dommages dans les
diff&eacute;rentes communaut&eacute;s. Les membres de l'&eacute;quipes
de la Soci&eacute;t&eacute; de Financement aid&egrave;rent aussi
&agrave; l'achat de mat&eacute;riel m&eacute;dical, d'eau potable et
d'autres provisions de secours &agrave; des prix de gros, laissant les
initi&eacute;s vraiment pantois devant le pouvoir incroyable de
Ma&icirc;tre ! </p>
        <p align="justify">Pour les aider dans l'effort de secours, M.
Harsha, un jeune graphiste comp&eacute;tent, travailla toute la nuit
dans son studio de photographie pour r&eacute;aliser une
banni&egrave;re avec l'image de Ma&icirc;tre, laquelle fut
accroch&eacute;e sur les c&ocirc;t&eacute;s du car de l'&eacute;quipe
de secours. Le jeune homme refusa cat&eacute;goriquement d'&ecirc;tre
pay&eacute; pour son travail, mais accepta un couteau de l'arm&eacute;e
suisse offert gracieusement par les initi&eacute;s. M. Harsha
s'&eacute;tait &eacute;galement port&eacute; volontaire pour se joindre
le lendemain &agrave; l'&eacute;quipe de secours ; &agrave; la fin de
l'op&eacute;ration, il demanda &agrave; &ecirc;tre initi&eacute;
&agrave; la M&eacute;thode Guan Yin. </p>
        <p align="justify"><br>
Le 31 d&eacute;cembre au matin, l'&eacute;quipe visita l'H&ocirc;pital
G&eacute;n&eacute;ral de Matrara pour d&eacute;terminer les besoins en
&eacute;quipement. L'h&ocirc;pital avait &eacute;t&eacute;
&eacute;valu&eacute; comme &eacute;tant un &eacute;tablissement
secondaire, et ses administrateurs et le directeur exprim&egrave;rent
leur gratitude &agrave; l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai pour son assistance et son attention. De
nombreuses personnes de la r&eacute;gion aid&egrave;rent &agrave;
d&eacute;charger l'eau potable et les fournitures m&eacute;dicales que
les initi&eacute;s avaient apport&eacute;es pour l'h&ocirc;pital, puis
chacun d'eux essaya d'obtenir une photo de Ma&icirc;tre et un
exemplaire de Son livret &eacute;chantillon, qu'il se mettait
imm&eacute;diatement &agrave; lire. L'amour et la compassion infinis de
Ma&icirc;tre avaient en fait apport&eacute; un grand r&eacute;confort
&agrave; ces &acirc;mes assoiff&eacute;es ! </p>
      </blockquote>
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="438">
        <tbody>
          <tr>
            <td><img src="images/love1-2.jpg" align="left" height="149"
 width="196"><img src="images/love1-3.jpg" height="149" width="196"></td>
            <td width="1">&nbsp;</td>
            <td valign="top" width="39"><img src="images/love1-7.jpg"
 height="132" width="174"></td>
          </tr>
          <tr>
            <td>
            <blockquote>
              <h5>Les pratiquants livrent de l'eau potable et du
mat&eacute;riel m&eacute;dical &agrave; l'H&ocirc;pital
g&eacute;n&eacute;ral de Matara.</h5>
            </blockquote>
            </td>
            <td>&nbsp;</td>
            <td>
            <h5>Les infirmi&egrave;res de l'H&ocirc;pital
g&eacute;n&eacute;ral trouvent un tr&eacute;sor dans le livret
&eacute;chantillon de Ma&icirc;tre.</h5>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <table align="right" border="0" cellpadding="5" cellspacing="0"
 width="215">
          <tbody>
            <tr>
              <td width="205">
              <div align="right"><img src="images/love1-4.jpg"
 height="149" width="199"></div>
              </td>
            </tr>
            <tr>
              <td>
              <h5>Les pratiquants ach&egrave;tent des provisions
d'urgence. Sur le camion se trouvent des petits r&eacute;servoirs d'eau
dont les victimes du tsunami avaient besoin.</h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">L'H&ocirc;pital &eacute;tablit une liste des
articles n&eacute;cessaires: bonbons, jouets, livres illustr&eacute;s
pour enfants, matelas, r&eacute;frig&eacute;rateurs pour stocker les
m&eacute;dicaments et le sang, et quelques petits bidons d'eau &agrave;
usage local. L'&eacute;quipe de secours se divisa alors en deux
groupes, l'un achetant les affaires et l'autre, guid&eacute; par M.
Tennison, le coll&egrave;gue du correspondant, &eacute;valuant la
situation le long de la c&ocirc;te. Le second groupe visita deux abris
temporaires, o&ugrave; il r&eacute;pondit aux besoins urgents des
victimes pour la nourriture et les besoins quotidiens en achetant de
l'huile de noix de coco, du riz, du sel, des nouilles
instantan&eacute;es, des &eacute;pices et des patates. En apprenant que
la nourriture &eacute;tait pour les victimes du d&eacute;sastre, les
vendeurs en gros locaux envoy&egrave;rent leurs employ&eacute;s charger
rapidement et aider les initi&eacute;s &agrave; les livrer dans un
grand camion. Le soir, les initi&eacute;s avaient livr&eacute; sept
cents r&eacute;sidents dans des abris. </p>
        <p align="justify">L'autre groupe d'initi&eacute;s
r&eacute;ussit &agrave; obtenir certains articles demand&eacute;s par
l'H&ocirc;pital, &agrave; savoir cinq cents jouets, cinq
r&eacute;frig&eacute;rateurs et trente-huit bidons d'eau. Les stocks
des magasins locaux &eacute;tant quasiment vides, les deux groupes
d'initi&eacute;s se r&eacute;unirent et d&eacute;cid&egrave;rent de
retourner &agrave; Colombo pour continuer &agrave; acheter
d'importantes quantit&eacute;s de mat&eacute;riel qui &eacute;tait
encore n&eacute;cessaire. </p>
      </blockquote>
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="300">
        <tbody>
          <tr>
            <td>
            <div align="center"><img src="images/love1-5.jpg"
 height="132" width="191"><img src="images/love1-6.jpg" height="132"
 width="197"></div>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify">Pendant plusieurs jours, les pratiquants
recherch&egrave;rent tout moyen possible pour acheter les articles
indispensables, &eacute;coutant les suggestions des initi&eacute;s
locaux et r&eacute;pondant aux demandes en biens courants de centres
d'h&eacute;bergements temporaires. Le propri&eacute;taire d'un magasin
de mat&eacute;riel &eacute;lectrique qui avait fourni les
r&eacute;frig&eacute;rateurs &agrave; l'&eacute;quipe de secours offrit
sa maison comme centre logistique et lieu de repos. Les pratiquants
comprirent alors que tout &eacute;tait entre les mains de Ma&icirc;tre.
Le 5 janvier, les premi&egrave;res fournitures d'alaises, de pantoufles
et d'autres articles furent livr&eacute;es &agrave; l'H&ocirc;pital.
Alors qu'ils essayaient de r&eacute;conforter les personnes
bless&eacute;es et leur souhaitaient un prompt r&eacute;tablissement,
les initi&eacute;s visit&egrave;rent &eacute;galement des services
infantiles surcharg&eacute;s pour distribuer des bonbons et des
g&acirc;teaux. </p>
      </blockquote>
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="595">
        <tbody>
          <tr>
            <td height="193"><img src="images/love1-10.jpg" height="192"
 width="192"></td>
            <td><img src="images/love1-9.jpg" height="192" width="192"></td>
            <td><img src="images/love1-11.jpg" height="192" width="192"></td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify">Lorsque le correspondant et les amis
initi&eacute;s achet&egrave;rent l'&eacute;quipement m&eacute;dical au
fournisseur de Colombo M/S Technomedics Limited, le directeur de cette
soci&eacute;t&eacute; et son personnel ressentirent profond&eacute;ment
la sinc&eacute;rit&eacute; de l'&eacute;quipe de secours, et offrirent
la valeur 48 000 Rs de mat&eacute;riel chirurgical &agrave; donner aux
h&ocirc;pitaux avec les autres articles. De plus, alors qu'elle faisait
ses achats, l'&eacute;quipe fut autoris&eacute;e &agrave; utiliser le
t&eacute;l&eacute;phone et le fax pour communiquer avec les
initi&eacute;s de Formose. </p>
        <p align="justify">Un autre exemple concernait plusieurs soeurs
qui &eacute;taient all&eacute;es &agrave; Colombo pour acheter un
chargement d'articles hygi&eacute;niques pour femmes, de
sous-v&ecirc;tements, de jouets et d'autres biens. Apr&egrave;s un
moment de recherche, il commen&ccedil;a &agrave; faire sombre et aucun
v&eacute;hicule n'avait pu &ecirc;tre trouv&eacute;. A ce
moment-l&agrave;, le fournisseur d'articles offrit
g&eacute;n&eacute;reusement sa camionnette pour transporter
gratuitement les marchandises, r&eacute;v&eacute;lant une nouvelle fois
le pouvoir divin de Ma&icirc;tre. </p>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td><img src="images/love1-8.jpg" height="160" width="212"></td>
            </tr>
            <tr>
              <td>
              <h5>Les membres de l'&eacute;quipe de secours et leurs
conducteurs de camion.</h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">&nbsp;Par la suite, les fr&egrave;res et les
s&#339;urs form&egrave;rent de nouveau deux groupes. Le premier visita sept
abris locaux pour distribuer de l'encens anti-moustiques, des
moustiquaires, des alaises en plastic, des draps, des articles
hygi&eacute;niques pour femmes, des sous-v&ecirc;tements, des
chaussons, des affaires de soin pour enfants, des jouets, des affaires
de toilettes, de la poudre de curry et d'autres provisions dont les
victimes avaient besoin. Le second groupe livra l'&eacute;quipement
m&eacute;dical et les m&eacute;dicaments &agrave; l'h&ocirc;pital
militaire de la r&eacute;gion s&eacute;rieusement touch&eacute;e dans
la r&eacute;gion de Hambantota, ainsi que des articles de
premi&egrave;re n&eacute;cessit&eacute; &agrave; une agence
gouvernementale. Certains abris ne pouvaient &ecirc;tre atteints qu'en
gravissant des centaine de marches. Aussi un long moment et de grands
efforts furent n&eacute;cessaires pour livrer la quantit&eacute;
importante de mat&eacute;riel de secours. Toutefois, plut&ocirc;t que
de demander un suppl&eacute;ment pour un jour entier de travail, le
propri&eacute;taire du camion qui transportait le mat&eacute;riel
accorda &agrave; l'&eacute;quipe une ristourne. Ce gentil geste
d&eacute;montra que malgr&eacute; la souffrance li&eacute;e &agrave;
l'une des plus grandes catastrophes du si&egrave;cle, ceux qui vivent
et travaillent dans les r&eacute;gions touch&eacute;es pouvaient
exprimer leur amour d&eacute;sint&eacute;ress&eacute; en s'entraidant
et en se soutenant les uns les autres. </p>
      </blockquote>
      <table align="center" border="0" cellpadding="0" cellspacing="0"
 width="545">
        <tbody>
          <tr>
            <td width="205">
            <h5><img src="images/love1-13.jpg" height="177" width="186"></h5>
            <h5>M. Mario Melcher (&agrave; droite), directeur de la
Fondation des r&ecirc;ves d'enfants, pr&eacute;sente</h5>
            </td>
            <td width="335">
            <div align="left">
            <h5><img src="images/love1-letter.jpg" align="left"
 height="236" width="200"><br>
            <br>
            <br>
            <br>
            <br>
            <br>
une lettre de remerciements (image de droite) aux initi&eacute;s pour
l'aide apport&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai aux
victimes sri lankaises du tsunami.</h5>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify">Mario Melcher, pr&eacute;sident de la
Fondation des r&ecirc;ves d'enfants, qui se trouvait dans l'un des
abris visit&eacute;s par les initi&eacute;s, fut si profond&eacute;ment
&eacute;mu par la compassion et l'amour de Ma&icirc;tre qu'il ne perdit
pas seul un instant pour r&eacute;diger une lettre de reconnaissance
pour l'aide apport&eacute;e par Ma&icirc;tre Supr&ecirc;me Ching Hai.
M. Melcher fut tr&egrave;s touch&eacute; de voir que les amis
pratiquants de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai avaient &eacute;t&eacute; capables d'apporter
en si peu de temps des fournitures de secours aux abris
&eacute;loign&eacute;s. </p>
        <p align="justify"><img src="images/love1-12.jpg" align="right"
 height="192" width="192">Apr&egrave;s avoir men&eacute; &agrave; bien
les efforts de secours - d&eacute;crits ci-dessus - destin&eacute;s aux
victimes du tsunami de la c&ocirc;te sud du Sri Lanka, les pratiquants
distribu&egrave;rent aussi du mat&eacute;riel m&eacute;dical
(&eacute;lectrocardiogrammes, n&eacute;buliseurs, mat&eacute;riel de
diagnostic m&eacute;dical, b&eacute;quilles, draps, housses d'oreillers
et de matelas) aux h&ocirc;pitaux de Ampara et de Panama, situ&eacute;s
sur la c&ocirc;te est. </p>
        <p align="justify">Aussi, durant un entretien, M. Ratnapala,
qui a beaucoup aid&eacute; les initi&eacute;s dans leur travail,
exprima ce que ses employ&eacute;s avaient dans leur c&#339;ur, &agrave;
travers cette d&eacute;claration : </p>
        <p class="quote"><em>Heureusement, vous &ecirc;tes tous venus
pour nous aider et nous soutenir. Avec l'amour de votre Ma&icirc;tre,
vous &ecirc;tes venus et nous avez aid&eacute;s. Cela est magnifique.
Nous vous en serons reconnaissants pour toujours. Ce n'est pas votre
aide mat&eacute;rielle que vous nous avez donn&eacute;e ; c'est l'amour
universel qui impr&egrave;gne toutes choses et qui vient &agrave;
travers votre Ma&icirc;tre. L'aide est accompagn&eacute; de l'amour de
Dieu, et ce o&ugrave; que vous soyez. Cela arrive &agrave;
l'int&eacute;rieur comme une petite &eacute;tincelle de lumi&egrave;re.
Cette &eacute;tincelle est tr&egrave;s, tr&egrave;s bonne. Et
l'&eacute;tincelle est amour ; c'est la plus grande &eacute;nergie.<br>
        <br>
Aussi nous serons pour toujours reconnaissants &agrave; votre
Ma&icirc;tre pour cet amour qui accompagnait ces dons, et qui doit
&ecirc;tre l'amour universel parce qu'il arrive d'une source
gigantesque. Donc la source est votre Ma&icirc;tre. Cela vient de Dieu
! Voil&agrave; d'o&ugrave; vient l'&eacute;nergie cosmique. Toutes les
choses mat&eacute;rielles viendront et s'en iront. M&ecirc;me nos corps
viennent et s'en vont. Mais la seule chose qui demeure est cette
&eacute;nergie. Donc elle doit venir d'une source comme votre
Ma&icirc;tre.<br>
        <br>
Nous avons besoin de tous vos souhaits de chance ; nous avons besoin de
toutes ces b&eacute;n&eacute;dictions et de vos bons v&#339;ux car ce pays
doit se reconstruire, ce qui veut dire que son peuple doit se relever.
Et pour parvenir &agrave; ce r&eacute;tablissement, il doit, comme
vous, voir un Ma&icirc;tre. Il doit voir le chemin de l'illumination
que montre votre Ma&icirc;tre. Il doit voir cet amour. Aussi ces gens
ne doivent pas seulement arriver &agrave; survivre &agrave; cette
calamit&eacute;, mais doivent &eacute;galement s'&eacute;lever
au-dessus de leur souffrance int&eacute;rieure. La souffrance vient de
l'int&eacute;rieur. Ce n'est pas ce qui arrive &agrave;
l'ext&eacute;rieur. Et donc, j'esp&egrave;re que nous pourrons aussi
sortir de cette souffrance. </em></p>
        <p align="justify">Pendant toute l'op&eacute;ration de secours
au Sri Lanka, les travailleurs formosans qui ont aid&eacute; pouvaient
sentir la sinc&eacute;rit&eacute;, la bienveillance, l'esprit d'amour
et le soutien mutuel des gens du pays, comme M. Ratnapala. Et
gr&acirc;ce aux conseils permanents de Ma&icirc;tre et &agrave; Ses
incroyables arrangements, le projet fut men&eacute; &agrave; bien
ais&eacute;ment et efficacement. De plus, le travail a donn&eacute; aux
initi&eacute;s locaux une meilleure compr&eacute;hension de la nature
&eacute;ph&eacute;m&egrave;re de la vie mat&eacute;rielle, et ainsi
leur foi dans la voie de la M&eacute;thode Guan Yin s'est
renforc&eacute;e. Leurs familles et leurs coll&egrave;gues furent
impressionn&eacute;s de voir arriver si rapidement les fr&egrave;res et
s&#339;urs formosans au Sri Lanka pour apporter du secours en accord avec
les enseignements de Ma&icirc;tre concernant l'amour et la compassion
pour les moins fortun&eacute;s. De nombreux membres de famille et amis
des initi&eacute;s, ainsi que des sauveteurs locaux, exprim&egrave;rent
l'envie d'&ecirc;tre initi&eacute;s &agrave; la M&eacute;thode Guan
Yin, ou au moins ont montr&eacute; un grand int&eacute;r&ecirc;t dans
les enseignements de Ma&icirc;tre. Ainsi, &agrave; travers les secours
du tsunami du Sud-est asiatique d'innombrables graines ont
&eacute;t&eacute; sem&eacute;es au Sri Lanka.<font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font> </p>
      </blockquote>
      <div align="center">
      <table border="2" cellpadding="0" cellspacing="1" width="400">
        <tbody>
          <tr bgcolor="#99cc66">
            <td height="18" width="80">
            <div align="center"><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><strong>Sri Lanka</strong></font></div>
            </td>
            <td bgcolor="#99cc66" width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love2.htm">Inde </a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love3.htm">Tha&iuml;lande</a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love4.htm">Indon&eacute;sie
            </a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love5.htm">Somalie
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p><a href="love1.htm"><font face="Arial, Helvetica, sans-serif"
 size="2"></font></a><font face="Arial, Helvetica, sans-serif" size="2"><a
 href="love6.htm">D&eacute;penses li&eacute;es aux op&eacute;rations de
secours men&eacute;es en 2004 suite au tsunami par Ma&icirc;tre
Supr&ecirc;me Ching Hai et Son Association </a></font><strong><font
 face="Arial, Helvetica, sans-serif" size="2"> </font></strong> </p>
      </div>
      <div align="center"><!-- Converted by AscToTab 3.0 - fully registered version -->
      </div>
      <hr>
      <div align="center">
      <table align="center" border="1" bordercolor="#339933"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#cccc99" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      <table border="2" cellpadding="0" cellspacing="1" width="550">
        <tbody>
          <tr>
            <td bgcolor="#f0f5e7">
            <p class="quote" align="justify"><font color="#336666">Imm&eacute;diatement
apr&egrave;s que le tsunami 2004 ait s&eacute;vi dans l'oc&eacute;an
indien, les pratiquants de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai sont arriv&eacute;s dans les r&eacute;gions
sinistr&eacute;es du sud-est asiatique et de l'Afrique de l'Est pour
apporter des secours et transmettre aux victimes l'amour de
Ma&icirc;tre. Pour visionner les reportages sur ces initiatives,
consultez notre programme t&eacute;l&eacute;vis&eacute; sur Internet
&laquo;Un voyage &agrave; travers les royaumes
esth&eacute;tiques&raquo; n&deg; 124, 125 et 126 diffus&eacute; sur la
cha&icirc;ne de divertissement CTiTV. </font></p>
            <blockquote>
              <p class="p2" align="justify">URL: <a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm"
 target="_blank"> <font size="2">http://www.Godsdirectcontact.org.tw/</font></a><font
 size="2"><a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm">eng/hichannel/index.htm</a></font>&nbsp;
              <br>
(en anglais avec sous-titres en chinois) </p>
            </blockquote>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      </div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
