<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Indon&eacute;sie - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
  <link href="news.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/love-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td valign="top">
            <div align="center">
            <div style="text-align: left;"><span
 style="font-style: italic; color: rgb(51, 51, 255);">L'amour en action
            </span><br>
            </div>
            <h1
 style="font-weight: bold; font-style: italic; color: rgb(51, 51, 0);"><small><small>Reportages
sp&eacute;ciaux sur les op&eacute;rations de secours men&eacute;es
suite au tsunami d'Asie du Sud</small></small></h1>
            <p class="p2"><font color="#993333">Nouvelles d'<a>Indon&eacute;sie
            </a> </font></p>
            <h1><font color="#8c4eb1">Une &eacute;quipe de secours
pionni&egrave;re distribue le message d'amour et de mis&eacute;ricorde
de Ma&icirc;tre<br>
            </font></h1>
            <h3>Par les &eacute;quipes de secours d'Indon&eacute;sie et
de Formose (&agrave; l'origine en indon&eacute;sien et en chinois)</h3>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="center"><img src="images/love4-1.jpg" height="342"
 width="500"></p>
        <p align="justify">Le grand tsunami de 2004 dans l'Oc&eacute;an
indien, provoqu&eacute; par le quatri&egrave;me s&eacute;isme le plus
important de l'histoire, a d&eacute;plac&eacute; des millions de
personnes en Asie du Sud et en Afrique de l'Est, et le nombre de
victimes augmente encore. Parmi les r&eacute;gions affect&eacute;es par
la catastrophe, la province d'Aceh, &agrave; Sumatra, l'&icirc;le la
plus au nord de l'Indon&eacute;sie, a &eacute;t&eacute; la
r&eacute;gion la plus lourdement d&eacute;vast&eacute;e, puisqu'elle a
&eacute;t&eacute; frapp&eacute;e &agrave; la fois par le s&eacute;isme
et par le tsunami. Le nombre de victimes et la perte de vies et de
biens &eacute;taient ahurissants. </p>
        <p align="justify">En r&eacute;ponse aux besoins des victimes,
des membres de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai de divers pays ont fourni un large
&eacute;ventail de mat&eacute;riel de secours et de mat&eacute;riel
m&eacute;dical. Ils se sont &eacute;galement aventur&eacute;s loin dans
les r&eacute;gions affect&eacute;es, apportant amour et soins aux
victimes en offrant en personne de l'aide m&eacute;dicale et menant
d'autres activit&eacute;s de secours. </p>
        <h4 align="justify">Les actions entreprises par la
premi&egrave;re &eacute;quipe</h4>
        <table align="left" border="0" cellpadding="5" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td><img src="images/love4-2.jpg" height="122" width="186"></td>
            </tr>
            <tr>
              <td>
              <h5>Deux jours apr&egrave;s le tsunami, des amis
initi&eacute;s de Medan distribuent du mat&eacute;riel de secours
&agrave; Banda Aceh, la capitale de la province d'Aceh,
Indon&eacute;sie.<br>
              </h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Dans l'apr&egrave;s-midi du 26
d&eacute;cembre 2004, des amis pratiquants de l'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave; Medan
et &agrave; Jakarta ont appris par les m&eacute;dias qu'un important
tsunami avait d&eacute;vast&eacute; la province d'Aceh, situ&eacute;e
tout pr&egrave;s de l'&eacute;picentre du s&eacute;isme. Les
pratiquants ont rapidement lanc&eacute; une op&eacute;ration de secours
en achetant du mat&eacute;riel de secours tel que de l'eau en
bouteille, du lait, du riz, des repas cuits en sachet, du
mat&eacute;riel m&eacute;dical, des v&ecirc;tements neufs et d'autres
articles. Le soir du 27 d&eacute;cembre, l'Association livrait les
biens &agrave; la ville de Lokseumawe. Puis le 28, deux amis
pratiquants et un membre de leur famille, accompagn&eacute;s de trois
chauffeurs du coin, ont conduit une voiture et un camion remplis de
mat&eacute;riel et d'une grosse r&eacute;serve de carburant de
Lokseumawe directement &agrave; Banda Aceh. Le long de la route, les
secouristes distribuaient &eacute;galement du mat&eacute;riel de
secours aux victimes dans le besoin. </p>
        <table align="left" border="0" cellpadding="5" cellspacing="0"
 width="123">
          <tbody>
            <tr>
              <td width="114">
              <div align="left"><img src="images/love4-3.jpg"
 height="129" width="106"></div>
              </td>
            </tr>
            <tr>
              <td>
              <h5>Dr Hadi, une victime du tsunami qui a aid&eacute; les
amis pratiquants dans leur travail de secours.</h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Vers 22 heures, ils ont atteint Banda Aceh,
o&ugrave; l'&eacute;lectricit&eacute; avait &eacute;t&eacute;
coup&eacute;e, et o&ugrave; il n'y avait pas de clair de lune, mais
seulement l'obscurit&eacute; absolue. Les phares des v&eacute;hicules
ont donc constitu&eacute; l'unique source d'&eacute;clairage. Tout
l'endroit &eacute;tait totalement silencieux, alors que la puanteur
insupportable des corps remplissait l'air. Malgr&eacute; les
conditions, l'&eacute;quipe a parcouru la ville pendant plusieurs
heures, puis est tomb&eacute;e sur un homme appel&eacute; Dr Hadi et sa
famille. Dr Hadi a dit que l'&eacute;quipe de secours &eacute;tait le
premier groupe de secours qu'ils aient vu depuis la catastrophe.
Apr&egrave;s avoir aid&eacute; la famille du Dr Hadi &agrave;
s'&eacute;chapper de la zone sinistr&eacute;e, l'&eacute;quipe de
secours a distribu&eacute; du mat&eacute;riel de secours aux survivants
de la zone environnante avec l'aide du Dr Hadi et de ses amis. </p>
        <p align="justify">Le 30 d&eacute;cembre, cinq initi&eacute;s
de Jakarta sont arriv&eacute;s avec une provision de m&eacute;dicaments
et ont rejoint les deux premiers pratiquants de la r&eacute;gion. Puis
le groupe a visit&eacute; tous les abris de Banda Aceh o&ugrave; les
victimes s'&eacute;taient rassembl&eacute;es, distribuant riz, nouilles
de riz, friandises, chocolats, eau potable et autres denr&eacute;es.
Les victimes &eacute;taient ravies de voir les pratiquants leur
apporter du mat&eacute;riel de secours parce que depuis la catastrophe,
les initi&eacute;s repr&eacute;sentaient leur premier contact avec le
monde ext&eacute;rieur, ainsi que les soins et l'attention dont ils
avaient grandement besoin. Les victimes et les soldats du coin ont
&eacute;t&eacute; si touch&eacute;s qu'ils se sont joints &agrave;
l'&eacute;quipe pour le travail de distribution. Apr&egrave;s la
tomb&eacute;e de la nuit, les initi&eacute;s ont continu&eacute;
&agrave; visiter les autres lieux o&ugrave; les victimes
s'&eacute;taient rassembl&eacute;es, leur donnant des couvertures et
des v&ecirc;tements chauds. </p>
        <p align="justify">Guid&eacute;s et aid&eacute;s par la
Croix-Rouge d'Aceh, les secou-ristes ont distribu&eacute; sans encombre
tout le mat&eacute;riel d'aide aux victimes. D'apr&egrave;s les membres
de l'&eacute;quipe, ils ont &eacute;t&eacute; capables de distribuer
tous les articles aux victimes en mains propres parce qu'ils avaient
leurs propres v&eacute;hicules et leur carburant. De plus, apr&egrave;s
avoir observ&eacute; les secouristes locaux travailler dans des
conditions d&eacute;go&ucirc;tantes et dangereuses, telles que patauger
dans de l'eau contamin&eacute;e par des cadavres, marcher sur des
d&eacute;bris pleins de clous et enlever les corps &agrave; mains nues,
les amis initi&eacute;s ont imm&eacute;diatement pr&eacute;venu le
Centre de Medan pour qu'il ach&egrave;te une grande quantit&eacute; de
mat&eacute;riel dont les secouristes avaient besoin d'urgence tels que
des gants protecteurs, des bottes de pluie, des masques chirurgicaux et
du plastique pour emballer les corps. Le deuxi&egrave;me lot d'articles
de secours, qui pesait plus de dix tonnes, a &eacute;t&eacute;
livr&eacute; de Medan &agrave; Banda Aceh en plusieurs fois
apr&egrave;s le 30 d&eacute;cembre. </p>
        <p align="justify">De plus, cinq autres initi&eacute;s du
Centre de Jakarta ont voyag&eacute; en avion de Medan &agrave;
Lhokseumawe le 1er janvier, et se sont divis&eacute;s en deux groupes.
L'un est all&eacute; directement &agrave; Banda Aceh pour aider le
groupe d'initi&eacute;s pr&eacute;c&eacute;dent du Centre de Jakarta
dans leur op&eacute;ration d'aide. Un autre groupe a cibl&eacute; la
r&eacute;gion c&ocirc;ti&egrave;re &agrave; partir de Lhokseumawe vers
le nord. Ensemble, ils ont distribu&eacute; des v&ecirc;tements, des
biscuits et des m&eacute;dicaments aux sinistr&eacute;s, ainsi que des
masques et des gants aux soldats et aux autres secouristes qui
enlevaient les corps sans vie. Comme la plupart des routes
&eacute;taient couvertes de boue et de d&eacute;bris, le transport des
articles de secours pr&eacute;sentait un d&eacute;fi. Toutefois, cela
n'a pas arr&ecirc;t&eacute; la progression de la mission de secours.
Quand une &eacute;quipe de secours de dix pratiquants de Formose est
arriv&eacute;e pour aider les initi&eacute;s de Medan et de Jakarta, le
soutien additionnel a rempli les secouristes d'une nouvelle vague
d'&eacute;nergie. </p>
        <h4 align="justify">Les activit&eacute;s de secours suivantes</h4>
      </blockquote>
      <blockquote>
        <table align="left" border="0" cellpadding="0" cellspacing="0"
 width="214">
          <tbody>
            <tr>
              <td width="214">
              <h5>La distribution de mat&eacute;riel de secours dans un
abris pour victimes.</h5>
              </td>
            </tr>
            <tr>
              <td><img src="images/love4-4.jpg" height="123" width="206"></td>
            </tr>
            <tr>
              <td><img src="images/love4-13.jpg" height="112"
 width="206"></td>
            </tr>
            <tr>
              <td><img src="images/love4-12.jpg" height="120"
 width="206"></td>
            </tr>
          </tbody>
        </table>
        <table align="right" border="0" cellpadding="0" cellspacing="0"
 width="212">
          <tbody>
            <tr>
              <td width="212">
              <div align="right"><img src="images/love4-5.jpg"
 align="right" height="192" width="207"></div>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Embrassant la philosophie de &laquo;traiter
les malheurs des autres comme nos propres malheurs&raquo;, les
initi&eacute;s de Formose se sont pr&eacute;par&eacute;s et se sont
rendus dans les diff&eacute;rentes r&eacute;gions affect&eacute;es
d'Indon&eacute;sie en plusieurs groupes pour fournir diff&eacute;rentes
formes d'aide. La premi&egrave;re &eacute;quipe de dix initi&eacute;s
est arriv&eacute;e &agrave; Medan le 1er janvier. Sachant que les
habitants de Banda Aceh avaient subit d'&eacute;normes pertes et
avaient un besoin urgent en personnel m&eacute;dical, en
mat&eacute;riel m&eacute;dical et en biens de premi&egrave;re
n&eacute;cessit&eacute;, les s&#339;urs et fr&egrave;res ont
imm&eacute;diatement demand&eacute; &agrave; Formose de leur fournir ce
type de soutien mat&eacute;riel. Malgr&eacute; la rumeur d'une
pr&eacute;sum&eacute;e &eacute;pid&eacute;mie de peste dans la
r&eacute;gion affect&eacute;e par la catastrophe, les initi&eacute;s
ont poursuivi leur route vers Banda Aceh sans se laisser intimider,
afin de transmettre l'amour et les b&eacute;n&eacute;dictions de
Ma&icirc;tre aux victimes. </p>
        <p align="justify">Quand ils ont rejoint leur poste de travail
&agrave; Banda Aceh, les amis pratiquants ont affich&eacute; la photo
de Ma&icirc;tre et fait jouer Ses cassettes de chants bouddhistes. Et
chose &eacute;tonnante, apr&egrave;s avoir accroch&eacute; la photo,
ils ont senti que l'endroit devenait beaucoup plus frais, et que la
puanteur persistante des corps s'&eacute;vanouissait elle aussi.
C'&eacute;tait comme si un bouclier protecteur s&eacute;parait les
initi&eacute;s de l'environnement ext&eacute;rieur. Puis
l'&eacute;quipe de secours s'est s&eacute;par&eacute;e en deux groupes.
L'un traitait et habillait les victimes bless&eacute;es, et l'autre,
guid&eacute; par la Croix-Rouge locale, distribuait le mat&eacute;riel
de secours et menait une enqu&ecirc;te m&eacute;dicale pour savoir ce
dont les victimes avaient le plus besoin. L'&eacute;quipe de
distribution, accompagn&eacute;e des initi&eacute;s indon&eacute;siens,
s'est rendue dans les camps et les abris de victimes autour de Banda
Aceh et leur a fourni du mat&eacute;riel tel que des v&ecirc;tements,
des pantoufles, des biscuits, de l'eau potable, du riz, des nouilles
instantan&eacute;es, des brosses &agrave; dents, du dentifrice, du
savon, du soja vert, des moustiquaires, des sous-v&ecirc;tements et des
articles d'hygi&egrave;ne f&eacute;minine. </p>
      </blockquote>
      <table border="0" cellpadding="0" cellspacing="0" width="600">
        <tbody>
          <tr>
            <td><img src="images/love4-7.jpg" height="192" width="192"></td>
            <td><img src="images/love4-8.jpg" height="192" width="192"></td>
            <td><img src="images/love4-9.jpg" height="192" width="192"></td>
          </tr>
          <tr>
            <td colspan="3">
            <h5 align="center">Assist&eacute;s par la Croix-Rouge
d'Aceh, des amis pratiquants de Formose et d'Indon&eacute;sie
distribuent sans difficult&eacute; du mat&eacute;riel de secours aux
victimes.</h5>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify">Ensuite, une deuxi&egrave;me &eacute;quipe
de quinze pratiquants de Formose est arriv&eacute;e &agrave; Medan le 2
janvier. Apr&egrave;s avoir entendu un r&eacute;sum&eacute; de la
situation par les autres&nbsp;&nbsp;&nbsp; secou -ristes, ces
b&eacute;n&eacute;voles se sont &eacute;galement partag&eacute;s en
deux groupes. L'un s'est rendu dans les camps de victimes &agrave;
Medan pour traiter les bless&eacute;s, et l'autre a rejoint
l'&eacute;quipe locale &agrave; Lhokseumawe pour distribuer du
mat&eacute;riel m&eacute;dical et de secours dans de nombreuses
r&eacute;gions c&ocirc;ti&egrave;res qui avaient besoin d'une aide
urgente, couvrant une distance de plus de 140 km de Lhokseumawe
&agrave; Sigli. Le deuxi&egrave;me groupe s'est aussi rendu dans la
r&eacute;gion c&ocirc;ti&egrave;re &agrave; l'ouest de Medan pour
distribuer du mat&eacute;riel de secours. Bien que la situation dans
cette r&eacute;gion ait &eacute;t&eacute; instable et cribl&eacute;e de
dangers cach&eacute;s, par la gr&acirc;ce de Ma&icirc;tre et l'aide de
la Croix-Rouge locale, les initi&eacute;s ont distribu&eacute;
efficacement une grande quantit&eacute; de mat&eacute;riel dans de
nombreux camps et abris. </p>
        <table align="right" border="0" cellpadding="5" cellspacing="0"
 width="200">
          <tbody>
            <tr>
              <td>
              <div align="right"><img src="images/love4-6.jpg"
 height="192" width="192"></div>
              </td>
            </tr>
            <tr>
              <td>
              <h5 align="left">Des victimes du tsunami &agrave; Aceh
font des signes heureux aux amis pratiquants alors qu'ils
re&ccedil;oivent des v&ecirc;tements neufs.</h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">Plus tard, en r&eacute;ponse &agrave; des
rapports venant de la zone affect&eacute;e, les initi&eacute;s de
Formose ont pr&eacute;par&eacute; un autre convoi de mat&eacute;riel
m&eacute;dical dont on avait besoin de toute urgence. Et des amis
initi&eacute;s avec une formation en pharmacie ont m&ecirc;me
pr&eacute;par&eacute; des antibiotiques sp&eacute;ciaux, des pansements
antibact&eacute;riens pour arr&ecirc;ter le saignement et de quoi
traiter les infections graves. Le 4 janvier, avec l'aide du
Comit&eacute; des affaires internationales d'ONG, qui fait partie du
Minist&egrave;re des affaires &eacute;trang&egrave;res de Formose, dix
pratiquants, parmi lesquels se trouvaient des m&eacute;decins et des
pharmaciens, se sont envol&eacute;s pour Medan. La compagnie
a&eacute;rienne China Airlines a m&ecirc;me transport&eacute;
gratuitement le mat&eacute;riel m&eacute;dical. </p>
        <p align="justify">Le 5 janvier, les m&eacute;decins et les
pharmaciens, accompagn&eacute;s par un initi&eacute; du coin qui venait
juste de revenir de Banda Aceh, ont emport&eacute; le mat&eacute;riel
m&eacute;dical qui venait d'arriver et des vaccins contre le
t&eacute;tanos achet&eacute;s sur place, ainsi que 220 kg de
m&eacute;dicaments venant du Centre de Hong-Kong. Avec l'aide de
l'Aviation militaire de Singapour, ces articles ont &eacute;t&eacute;
efficacement convoy&eacute;s par avion jusqu'&agrave; Meulaboh et
distribu&eacute;s &agrave; l'ONG qui servait de centre de coordination
des secours et &agrave; divers h&ocirc;pitaux de la Croix-Rouge.
Meulaboh &eacute;tait aussi l'une des r&eacute;gions les plus durement
frapp&eacute;es par le tsunami, donc le transport et les
infrastructures de communication &eacute;taient interrompus. Par
cons&eacute;quent, afin d'atteindre la r&eacute;gion, l'&eacute;quipe
d'initi&eacute;s indon&eacute;siens et formosans ont voyag&eacute; en
h&eacute;licopt&egrave;re ou dans de petits bateaux. </p>
        <p align="justify">La ville d&eacute;vast&eacute;e de Meulaboh
avait perdu tout de ses charmes et de sa beaut&eacute;, &eacute;tant
plong&eacute;e dans l'obscurit&eacute; la nuit en raison du manque
d'&eacute;lectricit&eacute;. L'&eacute;quipe a pass&eacute; la nuit
dans un camp de la Croix-Rouge o&ugrave; le personnel a aid&eacute; et
guid&eacute; les initi&eacute;s dans leur t&acirc;che. L'&eacute;quipe
ne savait pas comment et quand elle pourrait retourner &agrave; Medan
apr&egrave;s la fin du travail de secours, mais heureusement,
gr&acirc;ce aux arrangements de Ma&icirc;tre, l'Aviation militaire de
Singapour a aid&eacute; les s&#339;urs et les fr&egrave;res &agrave;
regagner la ville en avion. </p>
      </blockquote>
      <table align="center" border="0" cellpadding="5" cellspacing="0"
 width="535">
        <tbody>
          <tr>
            <td width="188"><img src="images/love4-14.jpg" height="148"
 width="196"></td>
            <td colspan="2" width="235">
            <div align="center">
            <h5 align="left"><img src="images/love4-11.jpg" height="98"
 width="206"><br>
Touch&eacute;s par les actions pleines de compassion des
initi&eacute;s, des soldats et des victimes d'Aceh aident &agrave; la
distribution du mat&eacute;riel de secours.<br>
            <img src="images/love4-15.jpg" height="116" width="196"> </h5>
            </div>
            </td>
            <td width="177"><img src="images/love4-16.jpg" height="161"
 width="106"></td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify">Lors de leur d&eacute;part de
l'a&eacute;roport, les initi&eacute;s formosans ont incidemment
rencontr&eacute; M. Tony Leonardo, un fonctionnaire du Minist&egrave;re
de l'investissement du nord de Sumatra, qui a pr&eacute;sent&eacute; sa
gratitude &agrave; l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai et qui a demand&eacute; aux amis pratiquants de
transmettre les remerciements du Gouvernement indon&eacute;sien au
Gouvernement formosan et aux organismes de charit&eacute; qui avaient
port&eacute; assistance &agrave; ses compatriotes. </p>
        <p align="justify">En conclusion, le travail de secours en
Indon&eacute;sie a &eacute;t&eacute; accompli avec succ&egrave;s
gr&acirc;ce aux efforts concert&eacute;s des amis initi&eacute;s de
nombreux pays, gr&acirc;ce &agrave; la Croix-Rouge et aux autres
organisations gouvernementales et non gouvernementales. Et &agrave;
pr&eacute;sent, les initi&eacute;s indon&eacute;siens travaillent avec
la Croix-Rouge pour la reconstruction des r&eacute;gions
sinistr&eacute;es; les d&eacute;tails en seront rapport&eacute;s dans
le prochain num&eacute;ro de la Revue.<font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font> </p>
        <div align="center"><br>
        <strong><em><font color="#993333">Voir aussi reportages : </font></em><font
 color="#993333"><a href="mr1.htm"><font
 face="Arial, Helvetica, sans-serif" size="2">Le quotidien Apple, Hong
Kong </font></a><font face="Arial, Helvetica, sans-serif" size="2">
| <a href="mr2.htm"> Medan Daily News, Indon&eacute;sie </a> | </font></font></strong></div>
      </blockquote>
      <div align="center">
      <table border="2" cellpadding="0" cellspacing="1" width="400">
        <tbody>
          <tr bgcolor="#99cc66">
            <td height="18" width="80">
            <div align="center"><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a
 href="love1.htm">Sri Lanka</a></strong></font></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love2.htm">Inde </a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love3.htm">Tha&iuml;lande</a></font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2">Indon&eacute;sie </font></strong></div>
            </td>
            <td width="80">
            <div align="center"><strong><font color="#ffffff"
 face="Arial, Helvetica, sans-serif" size="2"><a href="love5.htm">Somalie
            </a></font></strong></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p><a href="love1.htm"><font face="Arial, Helvetica, sans-serif"
 size="2"></font></a><font face="Arial, Helvetica, sans-serif" size="2"><a
 href="love6.htm">D&eacute;penses li&eacute;es aux op&eacute;rations de
secours men&eacute;es en 2004 suite au tsunami par Ma&icirc;tre
Supr&ecirc;me Ching Hai et Son Association </a></font><strong><font
 face="Arial, Helvetica, sans-serif" size="2"> </font></strong> </p>
      </div>
      <div align="center"><!-- Converted by AscToTab 3.0 - fully registered version -->
      </div>
      <hr>
      <div align="center">
      <table align="center" border="1" bordercolor="#339933"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#cccc99" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      <table border="2" cellpadding="0" cellspacing="1" width="550">
        <tbody>
          <tr>
            <td bgcolor="#f0f5e7">
            <p class="quote" align="justify"><font color="#336666">Imm&eacute;diatement
apr&egrave;s que le tsunami 2004 ait s&eacute;vi dans l'oc&eacute;an
indien, les pratiquants de l'Association internationale de Ma&icirc;tre
Supr&ecirc;me Ching Hai sont arriv&eacute;s dans les r&eacute;gions
sinistr&eacute;es du sud-est asiatique et de l'Afrique de l'Est pour
apporter des secours et transmettre aux victimes l'amour de
Ma&icirc;tre. Pour visionner les reportages sur ces initiatives,
consultez notre programme t&eacute;l&eacute;vis&eacute; sur Internet
&laquo;Un voyage &agrave; travers les royaumes
esth&eacute;tiques&raquo; n&deg; 124, 125 et 126 diffus&eacute; sur la
cha&icirc;ne de divertissement CTiTV. </font></p>
            <blockquote>
              <p class="p2" align="justify">URL: <a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm"
 target="_blank"> <font size="2">http://www.Godsdirectcontact.org.tw/</font></a><font
 size="2"><a
 href="http://www.Godsdirectcontact.org.tw/eng/hichannel/index.htm">eng/hichannel/index.htm</a></font>&nbsp;
              <br>
(en anglais avec sous-titres en chinois) </p>
            </blockquote>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      </div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
