<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Revue de presse Le quotidien Apple, Hong Kong - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/mr-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="116" valign="top">
            <h2><font color="#ffffff">Revue de presse
            </font></h2>
            <h2>&nbsp;</h2>
            </td>
          </tr>
        </tbody>
      </table>
      <h5 align="left"><a><font color="#cc9933">Le quotidien Apple,
Hong Kong,le 6 janvier 2005&nbsp;</font></a><font color="#cc9933"> </font></h5>
      <blockquote>
        <h4 align="left">Seuls des corps inanim&eacute;s ont
&eacute;t&eacute; vus pendant des heures</h4>
      </blockquote>
      <div align="right">
      <table border="0" cellpadding="0" cellspacing="0" width="586">
        <tbody>
          <tr>
            <td width="356"><img src="images/mr1.jpg" height="167"
 width="350"></td>
            <td width="230">
            <h3><br>
            <br>
(&agrave; l'origine en chinois)&nbsp;<br>
Par les journalistes du quotidien Apple en Indon&eacute;sie</h3>
            </td>
          </tr>
        </tbody>
      </table>
      </div>
      <blockquote>
        <p align="justify">[<b>Reportage des journalistes</b>]&nbsp;
Les sc&egrave;nes d&eacute;chirantes des victimes en larme fuyant la
province de Aceh grandement d&eacute;vast&eacute;e par le
d&eacute;sastre pour se jeter dans les bras des parents sont devenues
courantes &agrave; l'a&eacute;roport de Medan en Indon&eacute;sie. </p>
        <p align="justify">Depuis le tsunami du 26 d&eacute;cembre
2004, de nombreux endroits d'Aceh ont &eacute;t&eacute; coup&eacute;s
du monde ext&eacute;rieur et le mat&eacute;riel de secours n'est pas
encore arriv&eacute; aux victimes. Pour les volontaires ayant
apport&eacute; les premiers secours, la vue des sc&egrave;nes
horrifiantes semblables &agrave; celles de la fin du monde reste
&agrave; jamais grav&eacute;e dans leur m&eacute;moire. </p>
        <p align="justify">M. Hardi Li, un Chinois de 43 ans natif du
Medan travaille dans l'assurance, et est aussi membre de la branche
indon&eacute;sienne du groupe spirituel connu sous le nom d'Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai. M. Li dit que
le 27 d&eacute;cembre, le lendemain du tsunami, l'Association a
livr&eacute; &agrave; Lhokseumawe, situ&eacute; entre Medan et Aceh,
pr&egrave;s de cinq tonnes de mat&eacute;riel d'aide (nourriture,
v&ecirc;tements, m&eacute;dicaments). M. Li et plusieurs volontaires se
sont imm&eacute;diatement rendus par camion sur le lieu du
d&eacute;sastre pour acheminer le mat&eacute;riel. </p>
        <p align="justify">&laquo;La gravit&eacute; du d&eacute;sastre
d&eacute;passait l'imagination de tous&raquo;, disait M. Li. Trente
minutes apr&egrave;s avoir commenc&eacute; leur trajet en direction
d'Aceh, ils virent des corps et quelques survivants ici et l&agrave;.
Ils s'arr&ecirc;t&egrave;rent imm&eacute;diatement, et se
pr&eacute;par&egrave;rent &agrave; distribuer des approvisionnements de
secours, mais les victimes refus&egrave;rent leur aide et les
pouss&egrave;rent &agrave; aller &agrave; Aceh, o&ugrave; la situation
semblait &ecirc;tre tr&egrave;s grave. </p>
        <h4 align="justify">Choqu&eacute; de voir quelqu'un en vie</h4>
        <p align="justify">Le groupe arriva &agrave; Aceh vers 22
heures et il faisait tr&egrave;s sombre partout. A la lumi&egrave;re
des phares de leur voiture, ils virent des corps - allong&eacute;s sur
la route, accroch&eacute;s aux toits et aux arbres. La recherche de
survivants &eacute;tait vaine. Ils ne purent que continuer leur route.
Vers 3 heures du matin, la lune brillait intens&eacute;ment, sa
lumi&egrave;re tombant sur des piles et des piles de corps humains. </p>
        <p align="justify">Apr&egrave;s une demi-heure de route, ils
rencontr&egrave;rent cinq ou six survivants. La vue non attendue des
secouristes les a pris par surprise alors que ces derniers
s'approchaient pour leur apporter de l'aide. Les survivants
conduisirent les secouristes vers une petite maison
d&eacute;labr&eacute;e, o&ugrave; ils d&eacute;couvrirent une autre
douzaine de victimes, dont nombre d'entre elles &eacute;taient
bless&eacute;es. L'&eacute;quipe de secouristes a imm&eacute;diatement
demand&eacute; de l'aide aux militaires, pour recevoir de l'essence et
pour que les bless&eacute;s soient transport&eacute;s &agrave;
l'a&eacute;roport dans les camions de l'arm&eacute;e. Pour M. Li Jian,
les sc&egrave;nes terrifiantes dont il a &eacute;t&eacute;
t&eacute;moin pendant son voyage &agrave; Aceh seront &agrave; jamais
impr&eacute;gn&eacute;es dans sa m&eacute;moire.&nbsp;<font
 color="#006633"><img src="images/end.gif" align="texttop" height="19"
 width="17"></font></p>
      </blockquote>
      <p><img src="images/mr-bottom.jpg" height="140" width="599"> </p>
      <hr>
      <div align="center">
      <p><font color="#336699"><strong><em>Revue de presse
      </em></strong></font><strong>:</strong> </p>
      </div>
      <p align="center"><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><strong>Le quotidien
Apple, Hong Kong
      </strong></font> <strong><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="mr2.htm"> Medan Daily News, Indon&eacute;sie
      </a> <br>
      <a href="mr3.htm">Des animaux sauv&eacute;s du tsunami de l'Asie
du Sud gr&acirc;ce &agrave; leur sixi&egrave;me sens</a><br>
      <a href="mr4.htm"> Les animaux t&eacute;moignent de compassion
humaine en sauvant des victimes du tsunami
      </a> <br>
      <a href="mr5.htm"> Le d&eacute;sespoir qui a fait suite &agrave;
la catastrophe se transforme en espoir </a></font></strong>
      <table align="center" border="1" bordercolor="#006633"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#6699cc" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p align="center">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
