<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Des animaux sauv&eacute;s du tsunami de l'Asie du Sud gr&acirc;ce &agrave; leur sixi&egrave;me sens - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
  <link href="news.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/mr-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="116" valign="top">
            <h2><font color="#ffffff">Revue de presse
            </font></h2>
            <h2>&nbsp;</h2>
            </td>
          </tr>
        </tbody>
      </table>
      <h1 class="p2"><a><font color="#ff6633" size="4">Des animaux
sauv&eacute;s du tsunami de l'Asie du Sud gr&acirc;ce &agrave; leur
sixi&egrave;me sens</font></a> </h1>
      <h3>Par le groupe de r&eacute;daction de Los Angeles (&agrave;
l'origine en anglais)</h3>
      <blockquote>
        <p align="justify">Selon le quotidien China Daily du 4 janvier
2005, les animaux sauvages semblent avoir totalement
&eacute;chapp&eacute; au grand tsunami de d&eacute;cembre 2004, qui a
tu&eacute; des dizaines de milliers de personnes en Asie et en Afrique.
Ce constat renforce l'id&eacute;e selon laquelle nos amis les animaux
poss&egrave;dent un &laquo;sixi&egrave;me sens&raquo; pour
d&eacute;tecter les d&eacute;sastres imminents, ou ont au moins une
capacit&eacute; de perception de loin sup&eacute;rieure &agrave; celui
des humains, qui leur permet de d&eacute;tecter des vibrations subtiles
telles que les tremblements de terre et autres d&eacute;sastres
naturels avant qu'ils ne surviennent. </p>
        <p align="justify"><img src="images/mr3-2.jpg" align="left"
 height="188" width="206">Selon les repr&eacute;sentants sri lankais,
les vagues g&eacute;antes qui ont pris la vie de 40 000 personnes dans
leur pays sont pass&eacute;es &agrave; c&ocirc;t&eacute; des animaux
sauvages. &laquo;Aucun &eacute;l&eacute;phant n'est mort, et aucun
li&egrave;vre et&nbsp; lapin n'ont &eacute;t&eacute; trouv&eacute;. Je
pense que les animaux peuvent sentir le danger du d&eacute;sastre. Ils
ont un sixi&egrave;me sens. Ils savent quand les choses vont
arriver&raquo;, dit H.D. Ratnayake, directeur d&eacute;put&eacute; du
minist&egrave;re de la faune et de la flore du Sri Lanka. </p>
        <p align="justify">Les vagues ont d&eacute;ferl&eacute; dans le
parc national Yala, la plus grande r&eacute;serve de faune et de flore
du Sri Lanka, mais il n'y a pas de trace d'&eacute;l&eacute;phants, de
l&eacute;opards, de cerfs, de chacals ou de crocodiles morts. Ce
ph&eacute;nom&egrave;ne confirme les rapports historiques relatant des
vagues sismiques, des tremblements de terre et des &eacute;ruptions
volcaniques avant lesquels les oiseaux prennent leur envol, les chiens
hurlent et les troupeaux d'animaux se pr&eacute;cipitent pour se mettre
en s&eacute;curit&eacute;. </p>
        <p align="justify"><img src="images/mr3-1.jpg" align="right"
 height="188" width="206">&laquo;Il existe de nombreuses anecdotes sur
des chiens aboyant ou des oiseaux s'envolant avant l'&eacute;ruption
des volcans et des tremblements de terre. Mais il n'y a pas
d'&eacute;tudes sp&eacute;cifiques car vous ne pouvez pas faire des
tests dans des laboratoires ou sur place.&raquo; dit Mathieu Van Lierop
du Zoo de Johannesburg d'Afrique du Sud. Clive Walker, auteur de
plusieurs livres sur la faune africaine, dit : &laquo;La faune, surtout
les oiseaux, semble d&eacute;celer certains ph&eacute;nom&egrave;nes.
Il y a beaucoup de rapports sur les oiseaux ayant d&eacute;tect&eacute;
des d&eacute;sastres imminents.&raquo; Les animaux se fient &agrave;
leurs sens connus comme l'odorat et l'ouie pour &eacute;viter les
pr&eacute;dateurs et d'autres dangers. Et la notion d'un sixi&egrave;me
sens de l'animal est confirm&eacute;e par l'&eacute;v&egrave;nement des
c&ocirc;tes d&eacute;vast&eacute;es du Sri Lanka. </p>
        <p align="justify"><img src="images/mr4-2.jpg" align="left"
 height="188" width="206">En conclusion, les cultures anciennes ont
toujours consid&eacute;r&eacute; les &eacute;l&eacute;phants, les
hiboux et d'autres cr&eacute;atures comme &eacute;tant sacr&eacute;s,
et leur ont attribu&eacute; des pouvoirs particuliers. Nos
anc&ecirc;tres avaient ainsi peut-&ecirc;<span
 style="font-style: italic;">)</span>tre raison, et il a fallu qu'un
d&eacute;sastre comme celui du tsunami de d&eacute;cembre 2004 dans
l'oc&eacute;an indien pour rappeler &agrave; la civilisation moderne
les capacit&eacute;s merveilleuses de nos fr&egrave;res animaux qui ont
&eacute;t&eacute; consid&eacute;r&eacute;s pendant des si&egrave;cles
comme &eacute;tant des &laquo;formes inf&eacute;rieures de vie&raquo;.
Comme le dit Ma&icirc;tre, &laquo;les animaux sont tr&egrave;s
intelligents. Ils comprennent tout. Ils ne sont pas inf&eacute;rieurs
&agrave; nous. Ils sont [nos] &eacute;gaux, car ils sont tr&egrave;s
intelligents.&raquo; (Extrait du DVD n&deg; 712 <span
 style="font-style: italic;">'Intelligence divine des animaux'</span>)<font
 color="#006633"><img src="images/end.gif" align="texttop" height="19"
 width="17"></font></p>
      </blockquote>
      <p align="justify"><img src="images/mr-bottom.jpg" height="140"
 width="599"> </p>
      <hr>
      <div align="center">
      <p><font color="#336699"><strong><em>Revue de presse
      </em></strong></font><strong>:</strong> </p>
      </div>
      <p align="center"><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a href="mr1.htm">Le
quotidien Apple, Hong Kong
      </a></strong></font> <strong><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="mr2.htm">Medan Daily News, Indon&eacute;sie
      </a> <br>
Animals' Sixth Sense Saves Them from the South Asian Tsunami <br>
      <a href="mr4.htm"> Les animaux t&eacute;moignent de compassion
humaine en sauvant des victimes du tsunami
      </a> <br>
      <a href="mr5.htm"> Le d&eacute;sespoir qui a fait suite &agrave;
la catastrophe se transforme en espoir </a></font></strong>
      <table align="center" border="1" bordercolor="#006633"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#6699cc" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p>&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
