<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Les animaux t&eacute;moignent de compassion humaine en sauvant des victimes du tsunami - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/mr-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="116" valign="top">
            <h2><font color="#ffffff">Revue de presse </font></h2>
            <h2>&nbsp;</h2>
            </td>
          </tr>
        </tbody>
      </table>
      <p class="p2" align="left"><a><font color="#996633" size="4">Les
animaux t&eacute;moignent de compassion humaine en sauvant des victimes
du tsunami </font></a> </p>
      <h3>Par le groupe de r&eacute;daction de Los Angeles (&agrave;
l'origine en anglais)</h3>
      <blockquote>
        <p align="justify">Dans divers pays frapp&eacute;s par le
tsunami de 2004 d'Asie et d'Afrique de l'Est, les animaux ont
d&eacute;montr&eacute; leur intelligence inn&eacute;e et leur amour
pour les &ecirc;tres humains, en sauvant de nombreuses personnes qui
autrement n'auraient pas surv&eacute;cu au d&eacute;sastre. </p>
        <p align="justify"><img src="images/mr4-1.jpg" align="right"
 height="188" width="206">Par exemple, sur la plage de Phuket, en
Tha&iuml;lande, un endroit particuli&egrave;rement touch&eacute; par le
tsuani, un &eacute;l&eacute;phant a sauv&eacute; plusieurs enfants sur
la plage quand la vague a frapp&eacute;. L'animal avait
&eacute;t&eacute; amen&eacute; pour divertir les enfants, mais lorsque
la nature a d&eacute;cha&icirc;n&eacute; sa col&egrave;re, le gardien
de l'animal a fait monter plusieurs enfants sur son dos et l'a conduit
vers un lieu s&ucirc;r. (Consultez :<font size="2"><br>
        <a href="http://www.freerepublic.com/focus/f-news/1310876/posts"
 target="_blank">http://www.freerepublic.com/focus/f-news/1310876/posts</a>
        </font>) </p>
        <p align="justify">Dans un autre cas, une Indon&eacute;sienne
dans la province ravag&eacute;e de Aceh, a sauv&eacute; sa propre vie
et celle des enfants de la voisine, guid&eacute;e par un serpent
&agrave; travers les flots. Riza, une vendeuse de v&ecirc;tements de la
capitale provinciale de Banda Aceh, dit qu'elle regardait au
d&eacute;but, impuissante, le tsunami en train de d&eacute;truire sa
maison. Puis emport&eacute;e hors de la maison, elle fut
tra&icirc;n&eacute;e jusqu'&agrave; sa voisine qui &eacute;tait
gravement bless&eacute;e et s'effor&ccedil;ait de tenir ses jumelles de
neuf ans. &laquo;Sauvez mes jumelles. Laissez-moi partir s'il le faut,
pour que mes jumelles soient sauv&eacute;es&raquo;, avait dit sa
m&egrave;re, se souvient Riza. Riza a ensuite plac&eacute; les enfants
sur son dos, se battant contre le courant, et elle a aper&ccedil;u un
serpent de la taille d'un poteau de t&eacute;l&eacute;phone glissant
sur l'eau vers une berge. &laquo;Etrangement je ne sentais aucune
crainte&raquo;, disait Riza, ajoutant qu'elle suivait le serpent
jusqu'&agrave; un lieu s&ucirc;re. &laquo;Dieu merci, avec la force qui
me reste, je me suis parvenue sur les terrains plus hauts.&raquo;
(Consultez: <font size="2"><a
 href="http://www.command-post.org/nk/2_archives/018357.html"
 target="_blank">http://www.command-post.org/nk/2_archives/018357.html</a>
        </font>) </p>
        <p align="justify"><img src="images/mr4-3.jpg" align="left"
 height="187" width="206">Une situation encore plus dramatique s'est
produite &agrave; Pondich&eacute;ry dans le sud-est de l'Inde o&ugrave;
un chien de la famille a sauv&eacute; la vie d'un gar&ccedil;on de sept
ans alors que le tsunami balayait le village. Tandis que le reste de la
famille s'effor&ccedil;ait de se sauver de la vague qui arrivait, le
gar&ccedil;on ne savait pas qu'il fallait suivre, alors il courut
plut&ocirc;t vers l'endroit le plus s&ucirc;r qu'il connaissait-une
hutte en ciment situ&eacute;e &agrave; seulement 36 m&egrave;tres de la
rive. Avec l'eau de la mer arrivant &agrave; leurs chevilles, les
membres de la famille se pr&eacute;cipit&egrave;rent vers la colline
pour se prot&eacute;ger ; de son c&ocirc;t&eacute;, Selvakumar, leur
chien jaune mis&eacute;reux, plongea dans la hutte pour chercher le
gar&ccedil;on. En le mordant et en le poussant, le chien for&ccedil;a
le gar&ccedil;on &agrave; rejoindre la colline. &laquo;Ce chien m'a
saisi par le col de ma chemise et m'a sorti de l&agrave;&raquo;, a dit
l'enfant. La m&egrave;re de l'enfant a pleur&eacute; de joie en voyant
son gar&ccedil;on se rapprochre d'elle, avec Selvakumar &agrave; ses
c&ocirc;t&eacute;s. &laquo; Ce chien est mon Dieu&raquo; s'est-elle
exclam&eacute;e. (SVP voir: <font size="2"><a
 href="http://www.cbsnews.com/stories/2005/01/02/world/main664271.shtml"
 target="_blank">http://www.cbsnews.com/stories/2005/01/02/world/main664271.shtml</a></font>
) </p>
        <p align="justify">De tels &eacute;pisodes sur la bravoure
animale, leur amour et leur conscience ont confirm&eacute; le fait que
nos fr&egrave;res animaux sont remplis d'&eacute;nergie divine et sont
capables, comme nous les humains, de faire preuve d'une grande
compassion.&nbsp;<font color="#006633"><img src="images/end.gif"
 align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <p><img src="images/mr-bottom.jpg" height="140" width="599"> </p>
      <hr>
      <div align="center">
      <p><font color="#336699"><strong><em>Revue de presse </em></strong></font><strong>:</strong>
      </p>
      </div>
      <p align="center"><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a href="mr1.htm">Le
quotidien Apple, Hong Kong </a></strong></font> <strong><font
 color="#ccccc0" face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="mr2.htm">Medan Daily News, Indon&eacute;sie </a> <br>
      </font></strong><a href="mr3.htm"><strong></strong><strong><font
 color="#ccccc0" face="Arial, Helvetica, sans-serif" size="2"></font></strong></a><strong><font
 color="#ccccc0" face="Arial, Helvetica, sans-serif" size="2"><a
 href="mr3.htm">Des animaux sauv&eacute;s du tsunami de l'Asie
du Sud gr&acirc;ce &agrave; leur sixi&egrave;me sens</a></font></strong><strong><font
 color="#ccccc0" face="Arial, Helvetica, sans-serif" size="2"><br>
Les animaux t&eacute;moignent de compassion humaine en sauvant des
victimes du tsunami <br>
      <a href="mr5.htm"> Le d&eacute;sespoir qui a fait suite &agrave;
la catastrophe se transforme en espoir </a></font></strong>
      <table align="center" border="1" bordercolor="#006633"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#6699cc" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p>&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
