<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Le d&eacute;sespoir qui a fait suite &agrave; la catastrophe se transforme en espoir - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/mr-top.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="116" valign="top">
            <h2><font color="#ffffff">Revue de presse
            </font></h2>
            <h2>&nbsp;</h2>
            </td>
          </tr>
        </tbody>
      </table>
      <h4 align="left"><a><font color="#993366" size="4">Le
d&eacute;sespoir qui a fait suite &agrave; la catastrophe se transforme
en espoir </font></a></h4>
      <h3>Par le groupe de r&eacute;daction de l'Ohio (&agrave;
l'origine en anglais)</h3>
      <blockquote>
        <p align="justify">Les pertes et les destructions
caus&eacute;es par le tsunami de d&eacute;cembre 2004 dans
l'Oc&eacute;an indien ont eu de profondes r&eacute;percussions
physiques et &eacute;motionnelles sur d'innombrables &ecirc;tres
humains. Mais de remarquables histoires de comportements altruistes et
d'amour ont aussi &eacute;merg&eacute; de la catastrophe. </p>
        <p align="justify">Par exemple, de nombreuses personnes ont
r&eacute;agi au tsunami avec une intelligence divinement
inspir&eacute;e, sauvant non seulement leur propre vie, mais aussi
celle de nombreuses autres personnes. Dans un cas, le matin du 26
d&eacute;cembre, un pasteur sri-lankais qui avait un orphelinat dans sa
maison a entendu les appels de d&eacute;tresse de sa femme.
Apr&egrave;s avoir vu une immense vague s'approcher, il a r&eacute;ussi
&agrave; faire monter 28 enfants sur son petit bateau &agrave; moteur
en moins de 30 secondes. Sachant que le moteur du bateau partait
rarement du premier coup, le pasteur a pri&eacute; Dieu avec ferveur,
et par miracle, le moteur s'est mis &agrave; vrombir apr&egrave;s qu'il
n'ait tir&eacute; la corde qu'une seule fois. Le pasteur et son
assistant ont guid&eacute; le bateau parmi les grosses vagues
dangereuses, et ont fini par mettre tous les enfants en
s&eacute;curit&eacute;.(Consultez le site Internet&nbsp;<a
 href="http://sfgate.com/cgi-bin/article.cgi?file=/c/a/2004/12/30/MNG63AJ2411.DTL"
 target="_blank"><strong><font face="Arial, Helvetica, sans-serif">suivant</font></strong></a><font
 size="2"> )</font> </p>
        <p align="justify">Un autre Sri-Lankais a pu pr&eacute;venir
les gens de l'arriv&eacute;e du tsunami avant m&ecirc;me que les vagues
ne d&eacute;ferlent. L'homme avait toujours aim&eacute; lire et il
adorait apprendre. En fait, sa m&egrave;re le grondait souvent parce
qu'elle pensait que le fait de lire &eacute;tait une forme de paresse.
Mais cette soi-disant mauvaise habitude s'est av&eacute;r&eacute;e
salvatrice le 26 d&eacute;cembre au matin quand il a vu un ferry
tanguer sur l'eau de mani&egrave;re impr&eacute;visible. Bien qu'il n'y
ait pas de grosses vagues en vue, il y avait quelque chose de bizarre
dans les mouvements du bateau. Soudain, il s'est souvenu que ce
ph&eacute;nom&egrave;ne &eacute;tait le signe d'un raz-de-mar&eacute;e
imminent. L'homme s'est alors mis &agrave; courir, criant aussi fort
que possible pour que les gens le suivent. Par la suite, de nombreuses
personnes lui ont fait part de leur gratitude pour son action rapide
qui avait sauv&eacute; leur vie. </p>
        <p align="justify">Les histoires les plus miraculeuses au sujet
de la catastrophe sont sans doute li&eacute;es aux conflits civils de
longue date au Sri Lanka et en Indon&eacute;sie, o&ugrave; les factions
oppos&eacute;es en guerre depuis longtemps ont soudainement
d&eacute;pos&eacute; les armes et se sont unies dans le but commun de
gu&eacute;rir et de reconstruire leur nation. Au Sri Lanka, le groupe
r&eacute;volutionnaire des Tigres tamouls se sont mis &agrave;
travailler c&ocirc;te &agrave; c&ocirc;te avec les fonctionnaires de
l'Administration pour la premi&egrave;re fois depuis plusieurs
ann&eacute;es. (Consultez:&nbsp; "<a
 href="http://www.nytimes.com/2005/01/04/international/worldspecial4/04lanka.html?oref=login&amp;th"
 target="_blank"><strong>Un instant de paix</strong></a>" au Sri Lanka)
Et dans la r&eacute;gion de l'Aceh en Indon&eacute;sie, des groupes
rebelles ont de la m&ecirc;me fa&ccedil;on ordonn&eacute; un
cessez-le-feu avec l'arm&eacute;e pour pouvoir travailler ensemble.
(Concernant le cessez-le-feu en Indon&eacute;sie, consultez : <a
 href="http://www.cnn.com/2004/WORLD/asiapcf/12/31/tsunami.peace/index.html"
 target="_blank"><strong>ce lien</strong></a> ) </p>
        <p align="justify">De m&ecirc;me, des organismes
d&eacute;j&agrave; connus pour leurs &#339;uvres de bienfaisance ont ouvert
leurs bras plus largement pour s'occuper des individus et des familles
d&eacute;plac&eacute;s. Par exemple, Sarvodaya, un groupe sri-lankais
qui patronnait des enfants orphelins avant le raz-de-mar&eacute;e a
d&eacute;cid&eacute; d'&eacute;largir sa mission: &laquo;Sarvodaya
s'est engag&eacute; &agrave; prendre et &agrave; subvenir aux besoins
de tous les enfants de 11 ans et moins qui ont &eacute;t&eacute; rendus
orphelins par le tsunami. De plus, Sarvodaya s'occupera de toutes les
femmes et les filles de moins de 19 ans. Nous avons d&eacute;j&agrave;
commenc&eacute; &agrave; d&eacute;finir des plans pour b&acirc;tir des
logements permanents et des installations scolaires.&raquo; (Consultez
le site Internet suivant : <a href="http://www.sarvodaya.org/"
 target="_blank"><font size="2">http://www.sarvodaya.org/</font></a>) </p>
        <p align="justify">De plus, un Malais a &eacute;t&eacute;
secouru et s'est retrouv&eacute; sain et sauf apr&egrave;s avoir
&eacute;t&eacute; s&eacute;par&eacute; de ses amis par le tsunami.
Comme il l'a dit: &laquo;J'ai pri&eacute; et j'ai pri&eacute;. J'ai dit
&agrave; Dieu : `Je ne veux pas mourir'&raquo; (Consultez le site
Internet <font face="Arial, Helvetica, sans-serif" size="2"><strong><a
 href="http://www.cnn.com/2005/WORLD/asiapcf/01/11/tsunami.survivor.ap/index.html"
 target="_blank">suivant</a></strong></font> ) </p>
        <p align="justify">Dans un camp de r&eacute;fugi&eacute;s
situ&eacute; sur une &icirc;le au large des c&ocirc;tes de l'Inde,
l'histoire d'un pr&ecirc;tre et d'un homme aveugle ont aid&eacute; les
autres survivants &agrave; retrouver l'espoir. Apr&egrave;s qu'ils
aient &eacute;t&eacute; balay&eacute;s par le tsunami, l'homme aveugle
a suivi la voix du pr&ecirc;tre et tous deux ont grimp&eacute; dans des
arbres pour &eacute;viter la noyade. Quand les eaux ont commenc&eacute;
&agrave; se retirer, le pr&ecirc;tre a utilis&eacute; des d&eacute;bris
de bois pour construire des petits ponts afin que les survivants
puissent marcher jusqu'aux endroits plus &eacute;lev&eacute;s. Il a
d'abord pris la main de l'homme aveugle et l'a conduit en
s&eacute;curit&eacute;. L'homme aveugle a dit par la suite que
l'exp&eacute;rience lui avait donn&eacute; une nouvelle vigueur et
qu'il n'&eacute;tait plus d&eacute;sesp&eacute;r&eacute; ni ne se
sentait sans d&eacute;fense parce qu'il &eacute;tait aveugle. </p>
        <p align="justify">Et le pr&ecirc;tre a dit, quand on lui a
demand&eacute; pour quelle raison Dieu aurait bien pu envoyer une telle
d&eacute;vastation &agrave; l'humanit&eacute;, qu'il pensait que Dieu
ne pourrait jamais &ecirc;tre en col&egrave;re contre nous quelle que
soit la religion &agrave; laquelle nous appartenons. &laquo;C'est un
test&raquo; a-t-il ajout&eacute;. (Consultez le site Internet&nbsp; <font
 face="Arial, Helvetica, sans-serif" size="2"><a
 href="http://thestar.com.my/news/story.asp?file=/2005/1/10/latest/20627SomeIndia&amp;sec=latest"><strong>suivant</strong></a></font>)
        </p>
        <p align="justify">Enfin, un journaliste du Canada a
exprim&eacute; une vision diff&eacute;rente mais au bout du compte
positive, en disant que le tsunami faisait partie d'une tendance
positive dans les attitudes et les &eacute;v&eacute;nements globaux.
Par exemple, l'une des cons&eacute;quences a &eacute;t&eacute; un
afflux d'argent venant du monde entier, avec des gens plus inclins
&agrave; contribuer financi&egrave;rement parce qu'ils voient que leurs
dons ont un but r&eacute;el plut&ocirc;t que d'&ecirc;tre simplement
utilis&eacute;s pour renflouer des &eacute;conomies qui
p&eacute;riclitent. Aussi, des &eacute;lections libres
organis&eacute;es pour la premi&egrave;re fois dans des pays comme
l'Indon&eacute;sie, l'Afghanistan, l'Ukraine et la Palestine signifient
une mont&eacute;e de la d&eacute;mocratie &agrave; travers le monde.
Telle une tendance qui &eacute;quilibre les diff&eacute;rences, ce
mouvement est l'&eacute;quivalent politique d'un raz-de-mar&eacute;e
positif : de l'horreur, a jailli l'espoir. (Consultez le site Internet <span
 lang="zh-tw"></span><a style="font-weight: bold;"
 href="http://www.thestar.com/NASApp/cs/ContentServer?pagename=thestar/Layout/Article_Type1&amp;c=Article&amp;cid=1105139414865&amp;call_pageid=968256290204&amp;col=968350116795"
 target="_blank">suivant</a> </p>
        <p align="justify">Il est clair que sans le travail et les
intercessions continus de Ma&icirc;tre Supr&ecirc;me Ching Hai en
faveur de tous les &ecirc;tres, le d&eacute;sastre du tsunami de
l'Oc&eacute;an indien aurait pu &ecirc;tre bien pire, et que les
&acirc;mes qui sont parties sont maintenant et pour toujours entre Ses
mains. Le fait de voir tant de gens inspir&eacute;s par la foi
malgr&eacute; la nature tragique des &eacute;v&eacute;nements affirme
d'autant plus la direction positive prise par l'esp&egrave;ce humaine
dont Ma&icirc;tre parle : "Nous pouvons l'am&eacute;liorer ici
jusqu'&agrave; ce que chacun veuille s'am&eacute;liorer. Nous pouvons
poursuivre ainsi jusqu'&agrave; ce que chacun s'&eacute;veille assez
pour devenir illumin&eacute;." (Extrait du DVD n&deg; 730 : <span
 style="font-style: italic;">Communiquer par l'amour</span>)<i></i> </p>
        <p align="justify">Que la puret&eacute; de nos pens&eacute;es
et de nos actions soutienne l'illumination continue du monde afin que
tous puissent franchir le seuil de l'Age d'or.&nbsp;<font
 color="#006633"><img src="images/end.gif" align="texttop" height="19"
 width="17"></font></p>
      </blockquote>
      <p><img src="images/mr-bottom.jpg" height="140" width="599"> </p>
      <hr>
      <div align="center">
      <p><font color="#336699"><strong><em>Revue de presse
      </em></strong></font><strong>:</strong> </p>
      </div>
      <p align="center"><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a href="mr1.htm">Le
quotidien Apple, Hong Kong
      </a></strong></font> <strong><font color="#ccccc0"
 face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="mr2.htm">Medan Daily News, Indon&eacute;sie
      </a> <br>
      <a href="mr3.htm">Des animaux sauv&eacute;s du tsunami de l'Asie
du Sud gr&acirc;ce &agrave; leur sixi&egrave;me sens</a><br>
      <a href="mr4.htm"> Les animaux t&eacute;moignent de compassion
humaine en sauvant des victimes du tsunami
      </a> <br>
Le d&eacute;sespoir qui a fait suite &agrave; la catastrophe se
transforme en espoir </font></strong>
      <table align="center" border="1" bordercolor="#006633"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#6699cc" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p>&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
