<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Ma&icirc;tre dit Ce n&#8217;est qu&#8217;en retrouvant Dieu que l&#8217;on peut &ecirc;tre heureux - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
  <meta http-equiv="imagetoolbar" content="no">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table style="border-collapse: collapse;" background="images/ms-bg.gif"
 border="0" bordercolor="#111111" cellpadding="0" cellspacing="0"
 width="600">
  <tbody>
    <tr valign="top">
      <td>
      <table background="images/ms1.jpg" border="0" cellpadding="0"
 cellspacing="0" width="600">
        <tbody>
          <tr>
            <td height="254" valign="top">
            <h2 align="left"><font color="#0033ff">Ma&icirc;tre dit
            </font></h2>
            <h1 align="center">&nbsp;</h1>
            <h1 align="center"><font color="#660000" size="5">Ce n'est
qu'en&nbsp; retrouvant Dieu<br>
que l'on peut &ecirc;tre&nbsp; heureux </font></h1>
            <h3><font color="#99cc33">Prononc&eacute; par Ma&icirc;tre
Supr&ecirc;me Ching Hai, Le Cap, Afrique du Sud, <br>
le 1er d&eacute;cembre 1999 (&agrave; l'origine en anglais)<br>
            <u><strong>Cassette vid&eacute;o n&deg; 676</strong></u></font></h3>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p align="justify"><font color="#660000" size="5"><strong>N</strong></font><font
 color="#660000">otre P&egrave;re c&eacute;leste ne regarde jamais nos
soi-disant p&eacute;ch&eacute;s parce qu'&agrave; Ses yeux, nous ne
p&eacute;chons jamais; nous commettons seulement des erreurs. Nous
oublions les &ecirc;tres nobles que nous sommes. Par cons&eacute;quent,
Ielle envoie toujours une personne sp&eacute;ciale comme J&eacute;sus,
Bouddha, Krishna, Mahomet, Gourou Nanak ou les Ma&icirc;tres Jain, pour
n'en nommer que quelques-uns, afin de nous montrer la fa&ccedil;on de
nous souvenir de nouveau que nous sommes vraiment les &ecirc;tres les
plus grands que l'on puisse imaginer dans tout l'univers. </font></p>
        <p align="justify"><font color="#660000">M&ecirc;me les anges
nous envient ; m&ecirc;me le plus grand des anges doit nous servir.
Pouvez-vous imaginer cela ? Et pendant tout ce temps, nous prions les
anges comme s'ils &eacute;taient nos plus grands protecteurs. Ils le
sont, mais seulement tant que nous sommes encore ignorants de notre
propre gloire. D&egrave;s que nous nous souvenons de qui nous sommes,
ils se tiennent &agrave; nos c&ocirc;t&eacute;s et nous servent parce
que nous sommes faits &agrave; l'image de Dieu. Supposons que nous
ayons acc&egrave;s au paradis en tout temps, comme nous l'avons
apr&egrave;s l'initiation. En fonction de votre concentration, vous
allez dans une partie plus haute ou un peu plus basse du paradis ; nous
y allons tous et voyons tous Dieu de diff&eacute;rentes fa&ccedil;ons.
Alors supposons que nous allions au paradis quand nous atteignons un
degr&eacute; d'illumination plus &eacute;lev&eacute; gr&acirc;ce
&agrave; une pratique quotidienne assidue ; alors nous voyons tous les
anges et tous les grands &ecirc;tres avec la plus grande Lumi&egrave;re
imaginable, align&eacute;s de chaque c&ocirc;t&eacute; pour nous
accueillir. </font></p>
        <p align="justify"><font color="#660000">C'est ce que nous
sommes vraiment. C'est mieux que n'importe quel `traitement au tapis
rouge'. Et si Dieu Ellui-m&ecirc;me nous jugeait vraiment digne de
recevoir une vraie vision d'Ellui, qui ne saurait &ecirc;tre
d&eacute;crite en langage humain, nous fondrions comme la glace dans
l'Himalaya sous le soleil de juin. Nous nous sentirions comme un
b&eacute;b&eacute; ; nous ressentirions une incroyable
f&eacute;licit&eacute;. La plus incroyable des exp&eacute;riences que
les gens d&eacute;crivent dans les relations humaines est l'extase
sexuelle, qui est p&acirc;le en comparaison. Je dois vous dire cela
pour que vous puissiez le comparer &agrave; quelque chose. Autrement,
je ne sais pas comment d&eacute;crire la b&eacute;atitude du paradis. </font></p>
        <p align="justify"><font color="#660000">Quand vous &ecirc;tes
en extase, quand vous &ecirc;tes en samadhi, quand vous &ecirc;tes face
&agrave; Dieu, parfois Ielle juge bon d'appara&icirc;tre comme une
image ou un visage. En fonction de la fa&ccedil;on dont on aimerait
Le/La voir, Ielle peut appara&icirc;tre telle une M&egrave;re ou un
P&egrave;re. L&agrave; encore, Ielle peut &ecirc;tre seulement
splendeur avec de la Lumi&egrave;re, et des milliers de soleils autour
de Son image. Et vous avez aussi des milliers de soleils autour de
votre Soi. Parce qu'au moment o&ugrave; votre &acirc;me est
lib&eacute;r&eacute;e, elle irradie ce genre de Lumi&egrave;re et vous
&ecirc;tes la Lumi&egrave;re. C'est ce que toutes les Bibles nous
disent : que nous sommes la Lumi&egrave;re, que nous sommes l'essence
de la Lumi&egrave;re. La Parole est aussi Lumi&egrave;re ! C'est une
vibration. La version plus concentr&eacute;e de la Lumi&egrave;re
devient le Son. Le Son est comme une m&eacute;lodie dans ce monde.
C'est pourquoi nous aimons tant la musique ; parce qu'elle est
tr&egrave;s semblable &agrave; la musique du paradis, &agrave; la
Parole prononc&eacute;e par Dieu, le langage universel qui, quand nous
l'entendons, nous permet de comprendre toute chose. Nous comprenons
toutes les langues, nous nous comprenons entre nous et nous nous aimons
les uns les autres. Nous sommes tellement nourris, tellement remplis
d'&eacute;nergie par cette vibration int&eacute;rieure, la Parole de
Dieu, la musique du paradis. </font></p>
        <p align="justify"><font color="#660000">C'est pourquoi
beaucoup de gens brillent apr&egrave;s l'initiation. Ils changent si
compl&egrave;tement et imm&eacute;diatement que parfois je ne les
reconnais pas avant et apr&egrave;s l'initiation. Parfois le changement
est &agrave; ce point radical, et plus ils m&eacute;ditent chaque jour,
plus ils rajeunissent, car toutes les cellules deviennent neuves. C'est
pourquoi nous devenons comme des enfants : nous devenons plus
innocents, plus intelligents, plus purs et plus simples de c&#339;ur. Nous
nous rapprochons du paradis. La Bible dit : &laquo;A moins que vous ne
redeveniez un enfant, vous ne pouvez acc&eacute;der au Royaume de
Dieu.&raquo; Pour devenir un enfant, nous devons passer par le
processus appel&eacute; bapt&ecirc;me - bapt&ecirc;me par le feu de
l'Esprit. Saint-Jean a dit : &laquo;Sans aucun doute, je baptise avec
de l'eau, mais Celui qui viendra apr&egrave;s moi vous baptisera avec
le feu du Saint-Esprit.&raquo; </font></p>
        <p align="justify"><font color="#660000">Qu'est-ce que le feu
du Saint-Esprit ? C'est Dieu Ellui-m&ecirc;me qui nous purifie, qui
nous reconnecte avec Ellui, qui nous r&eacute;unit de nouveau, nous la
partie, avec le tout, faisant que la goutte de l'Oc&eacute;an se
m&ecirc;le aux vastes eaux de l'Amour. C'est le moment du
bapt&ecirc;me. Le vrai bapt&ecirc;me se passe en moins d'une seconde,
et nous serons l&agrave; tout de suite au paradis, l&agrave; o&ugrave;
nous devrions &ecirc;tre. Parce qu'il n'y a rien qui nous s&eacute;pare
de notre Soi et de Dieu, jamais, jamais, sinon que ce sont notre
attention et nos pens&eacute;es qui nous s&eacute;parent de Dieu. C'est
de cette fa&ccedil;on que nous sommes s&eacute;par&eacute;s de Dieu.
Alors je vous montre seulement comment porter votre attention vers un
endroit diff&eacute;rent, une dimension diff&eacute;rente. </font></p>
        <p align="justify"><font color="#660000">Par exemple,
maintenant je vous regarde et je vous vois, alors je ne peux pas voir
ce qu'il y a derri&egrave;re moi. Si je me retourne, je vois ce qu'il y
a derri&egrave;re moi. Nous pouvons voir Dieu pendant que nous sommes
en vie. Nous pouvons m&ecirc;me choisir le moment de mourir. Nous
s&eacute;lectionnons notre propre niveau de paradis avant d'y aller.
Exactement comme vous allez dans une agence pour regarder
diff&eacute;rentes maisons et voir laquelle est mieux pour vous. De la
m&ecirc;me fa&ccedil;on, &laquo;dans la maison de notre P&egrave;re, il
y a de nombreuses demeures&raquo; et nous pouvons en choisir une en
fonction de notre niveau de compr&eacute;hension et de conscience. </font></p>
        <p align="justify"><font color="#660000">Nous n'avons jamais
&eacute;t&eacute; s&eacute;par&eacute;s de Dieu ; c'est ce que je veux
vous dire. C'est ce que j'ai d&eacute;couvert : en un clin d'&#339;il
seulement nous sommes dans la conscience de Dieu. Et en un clin d'&#339;il,
nous sommes de retour ici. En un clin d'&#339;il de nouveau, nous retournons
au paradis. Parfois la limite entre le paradis et la dimension physique
est tellement floue que vous y entrez et vous en sortez, vous y entrez
et vous en sortez. Ou vous &ecirc;tes dans les deux &agrave; la fois,
comme l'est la conscience de la plupart des Ma&icirc;tres. Ils sont
dans les deux mondes en m&ecirc;me temps; Ils ont ma&icirc;tris&eacute;
l'art transcendantal d'effacer les limites entre le monde physique et
le monde c&eacute;leste. Ils ont effac&eacute; l'espace et le temps
dans Leur conscience car Ils ne font de nouveau qu'un avec Dieu. </font></p>
        <p align="justify"><font color="#660000">C'est tellement simple
que chacun d'entre nous peut le faire parce que chacun de nous est
d&eacute;j&agrave; Dieu. Nous avons juste besoin de regarder dans une
direction diff&eacute;rente, c'est tout. Je vous montrerai o&ugrave;
regarder &agrave; l'int&eacute;rieur de vous, o&ugrave; la connexion
avec Dieu se trouve, o&ugrave; Dieu r&eacute;side. S'Ielle
r&eacute;side en nous, o&ugrave; est-ce ? A l'int&eacute;rieur ! Donc
nous devons aller &agrave; l'int&eacute;rieur, pas &agrave;
l'ext&eacute;rieur. Quand nous allons &agrave; l'ext&eacute;rieur, nous
voyons la manifestation physique de Dieu. Nous voyons le Dieu physique
Qui marche, S'assoit derri&egrave;re nous, &agrave; c&ocirc;t&eacute;
de nous, Qui nous aime physiquement, Qui mange avec nous, Qui plaisante
avec nous, Qui rit avec nous. </font></p>
        <p align="justify"><font color="#660000">A l'int&eacute;rieur,
nous voyons la r&eacute;alit&eacute; de toute cr&eacute;ation, le Dieu
Qui est ! Le Dieu Qui n'est pas encore physique, Qui a des milliers de
millions d'images. Le Dieu Qui n'a pas de nom, et Qui pourtant a
&eacute;t&eacute; appel&eacute; de milliers de noms aimants. Exactement
comme nous appelons l'&ecirc;tre aim&eacute;
&laquo;ch&eacute;ri&raquo;, ou &laquo;mon cher&raquo;, &laquo;ma tarte
aux pommes&raquo;, &laquo;mon sucre&raquo;, &laquo;mon bonbon&raquo;,
ou &laquo;mon autre moiti&eacute;&raquo;, &laquo;ma meilleure
moiti&eacute;&raquo;, &laquo;mon cher et tendre&raquo;, &laquo;mon
amour&raquo;. N'importe quoi ! Vous inventez parfois un nom pour
appeler l'&ecirc;tre cher. Par exemple, quelqu'un pourrait appeler sa
femme "ma nouille". Et &ccedil;a va ! Ainsi des gens appellent
m&ecirc;me Dieu &laquo;la Mari&eacute;e&raquo;, &laquo;l'Eternelle
aim&eacute;e&raquo; ou &laquo;l'Epouse fid&egrave;le&raquo;. </font></p>
        <p align="justify"><font color="#660000">Tout convient parce
que nous aimons tellement Dieu et Ielle nous aime tant. Nous ne sommes
qu'un alors nous pouvons L'appeler n'importe comment, mais il serait
mieux pour nous tous de nous r&eacute;unir vraiment avec cet
Aim&eacute; de nouveau. Trop de bavardage sur le futur fianc&eacute; ou
le mari &agrave; venir sans r&eacute;unification, sans union, est
inutile. Nous ne ferons jamais l'exp&eacute;rience du bonheur conjugal
si nous ne voyons jamais le mari dont nous avons tant entendu parler !
De la m&ecirc;me fa&ccedil;on, tout ce que nous disons de Dieu - par
exemple, pr&eacute;senter ou faire l'&eacute;loge de Dieu - est comme
une merveilleuse chanson &agrave; nos oreilles et pour notre &acirc;me.
Mais l'&acirc;me veut une exp&eacute;rience plus concr&egrave;te, et
&ecirc;tre vraiment face &agrave; face avec Dieu, et je peux vraiment
vous aider pour cela. (Applaudissements) Dieu vous aime tellement !</font>
        <font color="#006633"><img src="images/end.gif" align="texttop"
 height="19" width="17"></font></p>
      </blockquote>
      <hr>
      <table align="center" border="1" bordercolor="#cccc66"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#660000" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffcc" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      </td>
      <script language="JavaScript">
<!--

//Disable right click script III- By Renigade (renigade@mediaone.net)
//For full source code, visit http://www.dynamicdrive.com

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers)
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}

document.oncontextmenu=new Function("return false")
// -->
    </script>
    </tr>
  </tbody>
</table>
</body>
</html>
