<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Interludes spirituels D&eacute;velopper la sagesse dans la vie quotidienne - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer2"
 style="position: absolute; left: 0px; top: 0px; width: 558px; z-index: -1; visibility: visible;"><img
 src="images/pf1-top.jpg" height="193" width="600"></div>
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <h2><font color="#993366">Interludes spirituels
      </font> </h2>
      <h1 align="center"><font color="#a7f154"><font color="#cc9933">D&eacute;velopper
la sagesse dans la vie quotidienne
      </font></font></h1>
      <h3 align="center"><br>
Par le fr&egrave;re initi&eacute; Cheong Wo, Surrey,<br>
Royaume-Uni (&agrave; l'origine en anglais)<br>
      <br>
      </h3>
      <blockquote>
        <p align="justify">Pendant la r&eacute;novation du Centre de
Surrey en 2004, j'&eacute;tais charg&eacute; de trouver une entreprise
qui fabrique un grand panneau avec les mots " Association
internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai" pour le placer
devant la fen&ecirc;tre du Centre. Lors de ce projet, j'avais
contact&eacute; quatre entreprises, qui avaient toutes fourni des devis
co&ucirc;teux, bien sup&eacute;rieurs au budget du Centre.&nbsp;<br>
        </p>
        <p align="justify">Intuitivement, je sentais qu'il devait y
avoir un moyen plus &eacute;conomique de faire faire le panneau, et je
m'&eacute;tais rappel&eacute; l'enseignement de Ma&icirc;tre selon
lequel nous ne devrions jamais abandonner et faire toujours de notre
mieux jusqu'&agrave; la fin. Alors j'ai m&eacute;dit&eacute; pendant un
moment et pri&eacute; Ma&icirc;tre pour son aide. Soudain je sentis un
besoin urgent de prendre l'annuaire t&eacute;l&eacute;phonique et
d'appeler une nouvelle entreprise. A mon soulagement, le vendeur
m'indiqua un prix qui correspondait &agrave; un tiers seulement de la
somme que le Centre avait pr&eacute;vue pour le panneau! Ainsi nous
pouvions employer nos fonds pour acheter plusieurs panneaux au lieu
d'un seul, r&eacute;v&eacute;lant d'autres arrangements incroyables de
Dieu et nous enseignant &agrave; croire toujours en nos intuitions
int&eacute;rieures et &agrave; d&eacute;velopper ainsi notre
capacit&eacute; en travaillant pour Ellui. </p>
        <p align="justify">Pour informer le public du nouveau centre de
m&eacute;ditation dans le Surrey, nous avons r&eacute;alis&eacute; que
les voitures pouvaient aussi &ecirc;tre utiles. Alors nous avons
con&ccedil;u une affiche pour les vitres de nos voitures qui exposait
magnifiquement l'image de Ma&icirc;tre avec les informations pour
contacter le Centre. </p>
        <p align="justify"><img src="images/pf1.jpg" align="left"
 height="201" width="302">Beaucoup d'initi&eacute;s en vinrent &agrave;
comprendre que les voitures pouvaient &ecirc;tre tr&egrave;s utiles
pour partager les enseignements de Ma&icirc;tre. Alors ils ont
commenc&eacute; &agrave; demander au Centre de faire plus d'affiches
pour leur voiture. D&eacute;sormais les fr&egrave;res et s&#339;urs du
Surrey promeuvent gratuitement les enseignements de Ma&icirc;tre en
conduisant en ville, amenant leurs enfants &agrave; l'&eacute;cole,
stationnant pr&egrave;s de leur bureau, etc.! Coller une affiche
&agrave; la vitre de la voiture est aussi utile pour les initi&eacute;s
eux-m&ecirc;mes. Plusieurs fr&egrave;res et s&#339;urs ont en effet
rapport&eacute; r&eacute;cemment qu'ils s'&eacute;taient perdus en
chemin pour aller &agrave; une retraite au Centre. Quand ils virent une
voiture exposant l'affiche du Centre, ils surent aussit&ocirc;t qu'ils
pouvaient la suivre ! De cette mani&egrave;re, ils arriv&egrave;rent
ais&eacute;ment au Centre.&nbsp;<br>
        </p>
        <p align="justify">De ces exp&eacute;riences, les pratiquants
de Surrey ont appris que s'ils essaient d'appliquer la sagesse de
Ma&icirc;tre dans la vie quotidienne, ils pouvaient servir le monde
plus efficacement. &nbsp;<font color="#006633"><img src="images/end.gif"
 align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <hr>
      <table align="center" border="1" bordercolor="#15c4ae"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#993333" height="21" width="126">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <p align="center">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
