<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Questions et r&eacute;ponses choisies Compr&eacute;hension &eacute;ternelle des enseignements du proph&egrave;te Mahomet - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
  <meta http-equiv="imagetoolbar" content="no">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<table bgcolor="#eefeff" border="2" bordercolor="#3366cc"
 cellpadding="0" cellspacing="1" width="600">
  <tbody>
    <tr valign="top">
      <td width="596">
      <h2 align="left"><font color="#336699">Questions et
r&eacute;ponses choisies
      </font></h2>
      <table align="center" bgcolor="#d9ecf7" border="1" cellpadding="0"
 cellspacing="1" width="587">
        <tbody>
          <tr>
            <td width="313">
            <table align="center" cellpadding="0" cellspacing="1"
 width="300">
              <tbody>
                <tr>
                  <td bordercolor="#336699"><img src="images/qa1.jpg"
 height="382" width="300"></td>
                </tr>
              </tbody>
            </table>
            </td>
            <td width="285">
            <h1 align="center"><a><font color="#336699">Compr&eacute;hension
&eacute;ternelle des enseignements du proph&egrave;te Mahomet</font></a></h1>
            <p>&nbsp;</p>
            <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching
Hai,<br>
Los Angeles, Californie, Etats-Unis,<br>
le 7 juin 1998 (&agrave; l'origine en anglais)<br>
            <u><strong>Cassette vid&eacute;o n&deg; 626</strong></u></h3>
            </td>
          </tr>
        </tbody>
      </table>
      <blockquote>
        <p>&nbsp;</p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Je
suis une Musulmane.</font><font color="#336699"> </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Oui. Sois la bienvenue. Moi, aussi ! </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Vous
avez dit que Dieu vit en nous.</font><font color="#336699"> </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Eh bien, ce n'est pas seulement moi qui l'ai dit. Tous les
proph&egrave;tes l'ont dit. Ton proph&egrave;te, Mahomet, disait la
m&ecirc;me chose. Il disait m&ecirc;me que toutes religions sont de
Dieu. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Oui,
je le crois. Vous avez dit aussi que quand Dieu est en nous, nous
sommes Dieu. Et j'ai un autre sentiment &eacute;trange. Je sens que
Vous &ecirc;tes moi et je suis Vous. </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
C'est merveilleux. Je suis tr&egrave;s honor&eacute;e. (<strong><font
 color="#cc3399">Q: </font></strong><font color="#cc3399">Est-ce que
c'est juste?</font>) That's very C'est tr&egrave;s juste. Bienvenu au
m&ecirc;me sentiment ! Rejoins le groupe ; ils se sentent tous de cette
mani&egrave;re (Ma&icirc;tre se r&eacute;f&egrave;re au public.). </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Oui,
c'est bien d'&ecirc;tre parmi mon propre peuple. C'est vraiment une
sensation extatique.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
C'est ainsi que cela devrait &ecirc;tre. Alors, as-tu une autre
question ? </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> J'ai
une autre question, mais devrais-je le dire en public?&nbsp;</font><font
 color="#336699"> </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Oh, vas-y ! </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399">
D'accord. Eh bien, ce qui m'est arriv&eacute; est que ma vie
enti&egrave;re a chang&eacute;. Un jour, je travaillais sur un projet
pour mon cours de peinture. C'&eacute;tait un dessin qu'ils m'ont
demand&eacute; de faire, un autoportrait. Alors j'ai dessin&eacute; ce
qui &eacute;tait en moi. Et j'ai &eacute;crit des mots en arabe dessus,
du Coran. C'&eacute;tait le vrai moi. Alors je ne savais pas ce qui
&eacute;tait arriv&eacute;, mais quand je suis sortie, tout
&eacute;tait diff&eacute;rent. Les choses qui m'arrivaient ne
s'&eacute;taient jamais produites avant. Les gens me r&eacute;pondaient
d'une mani&egrave;re diff&eacute;rente. Et quand le professeur a vu le
tableau, elle a dit: &laquo;C'est &ccedil;a ! Tu l'as !&raquo;&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Ouah ! Alors tu l'as probablement eu ! </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> C'est
seulement que c'&eacute;tait si fort. Je ne pouvais pas le croire.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Alors maintenant, c'est quoi la question? Tu n'aimes pas &ccedil;a ? </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Si !
Mais c'est difficile &agrave; croire. Je me demande si c'est mon esprit
qui me joue des tours ou si c'est r&eacute;el. </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Eh bien, m&ecirc;me si ton esprit te joue des tours, c'est un bon tour,
une illusion tr&egrave;s agr&eacute;able. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Oui,
et il y a une autre chose. Tous mes r&ecirc;ves et mes souhaits
deviennent r&eacute;alit&eacute;. Et ce n'est pas seulement moi ; c'est
aussi d'autres gens, comme mes amis. Ils me racontent quelque chose, et
puis ils arrivent et me disent : &laquo;H&eacute;, c'est arriv&eacute;
!&raquo;&nbsp; </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Eh bien, quoi que ce soit, profites-en ! Nous devons seulement nous
reconna&icirc;tre, et reconna&icirc;tre la volont&eacute; d'autrui. Le
proph&egrave;te est tr&egrave;s content de toi (Applaudissements). Si
tu es contente de toi, Il est content. (<strong>Q: </strong>Merci.) Ne
t'en inqui&egrave;te pas. Continue seulement de vivre. Toutes les
choses dont nous faisons l'exp&eacute;rience dans la vie passeront, et
alors nous aurons une autre, meilleure, exp&eacute;rience. C'est
toujours meilleur. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Alors,
est-ce que je devrais aller au devant et dire &agrave; ma famille et
amis que je suis une adepte de la M&eacute;thode Guan Yin?&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Dis-leur seulement que tu as trouv&eacute; quelques amis qui croient au
Coran, et que ces amis croient non seulement au Coran, mais vivent
aussi la voie du Coran. Non seulement ils croient au Proph&egrave;te
Mahomet et &agrave; Ses enseignements, mais ils essaient de vivre Ses
enseignements. Et &agrave; travers ton opinion ou ton exp&eacute;rience
de s'int&eacute;grer avec ces amis, tu sens qu'ils essaient
sinc&egrave;rement de vivre conform&eacute;ment aux enseignements du
Proph&egrave;te. Vas-y lentement comme &ccedil;a. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> J'aime
&ccedil;a. Oui, je pense que cela aura plus de sens.<br>
        </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Dans le Coran, le Proph&egrave;te mentionne aussi de ne pas manger la
viande. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Il l&#8217;a
fait&nbsp;? Je ne le savais pas. </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Va et regarde. Etudie plus le Coran. Etudie davantage avant d'en parler
&agrave; tes parents ou &agrave; ta famille. Vraiment, tu comprendras
diff&eacute;remment maintenant. Tout te sera clair, tr&egrave;s,
tr&egrave;s clair. Le Proph&egrave;te enseigne aussi la
non-discrimination entre les croyants religieux. Ainsi tous ces adeptes
qui font des jugements extr&ecirc;mes n'agissent pas du tout selon les
enseignements du Coran.</font></p>
        <p align="justify"><font color="#336699">Tu dois &eacute;tudier
plus le Coran. Sois certaine de conna&icirc;tre ce dont tu parles. J'ai
&eacute;tudi&eacute; le Coran, et les enseignements sont exactement les
m&ecirc;mes que ceux des autres Proph&egrave;tes. Je suis tr&egrave;s
heureuse que tu sois venue. Enfin ! Nous avons beaucoup d'autres amis
musulmans aussi.</font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Je
suis contente que Vous connaissiez si bien le proph&egrave;te Mahomet. </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Je ne Le connais pas tant, mais nous sommes amis. Il disait
d'&ecirc;tre un bon invit&eacute; sur Terre, de vivre une vie
&laquo;riche&raquo; et d'&ecirc;tre un bon invit&eacute;. Il ne disait
pas aux gens d'&ecirc;tre asc&eacute;tiques. Nous devrions &ecirc;tre
riches spirituellement et mat&eacute;riellement. Alors, sois une bonne
invit&eacute;e sur Terre et vis une vie riche ici. Mahomet disait qu'Il
&eacute;tait un invit&eacute; et que nous sommes tous invit&eacute;s
ici. Il savait cela. Nous venons tous du paradis. </font></p>
        <p align="justify"><font color="#336699">Donc, de quoi
parlait-Il en disant que nous sommes seulement des invit&eacute;s ici ?
Il parlait toujours du paradis et de Dieu. Rien d'autre ne venait de Sa
bouche. Tout autre chose &agrave; propos de la guerre etc.?
&eacute;tait seulement in&eacute;vitable. Mais ils Le
pers&eacute;cutaient; ils traquaient Ses pas partout et faisaient de la
vie un enfer pour Ses disciples.</font></p>
        <p align="justify"><font color="#336699">Alors Lui et Ses
disciples devaient in&eacute;vitablement se d&eacute;fendre parfois. Et
pendant ces batailles d&eacute;fensives, certains &eacute;taient
destin&eacute;s &agrave; mourir tandis que d'autres &eacute;taient
destin&eacute;s &agrave; vivre. Puis Il devait consoler ces gens et
leur dire que c'&eacute;tait par accident. Parce que si vous devez vous
d&eacute;fendre et tuer d'autres &ecirc;tres, Dieu vous am&egrave;nera
toujours au paradis parce que vous l'avez fait pour une juste cause. </font></p>
        <p align="justify"><font color="#336699">De l&agrave;,
certaines personnes ont utilis&eacute; ce concept pour faire la guerre
plus tard, ce qui n'est pas juste. Mais les enseignements du
Proph&egrave;te sont toujours justes. C'est seulement nous qui
comprenons parfois de travers, et c'est tr&egrave;s triste. </font></p>
        <p align="justify"><font color="#336699" size="4"><strong><font
 color="#cc3399">Q:</font></strong></font><font color="#cc3399"> Je
suis si contente d'entendre tout cela. </font></p>
        <p align="justify"><font color="#336699"><strong><font size="4">M:</font></strong>
Cela arrive dans chaque religion. Et il en est de m&ecirc;me pour la
polygamie, etc. Au temps de Mahomet, quand le Proph&egrave;te
&eacute;tait vivant, Ses enseignements provoquaient beaucoup de
ressentiment et de col&egrave;re parce qu'Il n'enseignait pas comme
d'autres personnes de ce temps. Il enseignait que le paradis
&eacute;tait &agrave; port&eacute;e de la main, en disant :
&laquo;Venez &agrave; moi ; alors Je vous le montrerai.&raquo; Ils
pensaient qu'Il blasph&eacute;mait, bien s&ucirc;r, comme J&eacute;sus,
alors ils Le pers&eacute;cut&egrave;rent. Ils pensaient qu'Il voulait
la gloire politique et qu'Il essayait d'&ecirc;tre
c&eacute;l&egrave;bre, peut-&ecirc;tre dans une position contre le
gouvernement parce qu'Il &eacute;tait trop bien-aim&eacute; des gens.
Et bien s&ucirc;r, tout gouvernement de cette &eacute;poque se sentait
menac&eacute;. M&ecirc;me aujourd'hui, certains gouvernements se
sentiraient menac&eacute;s si le Proph&egrave;te devait revenir de
nouveau en vie et guider le peuple. </font></p>
        <p align="justify"><font color="#336699">Alors bien s&ucirc;r,
il y avait des guerres. Ils &eacute;taient pers&eacute;cut&eacute;s, et
parfois au cours de leur d&eacute;fense, ils devaient combattre le
gouvernement. Peut-&ecirc;tre ne luttaient-ils m&ecirc;me pas. Mais le
gouvernement et ses soldats, probablement parfois par erreur, se
tuaient eux-m&ecirc;mes ou &eacute;taient tu&eacute;s. Par exemple,
peut-&ecirc;tre qu'ils voulaient enfoncer une &eacute;p&eacute;e dans
un croyant musulman mais soudain ils tombaient d'une mani&egrave;re ou
d'une autre, enfon&ccedil;ant plut&ocirc;t l'&eacute;p&eacute;e en
eux-m&ecirc;mes. Mais ils bl&acirc;maient les Musulmans pour les avoir
tu&eacute;s.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#336699">Donc la vie du
Proph&egrave;te en ce temps-l&agrave; &eacute;tait une guerre
continuelle, avec des courses et des cachettes incessantes.
C'&eacute;tait une &eacute;poque terrible pour Lui et Ses adeptes. Leur
foi &eacute;tait toujours tr&egrave;s forte, alors ils restaient
ensemble. Les hommes formaient un bouclier autour des femmes et
familles. Ils &eacute;taient des soldats peu dispos&eacute;s, en alerte
et en surveillance. Et encore ils &eacute;taient ceux qui mouraient les
premiers, &eacute;tant au front. Ainsi s'ils mouraient, leurs familles
&eacute;taient abandonn&eacute;es. </font></p>
        <p align="justify"><font color="#336699">Le Proph&egrave;te
compatissant dut alors dire aux disciples qui avaient surv&eacute;cu :
&laquo;Chaque homme qui est rest&eacute; doit prendre soin de la femme
de son fr&egrave;re et des enfants comme les siens. Mais seulement ceux
qui sont capables de le faire.&raquo; C'est pourquoi Il &eacute;tablit
la r&egrave;gle : &laquo;Si vous prenez soin de deux ou trois femmes de
vos fr&egrave;res, vous devez donner &agrave; elles exactement comme si
vous donniez &agrave; votre propre femme.&raquo; C'est seulement juste
de traiter la famille de votre fr&egrave;re comme votre propre famille.
Nous faisons de m&ecirc;me ici ; c'est la fraternit&eacute;. Et alors
bien s&ucirc;r, seulement ceux qui sont capables doivent le faire. Si
vous ne pouvez pas nourrir votre famille, comment pouvez-vous prendre
soin d'une autre famille ? C'est seulement &ecirc;tre &eacute;quitable,
juste et sage. </font></p>
        <p align="justify"><font color="#336699">Donc, c'est ainsi que
les fr&egrave;res prirent soin d'autres femmes et enfants.
C'&eacute;tait l'esprit de la fraternit&eacute;. Si votre fr&egrave;re
sacrifie sa vie pour vous et pour votre famille, vous devez prendre
soin de sa femme et de ses enfants, ou de sa femme ou de ses enfants.
Ce que vous pouvez faire, vous le faites. Alors vous partagez votre
bien de fa&ccedil;on &eacute;gale entre votre femme et les autres
femmes, et les traitez comme la v&ocirc;tre. C'&eacute;taient les
instructions compatissantes et la strat&eacute;gie sage du
Proph&egrave;te en ce temps-l&agrave;. C'&eacute;tait d&ucirc; &agrave;
la n&eacute;cessit&eacute; du moment qu'ils prenaient plus de femmes
que n&eacute;cessaires pour eux-m&ecirc;mes. Mais ils ne prenaient pas
la personne comme une femme, seulement comme quelqu'un dont il faut
prendre soin. </font></p>
        <p align="justify"><font color="#336699">Ainsi beaucoup de
Ma&icirc;tres font des choses que nous ne comprenons pas parce que la
situation n'est pas vraiment de la mani&egrave;re dont nous pensons. Il
se peut qu'elle ressemble &agrave; quelque chose que nous comprenons,
mais cela n'est pas le cas.&nbsp;</font><font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font><font
 face="Arial, Helvetica, sans-serif" size="2"><strong><a href="qa2.htm">Suite
~</a></strong></font></p>
      </blockquote>
      <hr>
      <p align="center"><font color="#336699"><strong><em>Questions et
r&eacute;ponses choisies
      </em></strong></font> </p>
      <p align="center"> <strong><font color="#cccccc"
 face="Arial, Helvetica, sans-serif" size="2">Compr&eacute;hension
&eacute;ternelle des enseignements du proph&egrave;te Mahomet
      </font><font face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="qa2.htm"> Le Ma&icirc;tre vivant est le Proph&egrave;te
du temps
      <br>
      </a><a href="qa3.htm"> La sagesse des Ma&icirc;tres vient de Dieu
      </a> </font></strong>
      <table align="center" border="1" bordercolor="#c1e0f2"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#336699" height="21" width="126">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p>&nbsp;</p>
      </td>
      <script language="JavaScript">
<!--

//Disable right click script III- By Renigade (renigade@mediaone.net)
//For full source code, visit http://www.dynamicdrive.com

var message="";
///////////////////////////////////
function clickIE() {if (document.all) {(message);return false;}}
function clickNS(e) {if
(document.layers||(document.getElementById&&!document.all)) {
if (e.which==2||e.which==3) {(message);return false;}}}
if (document.layers)
{document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;}
else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;}

document.oncontextmenu=new Function("return false")
// -->
      </script> </tr>
  </tbody>
</table>
</body>
</html>
