<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Royaume-Uni - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer1"
 style="position: absolute; left: 157px; top: 0px; width: 0px; z-index: 1;"></div>
<table bgcolor="#eaead5" border="2" bordercolor="#006666"
 cellpadding="0" cellspacing="1" width="600">
  <tbody>
    <tr valign="top">
      <td height="1687">
      <h2 align="left"><font color="#006666">Panorama
d'&eacute;v&eacute;nements </font></h2>
      <table border="0" cellpadding="0" cellspacing="0" width="253">
        <tbody>
          <tr>
            <td class="p2" bgcolor="#cccc66" width="253">Nouvelles du
Royaume-Uni&nbsp; </td>
          </tr>
        </tbody>
      </table>
      <h1 align="center"><font color="#006666">De pr&eacute;cieuses
le&ccedil;ons spirituelles apprises &agrave; travers un service
d&eacute;sint&eacute;ress&eacute;</font></h1>
      <blockquote>
        <h1 align="center"><img src="images/sp2-1.jpg" height="289"
 width="376"></h1>
        <h3 align="justify"><br>
Par le groupe de r&eacute;daction de Surrey&nbsp; </h3>
        <table align="left" border="0" cellpadding="2" cellspacing="0"
 width="170">
          <tbody>
            <tr>
              <td width="166"><img src="images/sp2-2.jpg" height="206"
 width="156"></td>
            </tr>
            <tr>
              <td height="45">
              <h5>La salle de r&eacute;ception du Centre de
Surrey&nbsp; </h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">[<b>Surrey </b>] Le Centre de Surrey est en
fonctionnement depuis dix ans.
R&eacute;cemment les initi&eacute;s locaux ont &eacute;prouv&eacute; le
besoin d'&eacute;tendre le Centre du fait du nombre croissant de
membres, en particulier pendant les retraites mensuelles, et aussi du
fait de l'int&eacute;r&ecirc;t grandissant pour la spiritualit&eacute;
parmi les habitants de Surrey. Ainsi gr&acirc;ce aux tendres et sages
conseils de Ma&icirc;tre, un centre nouvellement r&eacute;nov&eacute; a
officiellement ouvert le 21 novembre 2004 offrant des informations
spirituelles aux habitants locaux et une salle de m&eacute;ditation sur
deux niveaux. Cet agrandissement comprend &eacute;galement deux
&eacute;tages d'espace de m&eacute;ditation. L'espace d'information du
Centre est ouvert au public six jours par semaine et g&eacute;r&eacute;
par des initi&eacute;s volontaires. </p>
        <p align="justify">Le rez-de-chauss&eacute;e du Centre
&eacute;tait initialement une boutique de vid&eacute;os qui a
maintenant &eacute;t&eacute; r&eacute;nov&eacute;e et convertie en
salle de m&eacute;ditation et de r&eacute;ception. Il a fallu deux mois
d'efforts concentr&eacute;s et de d&eacute;votion de la part des s&#339;urs
et fr&egrave;res, avec chacun donnant de son temps, son &eacute;nergie
et son amour, pour transformer ce qui &eacute;tait un endroit
d&eacute;cr&eacute;pit en une merveilleuse salle de m&eacute;ditation
restaur&eacute;e exposant les tableaux et les Lampes c&eacute;lestes de
Ma&icirc;tre. Dans la salle de r&eacute;ception qui donne directement
sur la rue, les visiteurs regardent les vid&eacute;os de Ma&icirc;tre,
lisent Ses publications et discutent avec les initi&eacute;s de la
pratique de la m&eacute;ditation. </p>
        <table align="right" border="0" cellpadding="3" cellspacing="0"
 width="217">
          <tbody>
            <tr>
              <td width="217">
              <div align="right"><img src="images/sp2-3.jpg"
 height="156" width="206"></div>
              </td>
            </tr>
            <tr>
              <td>
              <h5 align="center">La salle de m&eacute;ditation du
Centre </h5>
              </td>
            </tr>
          </tbody>
        </table>
        <p align="justify">A mesure que le travail du nouveau Centre
avan&ccedil;ait, le pouvoir de Ma&icirc;tre guidait constamment les
initi&eacute;s &agrave; chaque &eacute;tape. Par exemple, chaque fois
qu'ils voulaient prendre un raccourci ou opter pour la facilit&eacute;
pour &eacute;conomiser du temps, de l'argent ou de l'&eacute;nergie,
les fr&egrave;res et s&#339;urs furent rappel&eacute;s int&eacute;rieurement
de l'attention permanente de Ma&icirc;tre aux d&eacute;tails et de
l'accent mis sur la perfection. C'&eacute;tait comme si ce que chacun
&eacute;tait en train de faire physiquement en terme d'attention, de
soin et de d&eacute;votion pour le projet &eacute;tait un reflet de son
niveau spirituel. Durant cette op&eacute;ration, les d&eacute;cisions
et les id&eacute;es circul&egrave;rent ais&eacute;ment et naturellement
parce que tous les volontaires travaillaient ensemble sans
r&eacute;serve, mettant de l'amour dans leurs efforts et laissant le
pouvoir de Ma&icirc;tre montrer le chemin. Et les initi&eacute;s ont
alors d&eacute;couvert qu'en travaillant de cette fa&ccedil;on, de
nombreux obstacles furent parfaitement surmont&eacute;s, comme par
enchantement ! Ainsi l'agencement des pi&egrave;ces, des portes et des
fen&ecirc;tres, la position des lumi&egrave;res, la couleur des murs,
etc. finirent par former un &eacute;quilibre et une harmonie parfaites,
et bien mieux que ce qui avait &eacute;t&eacute; imagin&eacute; ou
anticip&eacute; initialement. A partir de cette exp&eacute;rience, les
initi&eacute;s en vinrent &agrave; comprendre comment le pouvoir de
Ma&icirc;tre travaille mieux quand nous nous consacrons et travaillons
ensemble sans trop calculer avec le mental. </p>
        <p align="justify">Les initi&eacute;s de Surrey
pr&eacute;sentent leur plus profonde gratitude &agrave; Ma&icirc;tre de
leur avoir donn&eacute; cette occasion d'apprendre ensemble et de
partager l'amour de Ma&icirc;tre avec une plus large communaut&eacute;.
Et maintenant que nous sommes dans l'Age d'or, le besoin est encore
plus grand que jamais de servir et de partager avec les autres, et
ainsi de r&eacute;pandre les b&eacute;n&eacute;dictions
inconditionnelles de Ma&icirc;tre &agrave; travers nos efforts, comme
Elle le fait toujours pour nous.&nbsp;<font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <blockquote>
        <p align="justify">&nbsp; </p>
      </blockquote>
      <hr>
      <p align="center"><font color="#336633"><em><strong>Panorama
d'&eacute;v&eacute;nements
:</strong></em></font> <br>
      <font face="Arial, Helvetica, sans-serif" size="2"><strong><font
 color="#cccccc"><a href="sp1.htm">Pologne </a></font></strong><font
 color="#cccccc"><strong> | Royaume-Uni
| <a href="sp3.htm"> Ghana </a> | <a href="sp4.htm"> Mexico</a> | <a
 href="sp5.htm">
&Eacute;tats-Unis </a> | <a href="sp6.htm"> Cor&eacute;e </a> | <a
 href="sp7.htm"> Formose </a></strong></font></font>
      <table align="center" border="1" bordercolor="#00cc99"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#006666" height="21" width="126">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire<br>
            </font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      <table align="center" bgcolor="#ffffcc" border="1"
 bordercolor="#73cddd" cellpadding="5" cellspacing="1" width="506">
        <tbody>
          <tr>
            <td width="500">
            <div align="left">
            <div align="center">
            <div align="left">
            <div class="indent">
            <p align="center"><font color="#dd13d8"
 face="Gen&egrave;ve
, Arial, Helvetica, san-serif" size="3"><u><strong><font
 color="#336633">Agenda des activit&eacute;s </font></strong></u></font></p>
            </div>
            </div>
            </div>
            </div>
            <div align="left">
            <div align="center">
            <div align="left">
            <div class="indent" align="left"><font color="#336633"
 face="Gen&egrave;ve
, Arial, Helvetica, san-serif" size="2">Dans le but de
soutenir le rythme continu d&#8217;&eacute;l&eacute;vation spirituelle de la
plan&egrave;te, les Centres de l&#8217;Association Internationale du
Ma&icirc;tre Supr&ecirc;me Ching Hai offrent, &agrave; travers le
monde, de plus en plus de s&eacute;minaires vid&eacute;o et
d&#8217;activit&eacute;s visant &agrave; partager la V&eacute;rit&eacute;.
Nous vous invitons &agrave; assister &agrave; ces programmes avec vos
amis et parents. Pour consulter le programme et les annonces
actualis&eacute;es, veuillez visiter les sites Internet suivants :</font><font
 color="#336633"><br>
            <a
 href="http://www.godsdirectcontact.org.tw/eng/latest_news/events-datebook.htm"
 target="_blank"><font face="Gen&egrave;ve
, Arial, Helvetica, san-serif"
 size="2">http://www.godsdirectcontact.org.tw/eng/latest_news/events-datebook.htm
            </font></a><font face="Gen&egrave;ve
, Arial, Helvetica, san-serif"
 size="2">(Anglais) </font></font><font color="#336633"
 face="Gen&egrave;ve
, Arial, Helvetica, san-serif" size="2"><br>
            <a
 href="http://www.godsdirectcontact.org.tw/ch/latest_news/events-datebook.htm"
 target="_blank">http://www.godsdirectcontact.org.tw/ch/latest_news/events-datebook.htm<font
 face="Verdana, Arial, Helvetica, sans-serif"> </font></a> <font
 face="Verdana, Arial, Helvetica, sans-serif">(Chinois)</font></font><font
 color="#c014c5" face="Gen&egrave;ve
, Arial, Helvetica, san-serif" size="2"> </font></div>
            </div>
            </div>
            </div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p>&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
