<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Un r&eacute;cit de ce monde Une le&ccedil;on venant d&#8217;une &acirc;me pure et confiant - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer1"
 style="position: absolute; left: 0px; top: -2px; width: 237px; z-index: -1; visibility: visible;"><img
 src="images/sw1-a.jpg" height="188" width="600"></div>
<div id="Layer2"
 style="position: absolute; left: 476px; top: 1126px; width: 81px; z-index: -1; visibility: visible;"><img
 src="images/pw1-small-flower.jpg" height="105" width="120"></div>
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <h2 align="left"><font color="#ccffff">Un r&eacute;cit de ce
monde
      </font></h2>
      <h1 align="center">&nbsp;</h1>
      <h1 align="center"><a><font color="#9a4723"><br>
Une</font> <font color="#934925">l</font><font color="#904a26">e</font><font
 color="#8d4c27">&ccedil;</font><font color="#874e29">o</font><font
 color="#84502a">n</font> <font color="#7e522c">v</font><font
 color="#7b542d">e</font><font color="#78552e">n</font><font
 color="#75562f">ant</font> <font color="#6f5931">d'une</font> <font
 color="#695c33">&acirc;</font><font color="#665d34">m</font><font
 color="#5f6037">e</font> <font color="#596239">p</font><font
 color="#56643a">u</font><font color="#53653b">re</font> <font
 color="#4d683d">p</font><font color="#4a693e">u</font><font
 color="#476a3f">r</font><font color="#446c40">e </font><font
 color="#3b7043">e</font><font color="#387144">t</font> <font
 color="#327446">c</font><font color="#2f7547">o</font><font
 color="#2c7648">nfiante</font><font color="#29784a"></font></a></h1>
      <h3>Par un ami initi&eacute; de Chine continentale<br>
(&agrave; l'origine en chinois)</h3>
      <blockquote>
        <p align="justify"><font color="#656a1e">Pendant
l'&eacute;t&eacute; 2004, j'ai rendu visite &agrave; un ami en autobus
dans une petite ville chinoise dans laquelle je n'&eacute;tais jamais
all&eacute; auparavant. Quand mon autobus a quitt&eacute; l'autoroute,
le temps &eacute;tait morose, et je ne savais absolument pas comment me
rendre au centre-ville. Il n'y avait alors personne dans les rues
&agrave; qui demander mon chemin, &agrave; part quelques automobilistes
qui passaient. </font></p>
        <p align="justify"><font color="#656a1e">Apr&egrave;s
&ecirc;tre descendu de l'autobus, j'ai remarqu&eacute; quelques
chauffeurs de taxi qui me h&eacute;laient mais je n'ai pas pris leur
taxi. Puis, alors que je marchais seul sur la chauss&eacute;e, un homme
d'&acirc;ge moyen mont&eacute; sur un cyclo-pousse s'est
approch&eacute; et m'a demand&eacute; s'il pouvait m'emmener en ville.
J'ai h&eacute;sit&eacute;, me souvenant de mes nombreuses
exp&eacute;riences pass&eacute;es o&ugrave; l'on m'avait tromp&eacute;
dans des villes. Toutefois l'homme a insist&eacute; pour que je monte
dans son cyclo-pousse, en disant : &laquo;Je ne vous ferai payer qu'un
yuan.&raquo; Je n'en croyais pas mes oreilles - un yuan - le prix d'une
glace &agrave; l'eau? Cependant, j'ai d&eacute;clin&eacute; l'offre de
l'homme. Puis il a continu&eacute; avec un sourire : &laquo;Je
p&eacute;dale jusqu'en ville avec un taxi vide. Laissez-moi vous
emmener et gagner un yuan.&raquo; Il semblait tout &agrave; fait
honn&ecirc;te et j'&eacute;tais relativement convaincu bien que me
sentant encore un peu h&eacute;sitant. Alors j'ai dit :
&laquo;&Ccedil;a a l'air bien mais une fois au centre-ville, les choses
pourraient &ecirc;tre diff&eacute;rentes, comme je ne suis pas du
coin.&raquo; L'homme avait l'air d&eacute;&ccedil;u mais il m'a
laiss&eacute; d&eacute;cider. Puis finalement, je suis mont&eacute;
dans le cyclo-pousse. </font></p>
        <p align="justify"><font color="#656a1e">Le trajet jusqu'en
ville &eacute;tait long mais l'homme dit avec fermet&eacute; :
&laquo;Peu importe la partie de la ville o&ugrave; vous allez, je ne
vous ferai payer qu'un yuan. Je suis s&eacute;rieux.&raquo; Pendant que
nous nous dirigions vers le centre-ville, nous avons parl&eacute; et
j'ai appris qu'il &eacute;tait sans emploi, c&eacute;libataire et qu'il
vivait avec ses parents &acirc;g&eacute;s. Et alors que je regardais
ses pieds en mouvement, ses bras et son dos bronz&eacute;s par le
soleil, j'ai &eacute;t&eacute; convaincu qu'il &eacute;tait un
honn&ecirc;te homme et j'ai eu de la compassion et me suis m&ecirc;me
senti d&eacute;sol&eacute; pour lui. Quand nous sommes arriv&eacute;s
au centre-ville, j'ai vu un arr&ecirc;t d'autobus et je voulais
descendre et prendre un autobus jusque chez mon ami. Aussi, puisqu'il
faisait vraiment chaud ce jour-l&agrave;, j'esp&eacute;rais qu'il
pourrait avoir un nouveau client et gagner un yuan de plus. Mais
l'homme ne voulait pas me laisser descendre de son cyclo-pousse, disant
: &laquo;&Ccedil;a veut dire que vous ne me faites pas
confiance.&raquo; Il m'a alors demand&eacute; &agrave; plusieurs
reprises de rester assis, puisqu'il avait promis de me conduire
jusqu'&agrave; destination. </font></p>
        <p align="justify"><font color="#656a1e">Enfin, nous sommes
arriv&eacute;s et je lui ai tendu cinq yuans. Mais il a refus&eacute;
l'argent, disant qu'il n'avait pas la monnaie. &laquo;C'est le prix que
je veux payer. Vous n'avez pas besoin de me rendre la monnaie&raquo;,
ai-je r&eacute;pondu, et ses yeux se sont ouverts d'ahurissement. J'ai
alors dit: &laquo;Vous m&eacute;ritez cette somme en raison de votre
honn&ecirc;tet&eacute;, et j'esp&egrave;re que vous garderez toujours
un c&#339;ur pur et bon.&raquo; Puis le conducteur m'a serr&eacute; la main
avec gratitude et nous nous sommes dit au revoir &agrave; contrec&#339;ur. </font></p>
        <p align="justify"><font color="#656a1e">Je ne suis pas riche
et je savais qu'un peu d'argent ne pouvait pas changer la&nbsp;
situation du conducteur. Mais j'esp&eacute;rais lui donner un peu
d'encouragement et exprimer mon amour et ma profonde reconnaissance
pour ce qu'il avait fait. </font></p>
        <p align="justify"><font color="#656a1e">Plus tard mon ami m'a
dit que la ville &eacute;tait &eacute;conomiquement
sous-d&eacute;velopp&eacute;e, et que m&ecirc;me si j'avais pris un
taxi ce jour-l&agrave;, le prix n'aurait &eacute;t&eacute; que de
quatre yuans. Mais j'ai r&eacute;alis&eacute; que j'avais roul&eacute;
&agrave; bord du cyclo-pousse au lieu d'un taxi parce que Dieu m'avait
donn&eacute; l'opportunit&eacute; d'apprendre ce qu'est un c&#339;ur pur et
confiant. Ce n'est qu'apr&egrave;s avoir commenc&eacute; &agrave;
pratiquer spirituellement que l'on comprend vraiment et
profond&eacute;ment la valeur de l'honn&ecirc;tet&eacute; et de la
confiance, qui ne peuvent &ecirc;tre achet&eacute;es avec de l'argent.
&nbsp;</font><font color="#006633"><img src="images/end.gif"
 align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <p>&nbsp;</p>
      <hr>
      <div align="center"><font color="#993333"
 face="Times New Roman, Times, serif" size="2"><strong><em>Un
r&eacute;cit de ce monde
:</em></strong></font> </div>
      <p align="center"><font color="#99cc99"
 face="Arial, Helvetica, sans-serif" size="2"><strong>Une le&ccedil;on
venant d&#8217;une &acirc;me pure et confiant
      </strong></font> <strong><font
 face="Arial, Helvetica, sans-serif" size="2"><br>
      <a href="sw2.htm"> Un c&#339;ur ouvert guide une personne en
qu&ecirc;te de la V&eacute;rit&eacute;
      </a></font></strong>
      <table align="center" border="1" bordercolor="#999966"
 cellpadding="0" cellspacing="1" width="105">
        <tbody>
          <tr>
            <td bgcolor="#336633" height="19" width="100">
            <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
            </td>
          </tr>
        </tbody>
      </table>
      </p>
      <p align="center">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
