<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="en-us">
  <title>Un c&#339;ur ouvert guide une personne en qu&ecirc;te de la V&eacute;rit&eacute; - La revue Ma&icirc;tre Supr&ecirc;me Ching Hai No. 156</title>
  <meta name="keywords"
 content="spirtual, Ma&icirc;tre Supr&ecirc;me Ching Hai
, spirituality">
  <meta http-equiv="author"
 content="Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="description"
 content="News magazines of Ma&icirc;tre Supr&ecirc;me Ching Hai
 International Association">
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link rel="stylesheet" href="news.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0"
 text="#000000">
<div id="Layer2"
 style="position: absolute; left: 477px; top: 1348px; width: 114px; z-index: -1; visibility: visible;"><img
 src="images/pw1-small-flower.jpg" height="105" width="120"></div>
<table style="border-collapse: collapse;" border="0"
 bordercolor="#111111" cellpadding="0" cellspacing="0" width="600">
  <tbody>
    <tr valign="top">
      <td>
      <div id="Layer1"
 style="position: absolute; left: 0px; top: -2px; width: 237px; z-index: -1; visibility: visible;"><font
 color="#ffffcc"><img src="images/sw1-a.jpg" height="188" width="600"></font></div>
      <h2 align="left"><font color="#ffffcc">Un r&eacute;cit de ce
monde </font></h2>
      <h1 align="center"><a><font color="#50c965">U</font><font
 color="#4cc364">n</font> <font color="#44b762">c</font><font
 color="#40b161">o</font><font color="#3cab60">eu</font><font
 color="#38a55f">r</font> <font color="#30995d">O</font><font
 color="#2c935c">u</font><font color="#288d5b">v</font><font
 color="#24875a">er</font><font color="#20825a">t</font><br>
      <font color="#50c965">g</font><font color="#4ec664">u</font><font
 color="#4cc364">i</font><font color="#4ac063">d</font><font
 color="#48be63">e</font> <font color="#44b862">une</font> <font
 color="#41b361">pers</font><font color="#3baa60">o</font><font
 color="#39a85f">n</font><font color="#38a55f">ne</font> <font
 color="#34a05e">en qu&ecirc;te</font> <font color="#2e975d">de </font><font
 color="#2c955c">la</font> <font color="#278c5b">V</font><font
 color="#258a5b">&eacute;</font><font color="#23875a">r</font><font
 color="#21845a">i</font><font color="#20825a">t&eacute;</font> </a></h1>
      <h3>Par un ami initi&eacute; de Chine continentale<br>
(&agrave; l'origine en chinois)</h3>
      <blockquote>
        <p align="justify"><font color="#996633">L'arriv&eacute;e de
l'Age d'Or a apport&eacute; au monde une nouvelle vitalit&eacute; et un
sentiment de renouveau. Ce fait a &eacute;t&eacute; confirm&eacute; par
une rencontre r&eacute;cente que j'ai eue avec une Chinoise
sinc&egrave;re en qu&ecirc;te de V&eacute;rit&eacute; et aspirant
&agrave; devenir une amie initi&eacute;e. </font></p>
        <p align="justify"><font color="#996633">La future
initi&eacute;e, qui est dans la cinquantaine, a pratiqu&eacute; de
nombreuses m&eacute;thodes spirituelles dans sa qu&ecirc;te de toute
une vie pour la V&eacute;rit&eacute; et le sens de la vie. Etant pure
et confiante par nature, elle a enti&egrave;rement observ&eacute;
chaque instruction donn&eacute;e par ses professeurs pendant sa
qu&ecirc;te spirituelle. </font></p>
        <p align="justify"><font color="#996633">Il y a quelques
ann&eacute;es, la s&#339;ur a &eacute;t&eacute; envoy&eacute;e dans un camp
de travail parce qu'elle pratiquait une m&eacute;thode largement suivie
en Chine et tr&egrave;s influente. Chaque fois que notre conversation
tournait autour de ce sujet sensible, la joie incroyable qu'elle
ressentait m'a laiss&eacute; quelque peu ahuri. Son bonheur venait du
fait qu'elle voyait chaque exp&eacute;rience comme un pas sur son
chemin spirituel. Elle se sentait m&ecirc;me reconnaissante envers le
gouvernement de lui avoir donn&eacute; l'opportunit&eacute; de
r&eacute;fl&eacute;chir durant son incarc&eacute;ration. Pendant
qu'elle &eacute;tait au camp, elle regardait les films sur les bonnes
personnes et les bonnes actions qui &eacute;taient montr&eacute;s
quotidiennement aux d&eacute;tenus. Elle a alors r&eacute;alis&eacute;
qu'un pratiquant spirituel ne devait pas aller aux extr&ecirc;mes dans
aucun domaine de sa vie. Etant seule la plupart du temps, elle a eu
l'occasion de r&eacute;fl&eacute;chir en silence sur la m&eacute;thode
qu'elle pratiquait et a commenc&eacute; &agrave; douter de sa valeur
parce qu'elle insistait sur l'exclusivit&eacute; et interdisait
&agrave; ses adeptes de pratiquer toute autre m&eacute;thode
spirituelle, particuli&egrave;rement la M&eacute;thode Guan Yin. Alors
elle a eu une illumination soudaine et a pens&eacute; : &laquo;La
M&eacute;thode Guan Yin doit poss&eacute;der quelque pouvoir et une
sagesse d'origine divine.&raquo; Ensuite, quand elle a
&eacute;t&eacute; lib&eacute;r&eacute;e du camp de travail, elle a
commenc&eacute; &agrave; chercher des renseignements sur la
M&eacute;thode.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#996633">Un coup dur comme le
fait d'&ecirc;tre envoy&eacute; dans un camp de travail aurait
&eacute;branl&eacute; la foi de beaucoup et affaibli leur soif de
V&eacute;rit&eacute;. Cependant, dans le cas de cette s&#339;ur, cela a
cr&eacute;&eacute; un renouveau dans sa qu&ecirc;te spirituelle et un
c&#339;ur plus ouvert. De nombreux pratiquants de son chemin
pr&eacute;c&eacute;dent ont fait pression sur elle et l'ont m&ecirc;me
calomni&eacute;e, mais elle a r&eacute;ussi &agrave; se
d&eacute;brouiller et &agrave; avancer.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#996633">Puis un jour, elle a
obtenu un exemplaire du livret &eacute;chantillon de Ma&icirc;tre, et a
senti comme si un tr&eacute;sor de la plus grande valeur venait de
tomber entre ses mains. Chaque parole prononc&eacute;e par Ma&icirc;tre
a g&eacute;n&eacute;r&eacute; un &eacute;cho dans son c&#339;ur, et son
d&eacute;sir et sa d&eacute;termination l'ont guid&eacute;e plus haut.
Elle a &eacute;tudi&eacute; avec ferveur tous les enseignements de
Ma&icirc;tre qu'elle pouvait trouver et admirait Son point de vue large
d'esprit sur diverses religions et sectes. Ce fut la raison initiale
pour laquelle la s&#339;ur a accept&eacute; Ma&icirc;tre. Apr&egrave;s avoir
lu Ses livres, elle a commenc&eacute; &agrave; tellement se languir
d'Elle qu'elle en pleurait souvent.&nbsp;<br>
        </font></p>
        <p align="justify"><font color="#996633">Une fois, un groupe
d'initi&eacute;s et moi-m&ecirc;me avons invit&eacute; la s&#339;ur pour
venir en randonn&eacute;e avec nous. Elle a invit&eacute; avec joie un
autre futur initi&eacute; &agrave; se joindre &agrave; nous. Pendant
que nous m&eacute;ditions tous ensemble dans les montagnes, il s'est
mis soudainement &agrave; pleuvoir et tout le monde s'est fait
mouiller. Mais les deux futurs initi&eacute;s &eacute;taient encore en
samadhi. R&eacute;ticent &agrave; les d&eacute;ranger, le reste d'entre
nous attendit en silence jusqu'&agrave; ce qu'ils sortent de leur
&eacute;tat paisible, et tous les deux dirent qu'incroyablement, ils
avaient eu la m&ecirc;me divine exp&eacute;rience de voir le soleil et
les belles lumi&egrave;res&nbsp; int&eacute;rieurs ! Les
m&eacute;thodes qu'ils avaient pratiqu&eacute;es dans le pass&eacute;
n'apportaient que des avantages physiques sans les merveilleux fruits
spirituels, et ces visions int&eacute;rieures ont intensifi&eacute;
leur d&eacute;sir de recevoir rapidement l'initiation. </font></p>
        <p align="justify"><font color="#996633">La s&#339;ur a maintenant
de tr&egrave;s bonnes exp&eacute;riences et sa lumi&egrave;re
int&eacute;rieure est devenue de plus en plus intense. Elle ressent un
&eacute;clair de lumi&egrave;re au niveau de son &#339;il de sagesse
m&ecirc;me quand elle ne m&eacute;dite pas. Une fois, elle priait
Ma&icirc;tre de lui donner rapidement l'initiation, et elle a entendu
la voix de Ma&icirc;tre r&eacute;pondre tr&egrave;s clairement:
&laquo;Tu es si press&eacute;e !&raquo; Elle d&eacute;borde de joie
quant &agrave; son sentiment de renaissance et au fait d'avoir
rencontr&eacute; le Ma&icirc;tre le plus puissant et la plus
compatissante des M&egrave;res du monde, et elle continue &agrave;
avoir vraiment h&acirc;te de devenir initi&eacute;e. </font></p>
        <p align="justify"><font color="#996633">Quiconque a un c&#339;ur
ouvert et plein de d&eacute;sir comme cette s&#339;ur ne laissera pas
facilement passer l'occasion d'obtenir l'illumination. Quand nous
serons pr&ecirc;ts, le Ma&icirc;tre appara&icirc;tra et nous tiendra la
main pour nous conduire chez nous ! &nbsp;</font><font color="#006633"><img
 src="images/end.gif" align="texttop" height="19" width="17"></font></p>
      </blockquote>
      <div align="center">
      <hr>
      <div align="center"><font color="#993333"
 face="Times New Roman, Times, serif" size="2"><strong><em>Un
r&eacute;cit de ce monde
:</em></strong></font> </div>
      </div>
      <div align="center"><font color="#99cc99"
 face="Arial, Helvetica, sans-serif" size="2"><strong><a href="sw1.htm">Une
le&ccedil;on venant d&#8217;une &acirc;me pure et confiant </a></strong></font>
      <strong><font face="Arial, Helvetica, sans-serif" size="2"><br>
      <font color="#99cc99">Un c&#339;ur ouvert guide une personne en
qu&ecirc;te de la V&eacute;rit&eacute; </font></font></strong></div>
      <blockquote>
        <div align="center">
        <table align="center" border="1" bordercolor="#999966"
 cellpadding="0" cellspacing="1" width="105">
          <tbody>
            <tr>
              <td bgcolor="#336633" height="19" width="100">
              <div align="center"><a href="content.htm"><strong><em><font
 color="#ffffff" face="Times New Roman, Times, serif" size="2">Retour
au sommaire</font></em></strong></a></div>
              </td>
            </tr>
          </tbody>
        </table>
        </div>
      </blockquote>
      <div align="center"></div>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
