<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- base href="http://www.godsdirectcontact.org/" -->
  <title>Dix Raisons de Manger Davantage V&eacute;g&eacute;tarien</title>
  <meta http-equiv="authoring.tool" content="HotDog">
  <meta http-equiv="description"
 content="Ten Reasons To Eat More Like A Vegetarian">
  <meta http-equiv="distribution" content="global">
  <meta http-equiv="resource-type" content="document">
  <meta http-equiv="author" content="Bonnie Liebman">
  <meta content="Bonnie Liebman" name="author">
</head>
<body background="images/sky.gif" bgcolor="#b7ffff">
<table>
  <tbody>
    <tr>
      <td width="10%"><br>
      </td>
      <td width="80%">
      <p></p>
      <center>Copyright 1996 CSPI. <br>
R&eacute;imprim&eacute; et adapt&eacute; de<br>
&laquo; Nutrition Action Healthletter &raquo;<br>
      <center><img src="images/hoa.gif" height="80" width="579"></center>
(1875 Connecticut Ave., N.W., Suite 300, Washington DC 20009-5728.<br>
10 exemplaires pour 24.00$)
      <p></p>
      <h2><font color="#ff0000">Dix Raisons de Manger Davantage
V&eacute;g&eacute;tarien</font></h2>
Texte: Bonnie Liebman<br>
(&agrave; l&#8217;origine en anglais)<br>
      </center>
      <p> </p>
      <p style="text-align: justify;">Il est de plus en plus
prouv&eacute; que les r&eacute;gimes
les plus sains sont ceux compos&eacute;s majoritairement de nourriture
v&eacute;g&eacute;tale (l&eacute;gumes, fruits et&nbsp;
l&eacute;gumineuses) et minoritairement de nourriture animale (viande,
poisson, volaille et produits laitiers), d&#8217;autant plus si ces produits
d&#8217;origine animale contiennent un fort taux de graisse. </p>
      <div style="text-align: justify;"> </div>
      <div style="text-align: justify;"> </div>
      <p style="text-align: justify;">&laquo; Un r&eacute;gime riche en
fruits et l&eacute;gumes
diminue le risque de maladies graves et de mort &raquo;, nous dit
Walter Willet, Responsable du D&eacute;partement de Nutrition de
l&#8217;&eacute;cole de sant&eacute; publique d&#8217;Harvard. </p>
      <div style="text-align: justify;"> </div>
      <div style="text-align: justify;"> </div>
      <p style="text-align: justify;">Pour bon nombre de personnes, le
mot &laquo;
v&eacute;g&eacute;tarien &raquo; est un mot charg&eacute; de sens. Il
fait typiquement r&eacute;f&eacute;rence &agrave; ceux qui ne mangent
jamais de viande, de poisson ou de volaille, et ce pour des raisons de
sant&eacute;, d&#8217;&eacute;thique ou de religion. Les
v&eacute;g&eacute;taliens &eacute;vitent, en plus, les produits
laitiers et les &#339;ufs. Mais les scientifiques sont davantage
int&eacute;ress&eacute;s par la fr&eacute;quence &agrave; laquelle les
gens consomment de la nourriture animale plut&ocirc;t que par le fait
qu&#8217;ils en consomment ou pas. Ainsi la plupart de leurs recherches
pr&eacute;sentent les m&ecirc;mes conclusions : les gens devraient
consommer moins de nourriture animale et plus de nourriture
v&eacute;g&eacute;tale, en particulier les fruits et l&eacute;gumes.
Pourquoi ? Voici 10 raisons - certaines font r&eacute;f&eacute;rence
&agrave; la sant&eacute;, d&#8217;autres non. </p>
      <div style="text-align: justify;"> </div>
      <div style="text-align: justify;"> </div>
      <ol>
        <li style="text-align: justify;">Le cancer<br>
          <p> </p>
          <p>&laquo; Les scientifiques sont nombreux &agrave; affirmer
que les fruits et les l&eacute;gumes sont des &eacute;l&eacute;ments
protecteurs dans tous les cancers gastro-intestinaux et dans tous les
cancers li&eacute;s au tabagisme&raquo;, rapporte Tim Byers, professeur
en M&eacute;decine Pr&eacute;ventive &agrave; l&#8217;Universit&eacute; du
Centre des Sciences de la Sant&eacute; du Colorado, &agrave; Denver.
Ceci inclut les cancers du poumon, du colon, de l&#8217;estomac, de la
bouche, de l&#8217;&#339;sophage et de la vessie. Une &eacute;tude r&eacute;cente
a d&eacute;couvert que le lycop&egrave;ne &#8211; un carot&eacute;no&iuml;de
pr&eacute;sent dans les tomates et dans la sauce tomate &#8211; pourrait
pr&eacute;venir le cancer de la prostate. </p>
          <p>La fa&ccedil;on dont les fruits et l&eacute;gumes
pourraient r&eacute;duire les risques de cancer n&#8217;est pas encore
tr&egrave;s claire. Ceci pourrait &ecirc;tre d&ucirc; &agrave; leur
phytochimie &#8211; des &eacute;l&eacute;ments tels que les
carot&eacute;no&iuml;des, les vitamines C et E, le
s&eacute;l&eacute;nium, l&#8217;indole, les flavono&iuml;des, les
ph&eacute;nols et le limon&egrave;ne. </p>
          <p>Il est aussi prouv&eacute; que les c&eacute;r&eacute;ales
riches en fibres comme le son de bl&eacute; r&eacute;duisent les
risques de cancer. &laquo; Les fibres ont un effet
b&eacute;n&eacute;fique sur la pr&eacute;vention du cancer du colon
&raquo; explique David Jenkins, un expert des fibres &agrave;
l&#8217;Universit&eacute; de Toronto. De m&ecirc;me les p&acirc;tes, le riz
et d&#8217;autres c&eacute;r&eacute;ales peuvent remplacer la nourriture
animale &#8211; la viande rouge en particulier &#8211; susceptible d&#8217;augmenter le
risque de certains cancers. </p>
          <p>&laquo; Les hommes qui consomment de la viande rouge en
plat principal cinq fois ou plus par semaine ont quatre fois plus de
risques de contracter un cancer du colon que ceux qui consomment de la
viande rouge moins d&#8217;une fois par mois &raquo; nous explique Edward
Giovannucci de l&#8217;&eacute;cole m&eacute;dicale d&#8217;Harvard. Dans son
&eacute;tude r&eacute;alis&eacute;e sur 50 000 hommes professionnels de
la sant&eacute;, les gros mangeurs de viande rouge &eacute;taient
&eacute;galement deux fois plus sujets aux cancers de la prostate. </p>
          <p>Ce n&#8217;est qu&#8217;une &eacute;tude parmi beaucoup d&#8217;autres. En
consultant les autres, "la preuve est faite que la viande rouge est
associ&eacute;e &agrave; un risque &eacute;lev&eacute; de cancer du
colon, voire de la prostate &raquo; nous dit Lawrence Kushi de
l&#8217;Universit&eacute; du Minnesota. </p>
          <p>M&ecirc;me la viande rouge maigre semble augmenter le
risque de cancer du colon. &laquo; Ce pourrait &ecirc;tre d&ucirc; aux
carcinog&egrave;nes issus de la cuisson de la viande ou &agrave; la
grande quantit&eacute; de fer contenue dans la viande ou &agrave; tout
autre composant de la viande &raquo; sp&eacute;cule W. Willett. </p>
          <p> </p>
        </li>
        <li style="text-align: justify;">Maladies cardiaques<br>
          <p> </p>
          <p>Un r&eacute;gime alimentaire v&eacute;g&eacute;tal riche
en fruits et l&eacute;gumes peut r&eacute;duire les risques de maladies
cardiaques. Durant ces 20 derni&egrave;res ann&eacute;es, des experts
du c&#339;ur ont mis l&#8217;accent sur le fait qu&#8217;il fallait supprimer les
graisses satur&eacute;es et le cholest&eacute;rol. Les plantes peuvent
prot&eacute;ger le c&#339;ur de bien d&#8217;autres fa&ccedil;ons. Parmi
lesquelles : <br>
          </p>
          <p>* Fibres solubles : &laquo;&nbsp; Pour r&eacute;duire le
risque de maladies cardiaques, vous pourriez d&eacute;cider de
consommer plus de l&eacute;gumineuses, pois, avoine et orge &raquo;
rapporte Jenkins, car leurs fibres solubles &laquo; collantes &raquo;
semblent favoriser la diminution du taux de cholest&eacute;rol dans le
sang. </p>
          <p>* Acide Folique : &laquo; il est pratiquement certain que
l&#8217;acide folique r&eacute;duit le risque de maladies du c&#339;ur &raquo; dit
Willet. L&#8217;acide folique, une vitamine B, abaisse le taux sanguin d&#8217;un
acide amin&eacute; nuisible appel&eacute; homocyst&eacute;ine. Il
ajoute que &laquo;&nbsp; les fruits et les l&eacute;gumes sont une
source majeure d&#8217;acide folique &raquo;. </p>
          <p>* Antioxydants : un grand nombre de recherches
sugg&egrave;rent que le &laquo; mauvais &raquo; cholest&eacute;rol
(LDL) ab&icirc;me les art&egrave;res uniquement lorsqu&#8217;il a
&eacute;t&eacute; oxyd&eacute; (combin&eacute; &agrave;
l&#8217;oxyg&egrave;ne). C&#8217;est pourquoi les chercheurs pensent que les
antioxydants tels que la vitamine E pourraient prot&eacute;ger le c&#339;ur.
Or beaucoup de compos&eacute;s phytochimiques extraits des fruits et
des l&eacute;gumes sont antioxydants. </p>
          <p>* Extraire les graisses satur&eacute;es : En consommant
beaucoup de nourriture v&eacute;g&eacute;tale, vous laissez simplement
moins de place aux graisses animales satur&eacute;es et donc moins de
risques qu&#8217;elles n&#8217;obstruent vos art&egrave;res. </p>
        </li>
        <li style="text-align: justify;">Attaques
c&eacute;r&eacute;brales <br>
          <p> </p>
          <p>&laquo; De nombreuses recherches d&eacute;montrent que les
fruits et l&eacute;gumes r&eacute;duisent le risque d&#8217;attaque
c&eacute;r&eacute;brale &raquo; rapporte Mr Willet. Par exemple, dans
une &eacute;tude men&eacute;e pendant 20 ans sur un public de 832
hommes d&#8217;&acirc;ge moyen, le risque d&#8217;attaques diminuait de 22 % pour
chaque portion triple de fruits et l&eacute;gumes que les hommes
mangeaient quotidiennement. Une fois de plus, on ignore s&#8217;il s&#8217;agit du
magn&eacute;sium, du potassium, des fibres ou d&#8217;autres composants des
fruits et l&eacute;gumes qui emp&ecirc;chent aux art&egrave;res du
cerveau de s&#8217;obstruer. <br>
          </p>
        </li>
        <li style="text-align: justify;">Diverticulose et constipation<br>
          <p> </p>
          <p>Les c&eacute;r&eacute;ales riches en fibres &#8211; tout
particuli&egrave;rement le son de bl&eacute; &#8211; peuvent &eacute;viter la
constipation. Ce n&#8217;est pas insignifiant dans un pays comme les
Etats-Unis qui d&eacute;pensent des millions de dollars en laxatifs
chaque ann&eacute;e. </p>
          <p>La Diverticulose est, elle aussi, tr&egrave;s
r&eacute;pandue. Pr&egrave;s de 30 &agrave; 40 % des gens de plus de 50
ans en sont atteints, bien que la plupart n&#8217;ait aucun sympt&ocirc;me.
D&#8217;autres souffrent d&#8217;h&eacute;morragie, de constipation, de
diarrh&eacute;es, de flatulences, de douleurs, ou de diverticulites
(ph&eacute;nom&egrave;ne qui survient quand les cavit&eacute;s &#8211; ou
diverticules- qui se forment dans les parois du colon sont
inflamm&eacute;es). </p>
          <p>&laquo; Dans nos &eacute;tudes, il appara&icirc;t
clairement que les fibres provenant &agrave; fois du son et des fruits
et l&eacute;gumes sont protectrices &raquo; ajoute Willet. Les hommes
ayant consomm&eacute; le moins de fibres (maximum 13 grammes par jour)
&eacute;taient deux fois plus sujets &agrave; la diverticulose que ceux
qui en consommaient davantage (au moins 32 grammes de fibres par jour).
          </p>
          <p> </p>
        </li>
        <li style="text-align: justify;">Autres maladies<br>
          <br>
Un r&eacute;gime riche en v&eacute;g&eacute;taux pourrait
pr&eacute;venir d&#8217;autres maladies :<br>
          <p> </p>
          <p>* D&eacute;g&eacute;n&eacute;ration maculaire : un
carot&eacute;no&iuml;de appel&eacute; la lut&eacute;ine &#8211; qui se trouve
principalement dans les l&eacute;gumes &agrave; feuilles &#8211; pourrait
aider &agrave; pr&eacute;venir la d&eacute;t&eacute;rioration de la
r&eacute;tine, causant la c&eacute;cit&eacute; chez les plus
&acirc;g&eacute;s. &laquo; Dans notre &eacute;tude, les personnes
consommant des &eacute;pinards ou des feuilles de choux deux &agrave;
quatre fois par semaine ont vu les risques de
d&eacute;g&eacute;n&eacute;ration maculaire diminuer de moiti&eacute;,
par rapport &agrave; ceux qui en consommaient moins d&#8217;une fois par mois
&raquo; rapporte Johanna Seddon de l&#8217;&eacute;cole m&eacute;dicale
d&#8217;Harvard. </p>
          <p>* Anomalies du tube neural : Les suppl&eacute;ments
d&#8217;acide folique peuvent r&eacute;duire le risque de spina bifida et
autres anomalies cong&eacute;nitales du tube neural. L&#8217;acide folique
provenant de l&#8217;alimentation (principalement des fruits et
l&eacute;gumes) pourrait &eacute;galement r&eacute;duire ces risques. </p>
          <p>* Diab&egrave;tes : &laquo; Nous avons d&eacute;couvert un
risque plus faible de pr&eacute;disposition au diab&egrave;te chez les
adultes qui consommaient plus de c&eacute;r&eacute;ales
compl&egrave;tes &raquo; rapporte Willet.<br>
          </p>
          <p> </p>
        </li>
        <li style="text-align: justify;">Nourriture saine<br>
          <p> </p>
          <p>Certaines des maladies mortelles issues de l&#8217;alimentation
entrent dans le corps par le biais de la nourriture animale. &laquo; Le
bifteck hach&eacute; est la meilleure source de E. Coli 0157:H7. La
volaille est porteuse de la Salmonelle et de campylobacter, et la
consommation de fruits de mer crus a caus&eacute; des infections par le
Vibrio vulnificus &raquo; pr&eacute;cise David Swerdlow des Centres du
contr&ocirc;le des maladies &agrave; Atlanta. </p>
          <p>Toute nourriture crue &#8211; y compris les fruits et
l&eacute;gumes - peut &ecirc;tre porteuse de dangereuses
bact&eacute;ries. &laquo; Par exemple, de r&eacute;centes apparitions
de Salmonelle ont &eacute;t&eacute; associ&eacute;es au melon
cantaloup, &agrave; des tomates et &agrave; des germes de luzerne
&raquo; explique David Swerdlow. Mais la viande, les fruits de mer et
la volaille sont les vecteurs de maladies les plus importants. </p>
        </li>
        <li style="text-align: justify;">L&#8217;environnement<br>
          <p> </p>
          <p>&laquo; Nos habitudes alimentaires ont d&#8217;immenses
r&eacute;percussions sur la plan&egrave;te &raquo; pr&eacute;cise
Jenkins. &laquo; Manger des animaux ne porterait pas atteinte &agrave;
l&#8217;environnement si cela &eacute;tait r&eacute;alis&eacute; &agrave;
plus petite &eacute;chelle &raquo; explique Alan Durning, Directeur de
la Surveillance de l&#8217;environnement du Nord-Ouest &agrave; Seattle. </p>
          <p>&laquo; La production moderne de viande implique un usage
intensif de c&eacute;r&eacute;ales, d&#8217;eau, d&#8217;&eacute;nergie et de zones
de p&acirc;turage qui sont d&#8217;ailleurs souvent mal-exploit&eacute;es
&raquo; ajoute Durnins. Il cite les exemples suivants :<br>
          </p>
          <p>* Pollution de l&#8217;eau : les engrais et les eaux
us&eacute;es provenant des parcs &agrave; b&eacute;tail, des usines de
poulet et d&#8217;autres &eacute;quipements de production de nourriture
peuvent polluer les r&eacute;serves d&#8217;eau. </p>
          <p>* Pollution de l&#8217;air : trente millions de tonnes de
m&eacute;thane &#8211; un gaz qui contribue au r&eacute;chauffement
plan&eacute;taire &#8211; proviennent de l&#8217;engrais en traitement dans les
stations d&#8217;&eacute;puration et du compost.&nbsp;&nbsp; <br>
          </p>
          <p>* Erosion des sols : pr&egrave;s de 40% de la production
mondiale de c&eacute;r&eacute;ales (plus de 70% aux Etats-Unis) est
utilis&eacute;e pour nourrir le b&eacute;tail. Pour chaque livre (0,45
kg) de viande, volaille, &#339;uf et lait que nous produisons, les terrains
agricoles perdent environ cinq livres de couche arable. </p>
          <p>* Epuisement de l&#8217;eau : on estime que la moiti&eacute; des
c&eacute;r&eacute;ales et du foin qui nourrit les b&#339;ufs pour les
boucheries est cultiv&eacute;e sur des terres irrigu&eacute;es. Il faut
environ 1476 litres d&#8217;eau pour produire une livre de b&#339;uf. <br>
          </p>
          <p>* Utilisation de l&#8217;&eacute;nergie : il faut dix fois plus
d&#8217;&eacute;nergie pour produire et transporter du b&eacute;tail que pour
des l&eacute;gumes. </p>
          <p>* Sur p&acirc;turage : environ 10 % des terres arides de
l&#8217;Ouest des Etats-Unis ont &eacute;t&eacute; transform&eacute;s en
d&eacute;serts &agrave; cause du b&eacute;tail. Mais certaines de ces
terres ne pouvaient pas de toute fa&ccedil;on &ecirc;tre
utilis&eacute;es pour autre chose. &laquo; C&#8217;est pourquoi mon
expos&eacute; n&#8217;est pas en faveur du v&eacute;g&eacute;tarisme mais
plut&ocirc;t pour que les gens r&eacute;duisent leur consommation de
produits animaux &raquo; maintient Durning. </p>
        </li>
        <li style="text-align: justify;">Le co&ucirc;t<br>
          <p> </p>
          <p>Il est indiscutable que vous pouvez d&eacute;penser 7,99 &#8364;
pour une livre de mesclun ou pour tout autre nourriture de gourmet.
Mais des courges aux patates douces, la plupart des plantes sont
franchement bon march&eacute;. Et les bas prix des l&eacute;gumes vous
sautent aux yeux lorsque vous mangez &agrave; l&#8217;ext&eacute;rieur. Dans
les restaurants chinois ou indiens, et sur les menus de beaucoup
d&#8217;autres restaurants, les plats v&eacute;g&eacute;tariens sont
habituellement moins chers que ceux de viande, de volaille ou de fruits
de mer. </p>
          <p> </p>
        </li>
        <li style="text-align: justify;">
          <p>Il est d&eacute;plaisant d&#8217;y penser, mais avant que nous
ne les abattions, les animaux que nous mangeons sont bien souvent
&eacute;lev&eacute;s et transport&eacute;s dans des conditions
inhumaines. </p>
          <p> </p>
        </li>
        <li>
          <div style="text-align: justify;">Le go&ucirc;t<br>
          </div>
          <p style="text-align: justify;"> </p>
          <div style="text-align: justify;"> </div>
          <p style="text-align: justify;">La premi&egrave;re raison
d&#8217;adopter un r&eacute;gime
&agrave; base de l&eacute;gumes et de fruits est que cela a bon
go&ucirc;t. Les cinq l&eacute;gumes que les Am&eacute;ricains
consomment le plus sont les frites, les tomates (le plus souvent en
sauce ou ketchup), les oignons, la laitue croquante et d&#8217;autres pommes
de terre. </p>
          <div style="text-align: justify;"> </div>
          <div style="text-align: justify;"> </div>
          <p style="text-align: justify;">Mais si la plupart des
am&eacute;ricains se
d&eacute;cidaient &agrave; r&eacute;duire la quantit&eacute; de viande,
de fruits de mer et de volaille dans leurs assiettes, ils &#8211; ou
plusieurs de leurs restaurants favoris &#8211; ne sauraient pas par quoi les
remplacer. Il faut se rendre dans les restaurants ethniques pour
trouver des plats v&eacute;g&eacute;tariens int&eacute;ressants. Ce
n&#8217;est pas une co&iuml;ncidence si ces restaurants ethniques savent
comment rendre les plats v&eacute;g&eacute;tariens go&ucirc;teux.
&laquo; Heureusement, il existe en la mati&egrave;re de nombreuses
exp&eacute;riences de par le monde car la plupart des alimentations et
des cuisines traditionnelles sont bas&eacute;es sur les
v&eacute;g&eacute;taux &raquo; nous dit Willet. </p>
          <div style="text-align: justify;"> </div>
          <div style="text-align: justify;"> </div>
          <p style="text-align: justify;">Toutefois, les restaurants
italiens, mexicains et autres
restaurants ethniques se sont tellement am&eacute;ricanis&eacute;s que
leurs l&eacute;gumes ont &eacute;t&eacute; largement remplac&eacute;s
par la viande et le fromage. Et c&#8217;est vraiment dommage. Dans les
cuisines asiatiques et m&eacute;diterran&eacute;ennes, cuisiner les
fruits et l&eacute;gumes est une forme d&#8217;art. Les italiens, par
exemple, ne mettent pas d&#8217;immenses quantit&eacute;s de fromage ou de
viande sur les pizzas. J&#8217;ai eu derni&egrave;rement, une fine pizza dans
un restaurant traditionnel, et celle-ci ne contenait pas de fromage ;
elle &eacute;tait simplement garnie de basilic frais, de tomates et
d&#8217;ail. Et c&#8217;&eacute;tait absolument d&eacute;licieux. </p>
          <p></p>
          <p></p>
        </li>
      </ol>
      </td>
      <td width="10%"><br>
      </td>
    </tr>
  </tbody>
</table>
</body>
</html>
