<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
                                 
  <style type="text/css">H1 {
	COLOR: #000099; FONT-FAMILY: Times New Roman, Times, serif; FONT-SIZE: 20px; LETTER-SPACING: 1pt; MARGIN-BOTTOM: 13px; MARGIN-TOP: 12px; PADDING-TOP: 9px
}
H2 {
	COLOR: #990099; FONT-FAMILY: verdana; FONT-SIZE: 12pt; LEFT: 10px; MARGIN-LEFT: 1px; PADDING-BOTTOM: 1px; PADDING-LEFT: 1px; PADDING-RIGHT: 1px; PADDING-TOP: 1px; TEXT-ALIGN: left
}
H3 {
	COLOR: #0000ff; FONT-FAMILY: 'Times New Roman', Times, serif; FONT-SIZE: 9pt; FONT-STYLE: italic; LETTER-SPACING: 1pt; TEXT-ALIGN: left
}
H4 {
	COLOR: #808000; MARGIN-LEFT: 0px; TEXT-ALIGN: left
}
P {
	COLOR: #006666; FONT-FAMILY: Verdana; FONT-SIZE: 10pt
}
A:link {
	TEXT-DECORATION: none
}
A:visited {
	TEXT-DECORATION: none
}
A:hover {
	TEXT-DECORATION: underline
}
A:active {
	TEXT-DECORATION: none
}
H5 {
	COLOR: #00bfbf; FONT-FAMILY: Courier New; FONT-SIZE: 8pt; FONT-STYLE: italic
}

Body { margin-right: 4em;  margin-left: 4em; text-align: justify}

</style>
  <title>La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai - No. 124</title>
</head>
  <body alink="#ffcc99" bgcolor="#ccffff" link="#006600" text="#007777" topmargin="0" vlink="#3333ff" font="verdana">
        
<div>     
<center> &nbsp;<font color="#ffffff"><b><a name="contents"></a>
   </b><font face="Arial, Helvetica, sans-serif" size="+1"><b><font color="#009999">
    La Revue Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
    No. 124</font></b></font></font>                                
<hr>                  
<p align="Center">&nbsp;</p>
                     
<p align="Center">L'amour est la plus grande loi de l'univers. Toute chose 
 peut &ecirc;tre nettoy&eacute;e par l'amour. </p>
          <br>
          <i><font color="#660099" face="Times New Roman, Times, serif" size="3">
    ~Ma&icirc;tre Supr&egrave;me Ching Hai        ~</font></i>    
<p></p>
                     
<p align="Center"><font color="#990099" face="Times New Roman, Times, serif"></font><font color="#990099" size="3"><i><font face="Times New Roman, Times, serif"></font></i></font><font color="#990099"><br>
          </font><br>
          <font size="+0">=======<font size="4"><a name="sommaire">Sommaire</a>
   </font>======= </font></p>
            </center>
                            
<p><b><font color="#990099" face="Wingdings">u</font><a href="#paroles">Paroles 
 de Ma&icirc;tre </a>
    </b><br>
          Reconnaissez votre propre grandeur</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#television">
Programmes  de t&eacute;l&eacute;vision de Ma&icirc;tre Supr&ecirc;meChing
Hai</a>
    </b><br>
          </p>
                     
<p><b><font color="#990099" face="Wingdings">u</font><a href="#panorama">
Panorama  d'&eacute;v&eacute;nements</a>
    </b><br>
          &Eacute;tats-Unis/ Chili/ Paraguay/ Br&eacute;sil/ Australie/ Formose/ 
 Cor&eacute;e/ Sri Lanka/ N&eacute;pal</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#elevation">
&Eacute;l&eacute;vation  de l'&acirc;me</a>
    </b><br>
          Les derni&egrave;res cassettes vid&eacute;os de Ma&icirc;tre Supr&ecirc;me 
 Ching Hai/ DVDs, cassettes audio/MP3s</p>
                     
<p><b><font color="#990099" face="Wingdings">u</font><a href="#reportages">
Reportages  sp&eacute;ciaux</a>
    </b><br>
          R&eacute;unis avec Ma&icirc;tre sur les deux c&ocirc;tes</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#MaitreDit">
Ma&icirc;tre  dit</a>
    </b><br>
          Entrez dans l'"H&ocirc;tel" &eacute;ternel du Paradis</p>
                     
<p><b><font color="#990099" face="Wingdings">u</font><a href="#photos">Les 
r&eacute;centes photos de Ma&icirc;tre</a>
    </b><br>
          </p>
                     
<p><b><font color="#990099" face="Wingdings">u</font><a href="#front">Ligne 
 de front</a>
    </b><br>
          Les oiseaux de la libert&eacute; volent vers l'Ukraine/ Des b&eacute;n&eacute;dictions 
 de Dieu illuminent les Cara&iuml;bes</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#chemin">Sur 
le chemin</a>
    </b><br>
          Un compte personnel de changement int&eacute;rieur</p>
             
<p><b><font color="#990099" face="Wingdings">u</font><a href="#merveilles">
Merveilles  de Ma&icirc;tre</a>
    </b><br>
          Juste &agrave; temps ! / V&ecirc;tements C&eacute;lestes - mon
armure miraculeuse</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#demeure">Demeure 
 sainte</a>
    </b><br>
          Une petite cour, une sainte r&eacute;sidence </p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#interludes">
Interludes  spirituels</a>
    </b><br>
          L'arrachage des mauvaises herbes est l'occasion d'un aper&ccedil;u 
 spirituel</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#musique">La
musique  et la vie</a>
    </b><br>
          R&eacute;sonance de "Un Monde &amp;de paix par la musique"</p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#histoiresDroles">
Ma&icirc;tre  raconte des histoires dr&ocirc;les</a>
    </b><br>
          Une bonne &eacute;pouse/ Un cadeau attentionn&eacute; </p>
                  
<p><b><font color="#990099" face="Wingdings">u</font><a href="#phare">Un
phare  dans l'obscurit&eacute;</a>
    </b><br>
          Chili / Formose</p>
                                   
<p><b><font color="#990099" face="Wingdings">u</font><a href="#action">L'amour 
 en action</a>
    </b><br>
          &Eacute;tats-Unis / Hong Kong/ Formose</p>
             
<p><b><font color="#990099" face="Wingdings">u</font><a href="#reflexions">
R&eacute;flexions  spirituelles</a>
    </b><br>
          La m&eacute;ditation - une r&eacute;compense en elle-m&ecirc;me 
</p>
             
<p><b><font color="#990099" face="Wingdings">u</font><a href="#art">Art Supr&ecirc;me</a>
    </b><br>
          L'univers du "Happy Yogi" - Parfum d'&eacute;t&eacute; </p>
             
<p><b><font color="#990099" face="Wingdings">u</font></b><b><a href="#contact">
  Comment nous contacter</a>
  </b><br>
          </p>
             
<p><b><font color="#990099" face="Wingdings">u</font><a href="#sites">Sites 
 Guan Yin WWW</a>
    </b><br>
          </p>
          
     
  
<hr>             <a name="paroles"></a>
<h1>Paroles de Ma&icirc;tre<br>
  </h1>
   
<h2>Reconnaissez votre propre grandeur</h2>
       
<h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai<br>
   Retraite internationale de trois jours &agrave; Los Angeles, Californie,
 &Eacute;tats-Unis<br>
   18 d&eacute;cembre 1998<br>
   (&agrave; l'origine en anglais)</h3>
        
<p>J'esp&egrave;re seulement que vous vous rappelez que quoi qu'il vous arrive, 
 vous &ecirc;tes plus grand que &ccedil;a. Il n'y a rien dans ce monde de
 plus grand que vous. Rien dans tout l'univers n'est plus grand que nous-m&ecirc;mes. 
 Alors, ne laissez rien, que ce soit bien ou mal, vous emp&ecirc;cher de vous
 conna&icirc;tre vous-m&ecirc;me, de savoir que vous &ecirc;tes grand. Vous
 le saurez un jour. Et une fois que vous le saurez, rien ne pourra vous le
 faire perdre. Personne ne peut vous le voler, pas m&ecirc;me la mort, ni
la peur de la violence, ni le pouvoir ou le danger, rien ne peut vous le
faire perdre. C'est tr&egrave;s important. M&ecirc;me si vous &ecirc;tes grand
de naissance, vous &ecirc;tes originellement grand, c'est juste que vous
ne le savez pas. Et c'est pourquoi nous sommes venus ici, pour savoir.</p>
       
<p>Il n'y a rien vraiment que nous devrions faire dans ce monde. Une fois
  en samadhi, m&ecirc;me le monde entier dispara&icirc;t. Nous sommes seulement 
 la lumi&egrave;re. Nous sommes seulement la libert&eacute;. Nous sommes tout
 ce qui est tr&egrave;s beau, merveilleux et b&eacute;ni. Nous ne sommes pas
 du tout le corps physique ; nous n'existons m&ecirc;me pas. Le corps n'existe
 pas. Pas m&ecirc;me le corps de notre voisin n'existe. Pas m&ecirc;me la
plan&egrave;te toute enti&egrave;re n'existe. Donc ne vous inqui&eacute;tez 
pas de ce qui nous arrive &agrave; nous ou &agrave; ce corps non-existant, 
mais trouvons la chose v&eacute;ritable et soyons heureux. Soyons simple et
attendons avec impatience le moment o&ugrave; nous nous conna&icirc;trons 
en tant que : Dieu, libert&eacute;, la plus belle, la plus puissante chose 
 qui nous puissions &ecirc;tre. &Agrave; ce moment-l&agrave;, nous ne sommes 
pas m&ecirc;me "nous". Je ne sais pas comment le dire. C'est un sentiment 
si beau d'&ecirc;tre illumin&eacute;, de savoir que nous sommes Dieu, que 
nous sommes la lumi&egrave;re et que nous sommes la libert&eacute;.  </p>
       
<p>Alors mettons toute notre &eacute;nergie &agrave; nous inqui&eacute;ter 
 de cela. Tout le reste seulement va et vient. M&ecirc;me si aujourd'hui vous
 &ecirc;tes beau, demain qui sait ? Tout peut arriver &agrave; ce corps physique.
 Personne ne peut &ecirc;tre s&ucirc;r qu'au moment de mourir nous resterons
 beau, sauf si vous mourez jeune et dans votre sommeil. Beaucoup de choses
 peuvent nous arriver. Donc le corps physique n'est pas une chose sur laquelle
 on peut se fier ; tout peut arriver. Vous conduisez une voiture, vous marchez
 dans la rue ; m&ecirc;me pendant le sommeil il peut y avoir toutes sortes
 de d&eacute;sastres, de tremblements de terre, tout.</p>
       
<p>Donc ne nous inqui&eacute;tons pas de ce qui nous arrive physiquement.
  Inqui&eacute;tons-nous de recevoir l'illumination : profond&eacute;ment
et rapidement. Chaque jour, cela devrait &ecirc;tre notre probl&egrave;me.
Mais parce que nous avons d&eacute;j&agrave; la M&eacute;thode Guan Yin,
il ne devrait pas y avoir de probl&egrave;me. Si nous continuons &agrave;
pratiquer, nous d&eacute;tendant simplement, comme un loisir, chaque jour
pendant deux heures, le r&eacute;sultat est s&ucirc;r. C'est absolu. Il n'y
a pas de raison de s'en inqui&eacute;ter. Juste comme quand vous arrosez
les plantes et les fertilisez, elles poussent.  </p>
        
<p>S'il vous pla&icirc;t, visitez les sites web suivants pour profiter de 
 la version-vid&eacute;o des paroles de Ma&icirc;tre : <a href="http://www.Godsdirectcontact.org/eng/news/124/mt.htm">http://www.Godsdirectcontact.org/eng/news/124/mt.htm</a> 
 (&Eacute;tats-unis)</p>
       
<p><a href="http://Spiritual-Discovery.org/eng/news/124/mt.htm">http://Spiritual-Discovery.org/eng/news/124/mt.htm</a> (&Eacute;tats-unis)</p>
             
<div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
<hr>             <a name="television"></a>
<h1>Programmes de t&eacute;l&eacute;vision de Ma&icirc;tre Supr&ecirc;me
Ching Hai</h1>
   
<p>&Eacute;missions de t&eacute;l&eacute;vision de Ma&icirc;tre Supr&ecirc;me 
 Ching Hai<br>
   <b>Lieu :</b> Toronto, Canada<br>
   <b>Cha&icirc;ne :</b> Rogers Television--Channel 10<br>
   <b>Sujet : </b>The Supreme Master Ching Hai's video lectures<br>
   <b>Horaires :</b> 5 ao&ucirc;t 2001 &agrave; 24h30 EST<br>
   &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;12
 ao&ucirc;t 2001 &agrave; 24h30 EST</p>
        
<p>Pour les derniers programmes sur les &eacute;missions de t&eacute;l&eacute;vision
  de Ma&icirc;tre Supr&ecirc;me Ching Hai vous pouvez visiter :</p>
       
<p><a href="http://www.spiritual-discovery.org/events/tv.htm">http://www.spiritual-discovery.org/events/tv.htm</a></p>
   
<p>     </p>
     
<div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
<hr>             <a name="panorama"></a>
<h1>Panorama d'&eacute;v&eacute;nements<br>
  </h1>
   
<h3>Nouvelles des &Eacute;tats-Unis</h3>
     
<h2>Partager le lumi&egrave;re divine de la V&eacute;rit&eacute;  </h2>
        
<p><b>[Los Angeles]</b> Les 28, 29 avril et 3 juin 2001, les initi&eacute;s 
 du centre de Los Angeles ont particip&eacute; &agrave; deux activit&eacute;s
  couronn&eacute;es de succ&egrave;s afin de propager les enseignements de 
 Ma&icirc;tre en Californie du Sud.</p>
        
<h4>Un festival du livre empli de f&eacute;licit&eacute;</h4>
        
<p>Les 28 et 29 avril 2001, un des plus grands &eacute;v&eacute;nements litt&eacute;raires 
 de l'Am&eacute;rique, le sixi&egrave;me Festival annuel du livre du "Los 
Angeles Times", s'est tenu sur le campus de l'Universit&eacute; de Californie 
&agrave; Los Angeles (UCLA). Le festival mettait en vedette des conf&eacute;renciers
  invit&eacute;s, des s&eacute;ances de signatures d'autographes par des
auteurs,  des activit&eacute;s de divertissements, plus de 300 exposants,
400 auteurs,  et &agrave; peu pr&egrave;s 100 000 visiteurs. Les conf&eacute;renciers 
comprenaient  l'auteur de science-fiction renomm&eacute; mondialement, Ray 
Bradbury, l'actrice  Jane Seymour, le maire de Los Angeles Richard Riordan, 
et l'auteur gagnant  d'un "Oscar", d'un "Emmy" et d'un "Tony", Sidney Sheldon. 
 </p>
       
<p>Au festival, les pratiquants de Los Angeles tenaient un stand o&ugrave;
  les cr&eacute;ations musicales et artistiques de Ma&icirc;tre &eacute;taient
  joliment mises en exposition. Un courant constant de visiteurs passait
par  le stand, et beaucoup ont montr&eacute; un grand int&eacute;r&ecirc;t
pour  la spiritualit&eacute; et la m&eacute;ditation. Ils ont sinc&egrave;rement 
 partag&eacute; leur opinion sur Ma&icirc;tre et Ses enseignements. Par exemple, 
 un gourou africain de croyance hindouiste a dit de Ma&icirc;tre Supr&ecirc;me 
 Ching Hai : "Je crois que ces enseignements sont tr&egrave;s profonds et 
inspirants pour beaucoup de gens." Et un invit&eacute; chinois a dit : "Elle 
est une dame tr&egrave;s sp&eacute;ciale. Elle &eacute;tait seule &agrave; 
pratiquer dans les hautes montagnes l&agrave; o&ugrave; il fait tr&egrave;s 
froid, et Elle a trouv&eacute; la V&eacute;rit&eacute; concernant Ses vraies 
croyances. Je crois qu'Elle est brave et aussi, Elle est belle."    </p>
       
<p>De nombreux t&eacute;l&eacute;spectateurs de l'&eacute;mission "Un voyage 
 &agrave; travers les Royaumes esth&eacute;tiques", diffus&eacute;e sur la 
 cha&icirc;ne "KSCI-International", ont aussi visit&eacute; le stand. Une 
t&eacute;l&eacute;spectatrice afro-am&eacute;ricaine a dit qu'elle avait vu
l'&eacute;mission pr&eacute;sentant la conf&eacute;rence de Ma&icirc;tre Supr&ecirc;me
Ching Hai au Cap en Afrique du Sud, ce qui lui a fait prendre la d&eacute;cision
de venir au festival pour visiter notre stand. Elle a ajout&eacute; : "Quand
je L'ai vue parler &agrave; l'&eacute;glise (au Cap), Elle avait l'air si
en paix, si soucieuse de tout le monde. Oh ! C'&eacute;tait splendide, si
en harmonie avec Dieu, alors j'ai ador&eacute; cela." Et un autre t&eacute;l&eacute;spectateur
a dit : "Je me suis dit qu'Elle &eacute;tait vraiment spirituelle et c'&eacute;tait
 magnifique, vraiment apaisant et beaucoup de ce que Dieu a &agrave; nous
dire. J'ai &eacute;t&eacute; vraiment &eacute;mu par ce qu'Elle avait &agrave;
dire. Je trouve qu'Elle est une tr&egrave;s belle dame. Elle est si spirituelle."
  </p>
       
<p>Tous &eacute;taient &eacute;merveill&eacute;s par la beaut&eacute; des
  cr&eacute;ations de Ma&icirc;tre, tel une dame qui a dit que le contenu
inspir&eacute; des po&egrave;mes de Ma&icirc;tre l'avait touch&eacute;e profond&eacute;ment, 
 alors qu'elle achetait un gros livre de po&eacute;sie. D'autres &eacute;taient 
 &eacute;galement impressionn&eacute;s par la grande qualit&eacute; des paroles 
 et de la musique de Ma&icirc;tre. Beaucoup ont sign&eacute; notre livre d'invit&eacute;s
 pour que nous les contactions dans le futur et pour obtenir de plus amples
 informations sur la M&eacute;thode Guan Yin.  </p>
       
<p>L'ambiance du festival &eacute;tait extr&ecirc;mement dynamique et anim&eacute;e,
  et tous ceux qui avaient particip&eacute; sont partis se sentant b&eacute;nis 
 et recharg&eacute;s par la lumi&egrave;re et la joie de Dieu. L'atmosph&egrave;re 
 ensoleill&eacute;e du festival brillait encore plus ardemment par le pouvoir 
 de l'Amour de Ma&icirc;tre, et par la v&eacute;racit&eacute; de Son message 
 qui a &eacute;t&eacute; partag&eacute; avec le public.</p>
       
<p>  </p>
        
<h4>Un autre succ&egrave;s spirituel retentissant &agrave; Koreatown</h4>
        
<p>Le 3 juin 2001, les initi&eacute;s locaux ont tenu un s&eacute;minaire
  ayant au programme un vid&eacute;o de Ma&icirc;tre &agrave; Koreatown,
Los  Angeles, et l'&eacute;v&eacute;nement a connu un grand succ&egrave;s.
La communaut&eacute; cor&eacute;enne ne se lasse jamais de chercher la V&eacute;rit&eacute;, 
et ces gens sinc&egrave;res, humbles et travailleurs sont toujours r&eacute;compens&eacute;s 
 par les b&eacute;n&eacute;dictions de Ma&icirc;tre.   </p>
       
<p>Les invit&eacute;s semblaient satisfaits de la r&eacute;ception enthousiaste 
 qu'ils recevaient en arrivant sur les lieux, alors que des soeurs cor&eacute;ennes 
 en tenue traditionnelle, le han-bok (une robe longue et fleurie de plusieurs 
 coloris avec de grosses boucles sur le devant), les accueillaient. Les d&eacute;licieuses 
 friandises et la salle joliment d&eacute;cor&eacute;e ont aussi impressionn&eacute;
  tout le monde. Le s&eacute;minaire a d&eacute;but&eacute; par deux soeurs 
 cor&eacute;ennes qui ont partag&eacute; leurs merveilleuses exp&eacute;riences 
 depuis leur initiation. Par la suite, les vid&eacute;os ont &eacute;t&eacute; 
 pr&eacute;sent&eacute;es. Pendant la pr&eacute;sentation, tout comme &agrave; 
 la conf&eacute;rence en direct de Ma&icirc;tre &agrave; S&eacute;oul, en 
Cor&eacute;e du Sud l'ann&eacute;e derni&egrave;re, le caract&egrave;re sinc&egrave;re 
 et innocent des cor&eacute;ens &eacute;tait &eacute;vident, alors qu'ils
 contemplaient attentivement l'image de Ma&icirc;tre et &eacute;coutaient
avec grande attention Ses paroles de sagesse. Ensuite, la M&eacute;thode
Pratique a &eacute;t&eacute; enseign&eacute;e aux invit&eacute;s. Un nombre
de personnes se sont aussi inscrits pour l'initiation.  </p>
       
<p>Ces deux r&eacute;centes pr&eacute;sentations des enseignements de Ma&icirc;tre
  dans la r&eacute;gion de Los Angeles ont connu un grand succ&egrave;s,
et  nous Vous remercions Ma&icirc;tre, de nous avoir encore donner la chance 
de partager Votre sagesse et la Lumi&egrave;re de la V&eacute;rit&eacute; 
 de Dieu avec d'innombrables &acirc;mes sinc&egrave;res d&eacute;sirant la 
lib&eacute;ration et l'illumination !</p>
         
<h2>Le salon des arts de "Haight Street" ravive l'&eacute;t&eacute; de l'Amour</h2>
        
<p><b>[San Francisco] </b>Haight-Ashbury est l'un des quartiers les plus c&eacute;l&egrave;bres
de Californie. Dans les ann&eacute;es 60, la r&eacute;gion servait de centre
culturel pour un mouvement fort qui promouvait une conscience  humaine sup&eacute;rieure,
la paix, l'&eacute;galit&eacute; pour les femmes et les minorit&eacute;s
raciales, et le droit des autres formes de vie comme les plantes, les arbres
et les animaux. Chaque ann&eacute;e, la ville de San Francisco est l'h&ocirc;te
du salon de "Haight Street" &agrave; Haight-Ashbury pour c&eacute;l&eacute;brer
et raviver cet "&acirc;ge d'or" dans l'histoire de San Francisco.  </p>
       
<p>Le salon de "Haight Street", avec son histoire riche et ses immenses foules 
 de gens &agrave; l'esprit ouvert, a donn&eacute; aux initi&eacute;s de San 
 Francisco une merveilleuse opportunit&eacute; de rendre &agrave; la communaut&eacute;, 
 de r&eacute;pandre les enseignements de Ma&icirc;tre, et d'annoncer la nouvelle 
 de la conf&eacute;rence de Ma&icirc;tre le 23 juin &agrave; Fresno en Californie.</p>
       
<p>Le jour du salon, les livres, les cassettes vid&eacute;o, et les nouveaux 
 DVD de Ma&icirc;tre ont &eacute;t&eacute; expos&eacute;s, pendant que Ses 
 chants bouddhistes emplissaient le stand et les alentours de s&eacute;r&eacute;nit&eacute; 
 et d'amour. Pendant ce temps, un courant continu de gens s'arr&ecirc;taient 
 au stand, certains d'entre eux &eacute;taient enclins spirituellement et
 voulaient conna&icirc;tre Ma&icirc;tre. Des chercheurs de v&eacute;rit&eacute;
 qui &eacute;coutaient les &eacute;missions de radio et de t&eacute;l&eacute;vision
  locales de Ma&icirc;tre s'y arr&ecirc;taient aussi.</p>
       
<p>Lors d'un &eacute;v&eacute;nement o&ugrave; le th&egrave;me principal
n'&eacute;tait pas la spiritualit&eacute;, c'&eacute;tait rafra&icirc;chissant
de voir qu'autant de gens &eacute;taient int&eacute;ress&eacute;s &agrave;
en savoir davantage sur Ma&icirc;tre, la m&eacute;ditation, et la spiritualit&eacute;
en g&eacute;n&eacute;ral.  Par le pass&eacute;, les initi&eacute;s locaux
r&eacute;pandaient les enseignements de Ma&icirc;tre principalement lors
d'&eacute;v&eacute;nements o&ugrave; le but principal &eacute;tait de promouvoir
la spiritualit&eacute;, tel que le "Whole-Life-Expo". Cet &eacute;v&eacute;nement-ci
&eacute;tait diff&eacute;rent, mais il a tout de m&ecirc;me &eacute;t&eacute;
une tr&egrave;s bonne exp&eacute;rience  pour les fr&egrave;res et soeurs
initi&eacute;s. Participer au salon des arts de "Haight Street" a rappel&eacute;
aux initi&eacute;s de San Francisco que les enseignements de Ma&icirc;tre
pouvaient &ecirc;tre promus &agrave; des niveaux plus larges et dans des
endroits diff&eacute;rents des expositions &agrave; caract&egrave;re spirituel.</p>
        
<h5>photos:sp3-1-124,sp3-2-124</h5>
        
<h3>Nouvelles du Chili</h3>
        
<h2>L'&eacute;vangile du Ma&icirc;tre vivant s'impose au Chili</h2>
        
<p><b>[Santiago]</b> Avant son arriv&eacute;e au Chili, un messager Guan Yin
avait entendu parler de la sinc&eacute;rit&eacute; des initi&eacute;s de
la r&eacute;gion, qui soutenaient souvent avec enthousiasme les activit&eacute;s 
 de partage de V&eacute;rit&eacute; dans de nombreux endroits, et dont les 
 correspondants sont de tout coeur d&eacute;vou&eacute;s &agrave; leur travail. 
 Ce n'&eacute;tait donc pas surprenant que, pendant la plus r&eacute;cente 
 visite du messager, beaucoup de gens se soient inscrits pour l'initiation 
 et que la conf&eacute;rence vid&eacute;o que nous avions organis&eacute; 
ait &eacute;t&eacute; chaleureusement accueillie par la communaut&eacute; 
locale.</p>
       
<p>Avant la conf&eacute;rence, le centre du Chili a re&ccedil;u beaucoup de
demandes de renseignements par t&eacute;l&eacute;phone &agrave; propos de
cet &eacute;v&eacute;nement, et m&ecirc;me les initi&eacute;s du pays trouvaient
cela inhabituel. Cette r&eacute;action a r&eacute;v&eacute;l&eacute;  que
le concept de pratique spirituelle &eacute;tait devenu incroyablement populaire,
au moment o&ugrave; nous entrons dans l'&Acirc;ge d'Or. Le lieu de rendez-vous
&eacute;tait empli d'une foule immense avant que la conf&eacute;rence ne
d&eacute;bute. Pour les invit&eacute;s qui arrivaient tardivement et qui n'arrivaient
pas &agrave; trouver de place dans la salle, une s&eacute;rie de t&eacute;l&eacute;visions
avait &eacute;t&eacute; install&eacute;e en h&acirc;te &agrave; l'ext&eacute;rieur
afin d'offrir une diffusion en direct de la conf&eacute;rence. Les initi&eacute;s
ont &eacute;t&eacute; surpris  de l'int&eacute;r&ecirc;t extr&ecirc;mement
chaleureux, pendant la conf&eacute;rence, exprim&eacute; par les habitants
de la r&eacute;gion.</p>
       
<p>Plus tard, des initi&eacute;s chiliens ont organis&eacute; une retraite 
 de deux jours en plein air pour la premi&egrave;re fois, dans des circonstances 
 fameuses. Le lieu de rendez-vous &eacute;tait situ&eacute; &agrave; 45 minutes 
 en voiture de Santiago sur une vaste et belle pelouse, sur laquelle &eacute;taient 
 diss&eacute;min&eacute;es beaucoup de cabanes en bois. Les participants, 
satisfaits et emplis de f&eacute;licit&eacute;, esp&eacute;raient que cet 
endroit deviendrait un lieu de rendez-vous pour un futur Centre am&eacute;ricain 
 ou m&ecirc;me pour des retraites internationales.</p>
       
<p>Le centre du Chili a pris un nouvel aspect, gr&acirc;ce aux efforts sinc&egrave;res 
 des initi&eacute;s locaux.</p>
        
<h5>Photos :<br>
   Sp6-1-124 Apr&egrave;s l'initiation, le rayonnement de joie s'exprime
sur  les visages des nouveaux initi&eacute;s.<br>
   Sp6-2-124 La premi&egrave;re retraite en plein air au Chili offre de bons
  souvenirs pour les initi&eacute;s du pays.<br>
   Sp6-3-124 Les journaux du Chili rapportent les nouvelles au sujet de la
 conf&eacute;rence de Ma&icirc;tre.</h5>
         
<h3>Nouvelles du Paraguay</h3>
        
<h2>Le message de V&eacute;rit&eacute; s'&eacute;tend au Paraguay.</h2>
        
<p><b>[Asuncion]</b> Le Paraguay est un pays situ&eacute; au nord de l'Argentine, 
 en Am&eacute;rique du Sud. Apr&egrave;s la r&eacute;cente conf&eacute;rence
  vid&eacute;o en Argentine, un messager Guan Yin et des fr&egrave;res pratiquants 
 d'Argentine et du Chili qui venaient soutenir l'&eacute;v&eacute;nement, 
se sont rendus dans la capitale du Paraguay, Asuncion, o&ugrave; ils ont tenu
une autre conf&eacute;rence qui a remport&eacute; un tr&egrave;s grand succ&egrave;s,
la plus modeste activit&eacute; de partage de V&eacute;rit&eacute; dans le
quartier Est. En partageant les enseignements de Ma&icirc;tre avec  les gens,
nous esp&eacute;rons que plus d'&acirc;mes emplies de d&eacute;sir  trouveront
le chemin de la Maison.</p>
       
<p>C'&eacute;tait notre premi&egrave;re conf&eacute;rence de partage de V&eacute;rit&eacute;
  &agrave; Asuncion, et il y avait seulement une soeur initi&eacute;e dans 
 la r&eacute;gion, qui revenait juste du Br&eacute;sil. Cette soeur sinc&egrave;re 
 avait remu&eacute; ciel et terre mais n'avait pas r&eacute;ussi &agrave; 
trouver un lieu de rendez-vous convenable. M&ecirc;me l'h&eacute;bergement 
pour l'&eacute;quipe de travail n'&eacute;tait pas valable. Elle a alors pri&eacute;
Ma&icirc;tre de tout coeur pour recevoir de l'aide. Peu apr&egrave;s, plusieurs
miracles ont eu lieu. Premi&egrave;rement, elle a trouv&eacute; un lieu de
rendez-vous parfait en ville. Puis, son patron nous a lou&eacute;  un appartement
vide &agrave; un prix raisonnable, ce qui &eacute;tait bien meilleur march&eacute;
et plus pratique que d'&ecirc;tre dans un h&ocirc;tel. Notre soeur &eacute;tait
submerg&eacute;e de joie d'avoir r&eacute;solu deux probl&egrave;mes en m&ecirc;me
temps !</p>
       
<p>Les deux plus grands journaux d'Asuncion ont rapport&eacute; les nouvelles 
 de la conf&eacute;rence. Et, &eacute;galement, plusieurs stations de radio 
 et une c&eacute;l&egrave;bre cha&icirc;ne de t&eacute;l&eacute;vision ont 
 r&eacute;alis&eacute; des interviews en direct avec nous. Les miracles arrivaient 
 tout simplement les uns apr&egrave;s les autres ! Lorsque nous apportions 
 &agrave; la station de radio les affiches en couleur annon&ccedil;ant la 
conf&eacute;rence, nous avons, par pure co&iuml;ncidence, rencontr&eacute; 
Humberto Rubin, invit&eacute; de la c&eacute;l&egrave;bre cha&icirc;ne de 
 t&eacute;l&eacute;vision locale. Lorsqu'il a vu la photo de Ma&icirc;tre, 
 belle et digne, et lu le th&egrave;me de la conf&eacute;rence, il nous a 
invit&eacute; &agrave; faire partie de son programme t&eacute;l&eacute;, qui
&eacute;tait plac&eacute; en premi&egrave;re partie de soir&eacute;e chaque
vendredi soir. Cela s'est av&eacute;r&eacute; &ecirc;tre une interview t&eacute;l&eacute;vis&eacute;e
pleine de succ&egrave;s ; le programme a &eacute;galement pass&eacute; la
vid&eacute;o "Suivez le chemin de l'Amour", une br&egrave;ve introduction
sur Ma&icirc;tre. Les sc&egrave;nes de cette vid&eacute;o qui touchaient
l'&acirc;me ont &eacute;mu beaucoup de t&eacute;l&eacute;spectateurs, qui
ont eu plus tard l'id&eacute;e de venir assister &agrave; la conf&eacute;rence. 
 Parmi les participants sinc&egrave;res qui assistaient &agrave; l'&eacute;v&eacute;nement, 
plusieurs avaient une pratique spirituelle depuis longtemps et &eacute;taient 
heureux d'avoir finalement trouv&eacute; le chemin de retour vers la Maison. 
Apr&egrave;s avoir appris la M&eacute;thode Pratique, beaucoup nous ont laiss&eacute; 
leurs coordonn&eacute;es personnelles en vue d'un contact futur. Un groupe 
 de m&eacute;ditation de la M&eacute;thode Pratique s'est tenu le jour suivant, 
et beaucoup de futurs initi&eacute;s y ont assist&eacute;. L'un d'entre eux 
pratiquait une autre m&eacute;thode depuis pas mal de temps, et nous a dit 
d'un air heureux que ces deux jours &eacute;taient les moments les plus heureux 
de sa vie.</p>
        
<h5>Sp5-1-124 Interview avec une station radio d'Asuncion<br>
   Sp5-3-124 Des journaux paraguayens publient un article sur la conf&eacute;rence
  vid&eacute;o de Ma&icirc;tre<br>
   Sp5-2-124 La conf&eacute;rence vid&eacute;o au Paraguay</h5>
        
<h3>Nouvelles du Br&eacute;sil</h3>
        
<h2>Des s&eacute;minaires vid&eacute;os hautement couronn&eacute;s de succ&egrave;s</h2>
        
<p><b>[Sao Paulo]</b> La plupart des amis initi&eacute;s de Sao Paulo ont 
 &eacute;t&eacute; initi&eacute;s depuis plus de dix ans. Parce qu'ils ont 
 d&eacute;velopp&eacute; une compr&eacute;hension profonde des enseignements 
 de Ma&icirc;tre, la culture spirituelle et la m&eacute;ditation sont devenue 
 les moments les plus importants de leurs vies de tous les jours. Le d&eacute;sir
  ardent de partager la V&eacute;rit&eacute; pour le profit des &ecirc;tres
  sensibles est profond&eacute;ment implant&eacute; dans leurs coeurs. Chaque 
 fois que Ma&icirc;tre m&egrave;ne une tourn&eacute;e de conf&eacute;rences 
 autour du monde, les initi&eacute;s br&eacute;siliens peuvent toujours &ecirc;tre 
 remarqu&eacute;s dans les &eacute;quipes de travail. Leur sinc&eacute;rit&eacute; 
 et leur esprit supporteur est vraiment touchant !</p>
       
<p>R&eacute;cemment, un messager Guan Yin a visit&eacute; le Br&eacute;sil 
 et a tenu cinq s&eacute;minaires vid&eacute;o cons&eacute;cutifs dans les 
 villes de Recife, Sao Paulo, Rebelon Bleto, Belem et Sologaba. Le s&eacute;minaire
  de Sao Paulo &eacute;tait sp&eacute;cialement remarquable. Bien que ce
n'&eacute;tait  pas facile d'avoir des nouvelles sur l'&eacute;v&eacute;nement
dans la presse  locale, nous &eacute;tions plus enchant&eacute;s par le fait
que les journaux  locaux chinois bien en vue ont mis en vedette l'information
sur l'activit&eacute;  avant et apr&egrave;s le s&eacute;minaire. Un journal
cor&eacute;en a aussi  mis des reportages en pleine page, pendant trois jours
cons&eacute;cutifs,  sur les enseignements de Ma&icirc;tre et le s&eacute;minaire.
Par cons&eacute;quent,   beaucoup de Chinois et d'amis Cor&eacute;ens ont
assist&eacute; &agrave;  l'&eacute;v&eacute;nement. Parmi eux il y avait
un moine qui a demand&eacute;  &agrave; recevoir l'initiation imm&eacute;diatement.
 </p>
       
<p>Cette tourn&eacute;e de partage de la V&eacute;rit&eacute; au Br&eacute;sil
  a remport&eacute; un franc succ&egrave;s. Tr&egrave;s impressionnant &eacute;tait 
 l'esprit de nos amis initi&eacute;s qui, oublieux de la t&acirc;che ardue 
 dans laquelle ils &eacute;taient impliqu&eacute;s, se sont d&eacute;vou&eacute;s 
 de tout leur coeur &agrave; leur mission de partage de la v&eacute;rit&eacute;. 
 Leur d&eacute;veloppement spirituel m&eacute;rite vraiment bien plus de r&eacute;jouissances
 ! Comme Ma&icirc;tre a dit : "C'est si merveilleux d'obtenir l'illumination
 et la lib&eacute;ration &agrave; travers la pratique spirituelle, et m&ecirc;me
 encore plus merveilleux d'aider les autres &agrave; entreprendre la pratique
 spirituelle." Tous les amis initi&eacute;s partagent certainement le m&ecirc;me
 sentiment !</p>
        
<h5>Photos :<br>
   Sp7-2-124 Des journaux chinois et cor&eacute;ens du Br&eacute;sil publient 
 des nouvelles sur le s&eacute;minaire vid&eacute;o de Ma&icirc;tre.<br>
   Sp7-2-124 Au s&eacute;minaire, beaucoup d'invit&eacute;s ont exprim&eacute; 
 un grand int&eacute;r&ecirc;t pour la pratique spirituelle, et ont lev&eacute;
  la main pour demander &agrave; apprendre &agrave; m&eacute;diter.</h5>
        
<h3>Nouvelles d'Australie</h3>
        
<h2>Une retraite remplie de joie et de b&eacute;n&eacute;dictions</h2>
        
<p><b>[Baie de Byron/Rivi&egrave;res du Nord] </b>En haut du plateau d'une 
 montagne couverte de prairies luxuriantes et d'arbustes en fleurs dans une
  r&eacute;serve sauvage des Rivi&egrave;res du Nord de la r&eacute;gion
de  la Nouvelle Galles du Sud, a eu lieu r&eacute;cemment une retraite de
m&eacute;ditation  de trois jours qui a apport&eacute; aux initi&eacute;s
locaux de grandes r&eacute;compenses spirituelles. On y a profond&eacute;ment
ressenti l'&eacute;nergie de l'omnipr&eacute;sence de Ma&icirc;tre et l'amour
y a cr&eacute;&eacute; une sc&egrave;ne digne d'une dimension c&eacute;leste
! La joie et l'harmonie que nous avons exp&eacute;riment&eacute;es nous ont
fait tous souhaiter de  rester pour toujours dans ce paradis cr&eacute;&eacute;
par Ma&icirc;tre.</p>
       
<p>Durant les deux premiers jours, nous avons bien appr&eacute;ci&eacute;
  l'atmosph&egrave;re du temps brumeux et pluvieux &agrave; l'abri et dans 
 le confort du hall de m&eacute;ditation. Et le dernier jour par un temps 
clair et vif, un barbecue a &eacute;t&eacute; organis&eacute; pour les initi&eacute;s 
 et les pratiquants de la M&eacute;thode Pratique, qui d&eacute;gageait l'image 
 d'un pur bonheur. Tous les fr&egrave;res et soeurs qui participaient se sont
 sentis spirituellement requinqu&eacute;s, tout en prenant plaisir &agrave;
  profiter d'une sensation d'un niveau &eacute;lev&eacute; et de l'&eacute;clat 
 du soleil d'automne. C'&eacute;tait un d&eacute;lice que de t&eacute;moigner 
 les uns aux autres et &agrave; nous-m&ecirc;mes des bienfaits d'une sinc&egrave;re 
 d&eacute;votion au grand cadeau de Ma&icirc;tre - la M&eacute;thode Guan 
Yin - aussi nous nous attardions puisque nous ne d&eacute;sirions pas nous 
en aller. Jusqu'&agrave; la prochaine retraite, nous emporterons avec nous 
 cette exp&eacute;rience et nos tendres souvenirs, ainsi que le grand amour 
de Ma&icirc;tre !</p>
        
<h5>Photos : sp 2-1-124.</h5>
        
<h3>Nouvelles de Formose</h3>
        
<h2>L&eacute;gendes spirituelles des Himalayas -- L'origine du Gange</h2>
        
<p><b>[Taipei]</b>&Agrave; la mi-mai 2001, apr&egrave;s avoir particip&eacute; 
 en avril, aux foires des campus universitaires pour r&eacute;pandre les enseignements
 de Ma&icirc;tre, des amis initi&eacute;s &eacute;tudiants du nord de Formose
 ont aid&eacute; l'Universit&eacute; nationale de Taiwan (NTU) association
 de la Lumi&egrave;re et du Son et l'Universit&eacute; sup&eacute;rieure
nationale  de Taiwan (NTNU) d&eacute;veloppement du corps et de l'Esprit
- groupes du  campus form&eacute;s par des amis initi&eacute;s - &agrave;
diriger des s&eacute;ries  de s&eacute;minaires spirituels. Un messager Guan
Yin qui avait voyag&eacute;  en Inde pour des missions de partage de la V&eacute;rit&eacute;,
&eacute;tait  le principal orateur et a parl&eacute; sur les "L&eacute;gendes
spirituelles  des Himalayas - L'origine du Gange". Ceci a &eacute;t&eacute;
le premier essai d'amis initi&eacute;s &eacute;tudiants pour mener des activit&eacute;s
de partage de la V&eacute;rit&eacute; sous forme de s&eacute;minaires. C'&eacute;tait
 la premi&egrave;re fois que des amis initi&eacute;s de la NTNU partageaient
 les enseignements de Ma&icirc;tre sur un campus.</p>
       
<p>Pour annoncer l'&eacute;v&egrave;nement, les initi&eacute;s ont travaill&eacute;
  en groupes pour coller toute la nuit des posters sur le campus, et diss&eacute;miner 
 des prospectus. Ils ont aussi rassembl&eacute; leur courage pour chanter 
et discourir, chacun leur tour, &agrave; l'aide de haut-parleurs aux carrefours 
 anim&eacute;s par la foule. Cette forme de promotion s'est av&eacute;r&eacute;e 
 extr&ecirc;mement efficace. Les pi&eacute;tons attendant aux feux de signalisation
  souriaient et &eacute;coutaient avec curiosit&eacute;. Beaucoup de gens
qui n'avaient pas re&ccedil;u de prospectus revenaient sur leurs pas pour
en avoir un. Ainsi chaque jour, plus d'un millier de prospectus a &eacute;t&eacute; 
 rapidement distribu&eacute;.</p>
       
<p>Les s&eacute;minaires de la NTU et de la NTNU ont tous deux &eacute;t&eacute;
  bond&eacute;s et beaucoup d'invit&eacute;s ont d&ucirc; regarder sur des 
 &eacute;crans de TV &agrave; l'ext&eacute;rieur du lieu de r&eacute;union. 
 Lors du s&eacute;minaire, le messager Guan Yin a introduit bri&egrave;vement 
 les multiples sectes religieuses de l'Inde d'une mani&egrave;re vivante et
 humoristique. Il a discut&eacute; de la fantastique congr&eacute;gation de
 Kumba Mela (un p&egrave;lerinage sacr&eacute; hindou survenant tous les trois
 ans) et a partag&eacute; quelques anecdotes &agrave; propos du voyage astral,
 comme de sa perspicacit&eacute; acquise gr&acirc;ce &agrave; sa pratique
spirituelle. Plus tard, nous avons montr&eacute; une cassette vid&eacute;o
 de Ma&icirc;tre racontant des histoires int&eacute;ressantes au sujet de
Son p&egrave;lerinage vers les Himalayas. Le public &eacute;clatait de rire
pour Son grand humour, ce qui a r&eacute;chauff&eacute; l'atmosph&egrave;re.</p>
       
<p>Les participants au s&eacute;minaire venaient de tous milieux. Cela incluait 
 des enseignants, des &eacute;tudiants, des pratiquants spirituels de beaucoup 
 de sectes, et des femmes au foyer. Quelques-uns lisaient s&eacute;rieusement 
 et attentivement leurs papiers pendant que d'autres prenaient des notes. 
Certains ont lev&eacute; la main plusieurs fois pour participer avec empressement 
&agrave; la discussion post-vid&eacute;o. Beaucoup ont demand&eacute; promptement
  &agrave; apprendre la M&eacute;thode Pratique apr&egrave;s le s&eacute;minaire. 
 Avec la b&eacute;n&eacute;diction de Ma&icirc;tre, ce groupe d'activit&eacute;s 
 sur le partage de la V&eacute;rit&eacute; a &eacute;t&eacute; accompli avec 
 succ&egrave;s. Des amis pratiquants envisagent des &eacute;v&eacute;nements 
 similaires dans le futur, afin de cr&eacute;er de bonnes affinit&eacute;s 
 avec plus de gens.  </p>
         
<h5>Photos:<br>
   sp1-1-124,sp1-2-124 Des amis initi&eacute;s &eacute;tudiants du nord de
 Formose tiennent sur le campus leur premier s&eacute;minaire sur le partage
 de la  V&eacute;rit&eacute;.</h5>
            
<h3>Nouvelles de Cor&eacute;e</h3>
       
<h2>Exposition internationale du livre &agrave; S&eacute;oul</h2>
        
<p><b>[S&eacute;oul]</b> Du 1er au 6 juin, une exposition internationale du
livre s'est tenue &agrave; Coex, un h&ocirc;tel et un centre de convention 
 &agrave; S&eacute;oul. Le Centre de S&eacute;oul a particip&eacute; &agrave;
  cette exposition. Cet &eacute;v&eacute;nement, cette ann&eacute;e, a &eacute;t&eacute; 
 sp&eacute;cialement riche de sens pour les disciples cor&eacute;ens depuis 
 que Ma&icirc;tre a donn&eacute; Sa conf&eacute;rence ici m&ecirc;me, l'ann&eacute;e 
 pass&eacute;e, lors de Sa tourn&eacute;e 2000 Oc&eacute;an d'Amour. Gr&acirc;ce 
 aux efforts concert&eacute;s et le support des amis initi&eacute;s, l'&eacute;v&egrave;nement 
 a &eacute;t&eacute; un retentissant succ&egrave;s ! Notre stand a expos&eacute; 
 les magnifiques grandes peintures de Ma&icirc;tre, des livres, revues, et 
 travaux artistiques. Nous avons aussi install&eacute; un grand &eacute;cran 
 de t&eacute;l&eacute;vision pour les invit&eacute;s et montr&eacute; les 
conf&eacute;rences de Ma&icirc;tre et la cassette "Un Monde...de paix par 
la Musique".</p>
       
<p>Beaucoup de visiteurs lors de l'exposition ont montr&eacute; un grand int&eacute;r&ecirc;t
pour les enseignements de Ma&icirc;tre. Parmi eux, une femme qui a rendu
visite &agrave; notre stand chaque jour. Aussi, un exposant du stand voisin
a lu notre livret-&eacute;chantillon et a dit que sa maison d'&eacute;dition
serait int&eacute;ress&eacute;e pour publier les livres de Ma&icirc;tre.</p>
       
<p>Le dernier jour de l'exposition s'est av&eacute;r&eacute; &ecirc;tre la
  Journ&eacute;e comm&eacute;morative Cor&eacute;enne, et des vagues de gens 
 ont visit&eacute; notre stand, et compl&egrave;tement &eacute;puis&eacute;
  notre r&eacute;serve de livres. Nous avions distribu&eacute; autant de
livrets-&eacute;chantillons  en un seul jour que durant les cinq journ&eacute;es
pr&eacute;c&eacute;dentes  r&eacute;unies !</p>
       
<p>Apr&egrave;s l'exposition, beaucoup de gens ont appel&eacute; ou visit&eacute; 
 le Centre de S&eacute;oul avec des demandes, et quelques-uns ont appris la
 M&eacute;thode Pratique. Cette exposition a fourni une pr&eacute;cieuse opportunit&eacute;
 pour les amis initi&eacute;s de Cor&eacute;e de partager les enseignements
 de Ma&icirc;tre avec des gens dont l'esprit avait &eacute;t&eacute; longtemps
 d&eacute;sireux de rencontrer un Ma&icirc;tre illumin&eacute;.  </p>
        
<h5>photos:sp4-124</h5>
        
<h2>Aider les autres, c'est s'aider soi-m&ecirc;me</h2>
        
<p><b>[Taejun]</b> Le 21 juin 2001, des initi&eacute;s cor&eacute;ens ont 
 tenu un s&eacute;minaire vid&eacute;o &agrave; l'h&ocirc;tel de ville de
 Taejun qui a attir&eacute; plusieurs centaines d'invit&eacute;s. Bien que
 le s&eacute;minaire se soit termin&eacute; tard dans la soir&eacute;e, beaucoup
 sont rest&eacute;s au fond afin de demander plus d'information &agrave;
propos  de la m&eacute;ditation. C'&eacute;tait vraiment touchant de voir
leur empressement  pour la V&eacute;rit&eacute;  !</p>
       
<p>Chaque fois que nous participons &agrave; des activit&eacute;s de partage 
 de la V&eacute;rit&eacute;, notre foi grandit plus fort et nos efforts pour 
 le bienfait des autres nous aident aussi spirituellement. Exactement comme 
 Ma&icirc;tre disait : "Chaque petit effort pour aider Ma&icirc;tre &agrave; 
 accomplir Sa mission, donner aux autres une opportunit&eacute; de pratiquer 
 et de retourner vers le Tao, pose un autre pav&eacute; sur notre route vers 
 le Royaume de Dieu."</p>
       
<h5>photos:sp8-124</h5>
       
<h3>Nouvelles du Sri Lanka</h3>
        
<p><b>[Colombo]</b> Le 28 avril 2001, pour c&eacute;l&eacute;brer le premier 
 anniversaire de la visite de Ma&icirc;tre, les initi&eacute;s de Colombo 
ont organis&eacute; une exposition des cr&eacute;ations artistiques de Ma&icirc;tre 
 et de Ses publications, ainsi qu'une projection vid&eacute;o destin&eacute;e 
 &agrave; pr&eacute;senter la M&eacute;thode Guan Yin.</p>
        
<h5>Photos:sp9-1-124,sp9-2-124,sp9-3-124</h5>
        
<h3>Nouvelles du N&eacute;pal</h3>
        
<p><b>[Katmandu]</b> Le 5 juillet 2001, comme chaque ann&eacute;e, les habitants 
 du N&eacute;pal rendent hommage au Gourou Purnima (oo Vyaasa Purnima, apr&egrave;s
  Vyaasa, un Ma&icirc;tre Indien qui a &eacute;crit ou rassembl&eacute; de 
 nombreuses &eacute;critures indiennes). Depuis les temps anciens, les Hindous 
 ont c&eacute;l&eacute;br&eacute; ce jour saint en rendant hommage &agrave; 
 leur Ma&icirc;tre. &Agrave; cette occasion tr&egrave;s particuli&egrave;re, 
 les initi&eacute;s du Centre de Katmandu ont envoy&eacute; un e-mail &agrave; 
 Ma&icirc;tre Ching Hai afin de lui faire part de leur respect et de leur 
amour, et de la remercier pour tout ce qu'Elle a fait pour eux.</p>
   
<div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
<hr>             <a name="elevation"></a>
<h1>&Eacute;l&eacute;vation de l'&acirc;me</h1>
   
<p></p>
                 
<h2>Les derni&egrave;res cassettes audio de Ma&icirc;tre Supr&ecirc;me Ching
  Hai</h2>
        
<p>E80 (5 cassettes) &lt;en anglais&gt;<br>
   Se r&eacute;veiller d'un r&ecirc;ve (1)(2)<br>
   M&eacute;ditation de groupe au Centre de S&eacute;oul, Cor&eacute;e,<br>
   Le 17 mai 2000<br>
   <br>
   Le code du corps d'un Ma&icirc;tre (1)(2)(3)<br>
   M&eacute;ditation de groupe au Centre de S&eacute;oul, Cor&eacute;e,<br>
   Le 20 mai 2000<br>
  </p>
              
<h2>Les derni&egrave;res cassettes vid&eacute;o de Ma&icirc;tre  Supr&ecirc;me
 Ching Hai</h2>
                               
<p>&lt;En anglais avec sous-titres en chinois et aulacien&gt;<br>
  Une soir&eacute;e avec les stars<br>
  Ma&icirc;tre Supr&ecirc;me Ching Hai et des c&eacute;l&eacute;brit&eacute;s
 de Hollywood (2 cassettes)<br>
              <br>
  Des s&eacute;quences de la r&eacute;ception exclusive VIP qui a suivi le
 concert de bienfaisance "Un monde &#8230; de paix par la musique), des interviews
 intimes et candides avec des artistes, et des apparitions de Ma&icirc;tre
 Supr&ecirc;me Ching Hai au grand galas de Hollywood offrent de rares aper&ccedil;us
 de la bienveillante apparition d'un Ma&icirc;tre illumin&eacute; parmi les
 stars. D'une &acirc;me cr&eacute;ative &agrave; une autre, le c&#339;ur d&#8217;un
saint  de Ma&icirc;tre Supr&ecirc;me Ching Hai a &eacute;mu la vie de beaucoup
d'individus,  qui ont exprim&eacute; une &eacute;loge tr&egrave;s profonde
et une admiration  pour les talents artistiques du Ma&icirc;tre Supr&ecirc;me
ainsi que pour  Sa mission b&eacute;n&eacute;vole d'&eacute;lever l'humanit&eacute;.</p>
<p>Pour plus d'information, veuillez contacter le d&eacute;partement des
spectacles au :<br>
</p>
<blockquote>Supreme Master Ching Hai International Association<br>
122-A East Foothill Blvd. #306<br>
Arcadia, CA 91006<br>
  <br>
T&eacute;l : (626) 444-4482 / Fax : (626) 444-4386<br>
Email : <a href="mailto:SUPREMEINTL@juno.com">SUPREMEINTL@juno.com</a><br>
  </blockquote>
  <p></p>
  <p>              </p>
        
  <p>&lt;En anglais + traduction orale japonaise&gt;<br>
   693 Sagesse et concentration<br>
   Conf&eacute;rence &agrave; Tokyo, Japon, le 7 mai 2000<br>
   <br>
   &lt;En anglais + traduction orale cor&eacute;enne&gt;<br>
   694 La vie continue pour toujours<br>
   Conf&eacute;rence &agrave; S&eacute;oul, Cor&eacute;e, le 8 mai 2000<br>
   <br>
   &lt;En anglais + sous-titres fran&ccedil;ais&gt;<br>
   333 Comment la souffrance peut nous amener au bonheur<br>
   Conf&eacute;rence &agrave; Sydney, Australie, le 16 mars 1993<br>
   <br>
   699 PART1: Regarder le pass&eacute; &#8230;<br>
   PART2: Avancer vers un futur lumineux ..<br>
   <br>
   &lt;En anglais + traduction orale tch&egrave;que + sous-titres fran&ccedil;ais&gt;<br>
   654 L'ignorance est l'unique crime<br>
   Conf&eacute;rence &agrave; Prague, R&eacute;publique Tch&egrave;que, le
 28 mai 1999<br>
   <br>
   &lt;En anglais + traduction orale arm&eacute;nienne + sous-titres fran&ccedil;ais&gt;<br>
   659 D'une &acirc;me &agrave; une autre<br>
   Conf&eacute;rence &agrave; Erevan, Arm&eacute;nie, le 15 mai 1999<br>
   <br>
   &lt;En anglais + traduction orale polonaise + sous-titres fran&ccedil;ais 
 &gt;<br>
   657 Ensemble, nous pouvons choisir une destin&eacute;e lumineuse<br>
   Conf&eacute;rence &agrave; Varsovie, Pologne, le 11 mai 1999<br>
   <br>
   &lt;En anglais + traduction orale finlandaise + sous-titres fran&ccedil;ais 
 &gt;<br>
   663 Le vrai pouvoir christique<br>
   Conf&eacute;rence &agrave; Helsinki, Finlande, le 30 mai 1999</p>
        
  <p>  </p>
        
  <h2>Les derniers DVD de Ma&icirc;tre Supr&ecirc;me Ching Hai</h2>
        
  <p>&lt;En anglais + sous-titres en 25 langues&gt;<br>
   La souffrance de ce monde est due &agrave; notre propre ignorance<br>
   Conf&eacute;rence &agrave; Singapour, le 10 janvier 1995<br>
   <br>
   &lt;En anglais + traduction orale n&eacute;palaise + sous-titres chinois&gt;<br>
   L'illumination et l'ignorance<br>
   Conf&eacute;rence &agrave; Katmandu, N&eacute;pal, le 1er mai 2000<br>
  </p>
            
  <h2>Les derniers MP3 CD de Ma&icirc;tre Supr&ecirc;me Ching Hai</h2>
                            
  <p>MP3-3 Retraite de quatre jours, Hsihu, Formose, 24-27.09.1988,  part
1 &agrave;  2 &lt;en chinois&gt;</p>
                            
  <p>1. 2. Une histoire de pouvoir de b&eacute;n&eacute;dictions<br>
  3. 4. Pourquoi nous ne pouvons pas utiliser le pouvoir magique<br>
  5. 6. Ma&icirc;tre et disciples c&eacute;l&egrave;brent le Festival de
la  Lune (Grande chorale)<br>
  7. Ma&icirc;tre et disciples c&eacute;l&egrave;brent le Festival de la
Lune.  Ma&icirc;tre chante des chansons aulaciennes<br>
  8. 9. Exp&eacute;riences d'amis initi&eacute;s<br>
  10.11. Ma&icirc;tre chante des chansons connues de diff&eacute;rents pays.<br>
  Les diff&eacute;rences entre les retraites de sept jours et les retraites
 de quatre jours<br>
  12.13. Les diff&eacute;rences entre les retraites de sept jours et les
retraites  de quatre jours<br>
  14. Les diff&eacute;rences entre les retraites de sept jours et les retraites
 de quatre jours<br>
            </p>
                           
  <p>  </p>
             
  <p><b>Pour commander les publications de Ma&icirc;tre, contacter  s'il
vous pla&icirc;t  :</b></p>
                            
  <blockquote>                          
    <p>The Supreme Master Ching Hai International Association Publishing
 Co., Ltd.<br>
  Taipei, Formose.<br>
              <b>T&eacute;l:</b> (886) 2-87873935<br>
              <b>Fax:</b> (886) 2-87870873<br>
              <b>E-mail:</b> <a href="mailto:smchbooks@Godsdirectcontact.org">smchbooks@Godsdirectcontact.org</a><br>
              <br>
              <b>Compte Postal : </b>The Supreme Master Ching Hai Publishing
 Co., Ltd.<br>
  ROC Postal Remittance Account No: 19259438</p>
              </blockquote>
                                 
    <p>Bienvenue sur <a href="http://smchbooks.com/">http://smchbooks.com/</a> (en chinois et en anglais)  pour
t&eacute;l&eacute;charger  les derniers catalogues et une br&egrave;ve  introduction
sur les publications de Ma&icirc;tre Supr&ecirc;me Ching Hai.</p>
                    
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="reportages"></a>
    <h1> Reportages sp&eacute;ciaux</h1>
     
    <h2>R&eacute;unis avec Ma&icirc;tre sur les deux c&ocirc;tes</h2>
        
    <p>Nous n'avions pas vu notre magnifique Ma&icirc;tre depuis un bon moment,
  et des initi&eacute;s du monde entier &eacute;taient impatients de La voir. 
 C'&eacute;tait donc un moment euphorique lorsqu'Elle est apparue au Centre 
 de Floride apr&egrave;s la m&eacute;ditation de groupe du dimanche 3 juin 
 2001 et a parl&eacute; avec les initi&eacute;s. Apr&egrave;s qu'Elle ait 
promis de revenir au Centre le lendemain soir, la nouvelle s'est &eacute;tendue 
comme une tra&icirc;n&eacute;e de poudre &agrave; travers le continent am&eacute;ricain. 
 Attentive au d&eacute;sir des disciples, notre Ma&icirc;tre compatissante 
 a promis de passer autant de temps que possible avec les initi&eacute;s qui
 viendraient au Centre de Floride. Et &agrave; l'invitation pressante des
initi&eacute;s, Elle a accept&eacute; de donner une conf&eacute;rence publique
au Centre de convention de Fresno, Californie, et de donner l'initiation aux
aspirants sinc&egrave;res &agrave; la V&eacute;rit&eacute;. Le lendemain, 
Ma&icirc;tre et des amis pratiquants ont &eacute;t&eacute; re&ccedil;us &agrave; 
une splendide f&ecirc;te v&eacute;g&eacute;tarienne par les initi&eacute;s 
locaux, et &agrave; une repr&eacute;sentation enjou&eacute;e donn&eacute;e 
 par des initi&eacute;s et des amis de partout dans le monde.  </p>
        
    <h4>Une joyeuse r&eacute;union</h4>
        
    <p>Le 4 juin 2001, des initi&eacute;s sont arriv&eacute;s de nombreux
pays,   jubilants et attendant anxieusement d'&ecirc;tre r&eacute;unis avec
Ma&icirc;tre.  Puis, Ma&icirc;tre qui nous a manqu&eacute; depuis plus d'un
an est apparue,  chargeant l'atmosph&egrave;re de Sa pr&eacute;sence. Elle
&eacute;tait heureuse  et calme, et toujours aussi belle dans une robe jaune
et Ses cheveux couleur  or que nous avions vu la premi&egrave;re fois en
Cor&eacute;e.</p>
         
    <h4>Une session de question-r&eacute;ponse de Ma&icirc;tre &agrave; disciple</h4>
        
    <p>Ma&icirc;tre a donc joyeusement et patiemment r&eacute;pondu aux questions
  soulev&eacute;es par les initi&eacute;s. En r&eacute;ponse &agrave; une
question, Elle a dit que lorsque nous voyons la Lumi&egrave;re, cela veut
dire que nous sommes &agrave; un haut niveau. &Agrave; cet instant, le monde
entier dispara&icirc;t, prouvant qu'il n'est qu'une illusion, quelque chose
qui est faux et irr&eacute;el. En suppl&eacute;ment de Son corps physique,
la Lumi&egrave;re int&eacute;rieure et le Son int&eacute;rieur sont tous
deux le Ma&icirc;tre, a-t-Elle dit.</p>
       
    <p>Le lendemain, Ma&icirc;tre est venue nous voir avant le d&eacute;jeuner
  et est rest&eacute;e avec nous pour d&eacute;jeuner. Au cours du repas,
une soeur a demand&eacute; &agrave; Ma&icirc;tre de tenir une retraite internationale. 
 &Agrave; cela, Elle a r&eacute;pondu que durant Son s&eacute;jour en Floride, 
 chacun pouvait appeler le centre local et venir directement La voir dans 
la mesure o&ugrave; Elle serait l&agrave;. Les initi&eacute;s devraient tenir 
 des retraites locales &agrave; la place de retraites internationales. Du 
moment que nous avons accept&eacute; de bon gr&eacute; tout ce que Ma&icirc;tre
  nous donne, nous ne devrions pas &eacute;couter n'importe quelle demande 
 soulev&eacute;e par le d&eacute;sir de notre mental.</p>
       
    <p>Aux questions soulev&eacute;es par les initi&eacute;s, Ma&icirc;tre
a dit que quelques-unes des questions non spirituelles ont provoqu&eacute; 
une &eacute;nergie douloureuse qui ressemblait &agrave; des cailloux jet&eacute;s 
contre Elle. "Les cailloux peuvent &ecirc;tre petits, mais ils font quand 
m&ecirc;me mal," a-t-Elle dit. Elle a ajout&eacute; que nous n'avions pas 
&agrave; poser des questions qui pouvaient trouver r&eacute;ponse au Bureau 
d'Information Spirituelle comme requ&ecirc;tant Sa permission &agrave; devenir 
 r&eacute;sidant ou messager Guan Yin. Et que nous n'avions pas &agrave; poser
des questions &agrave; dessein d'attirer Son attention. Elle a nous dit que
lorsque nous posons ce genre de questions, nous La tirons vers le bas, et
qu'Elle voulait nous emporter avec ferveur vers des niveaux sup&eacute;rieurs. 
Quant &agrave; ceux qui ont demand&eacute; la b&eacute;n&eacute;diction de 
Ma&icirc;tre sur leur Sil de sagesse, Elle a pris l'opportunit&eacute; pour 
nous rappeler que nous sommes b&eacute;nis tout le temps, donc qu'il n'y a
pas de raison pour ce contact physique. Si Elle est pr&ecirc;te, Elle le 
fera spontan&eacute;ment. Pour l'instant nous ne devrions pas demander ces 
b&eacute;n&eacute;dictions physiques.</p>
       
    <p>Elle nous a dit que nous ne devrions pas bourdonner et s'attrouper
autour   d'Elle, mais simplement continuer ce que nous &eacute;tions en train
de faire avant qu'Elle n'apparaisse, et ainsi Elle se sentira plus libre
de fl&acirc;ner aux alentours et d'avoir l'opportunit&eacute; d'approcher
les gens qui ont le plus besoin d'Elle. Elle nous indiqua de cette mani&egrave;re,
qu'Elle &eacute;tait plus capable de donner plus de b&eacute;n&eacute;diction
l&agrave; o&ugrave; le besoin se fait le plus sentir. "Dieu sait ce dont
vous avez besoin", a-t-Elle dit. "Et s'Ielle ne sait pas ce dont vous avez
besoin, alors quel est le but de Le rechercher ?"</p>
       
    <p>Elle nous a indiqu&eacute; que nous avions besoin de diminuer notre
d&eacute;pendance  vis &agrave; vis d'Elle en poussant en nous le besoin
de commencer &agrave;  nous voir comme Bouddha et &agrave; cr&eacute;er notre
propre b&eacute;n&eacute;diction.  "Ce que vous pensez, vous le devenez,"
a-t-Elle dit. "Vous devez constamment  vous dire : je suis un Bouddha, je
suis un Bouddha ! Et de cette mani&egrave;re  vous deviendrez un Bouddha."
Elle nous a encourag&eacute; &agrave; ne pas  nous plaindre, mais &agrave;
&eacute;lever notre conscience de fa&ccedil;on  &agrave; &ecirc;tre heureux
avec ce que nous avons et de nous r&eacute;jouir  de ce moment ensemble.
  </p>
        
    <h4>Le paradis sur Terre</h4>
        
    <p>Dans la chaleur en apparence oppressante de la Floride, Ma&icirc;tre
nous   a dit que la chaleur nous aide &agrave; br&ucirc;ler nos limitations
et nos toxines. Elle a r&eacute;it&eacute;r&eacute; que notre Maison au paradis 
 est bien plus grande que le Centre et pouvait recevoir tout le monde, parce 
 qu'elle a plusieurs dimensions et chacun peut sentir que Ma&icirc;tre est 
 tout pr&egrave;s, m&ecirc;me si Elle est assise au loin.</p>
       
    <p>Ma&icirc;tre a parl&eacute; plusieurs fois de Son d&eacute;sir d'acqu&eacute;rir
  et de d&eacute;velopper une grande &eacute;tendue de terre en Floride,
afin  que nous puissions nous retrouver ensemble. Quelques ann&eacute;es
auparavant,  Elle a achet&eacute; un millier d'arpents de terre vierge et
non pollu&eacute;e,  mais cela demande encore &agrave; &ecirc;tre d&eacute;velopp&eacute;.
Elle  esp&egrave;re trouver une &eacute;tendue de terre retir&eacute;e et
prot&eacute;g&eacute;e  avec un acc&egrave;s facile &agrave; la mer afin
que nous puissions raviver  notre &eacute;nergie en nageant dans la mer lorsque
nous viendrions m&eacute;diter.  Ma&icirc;tre a m&ecirc;me plaisant&eacute;
&agrave; propos d'envoyer des signaux spirituels via la mer. Ma&icirc;tre
a dit que c'est un signe de tr&egrave;s  bon augure que la Floride est appel&eacute;e
la "Cit&eacute; des Bouddhas"  en chinois.</p>
        
    <h4>Les amis animaux de Ma&icirc;tre</h4>
        
    <p>Durant l'ann&eacute;e pr&eacute;c&eacute;dente, Ma&icirc;tre a sauv&eacute;
  cinq chiens d'un refuge local pour animaux, et a aussi adopt&eacute; un
perroquet, un kakato&egrave;s et deux perruches. Elle a dit que les animaux
ont des sens distinctifs qui sont de loin plus d&eacute;velopp&eacute;s que
ceux des &ecirc;tres humains, et que les chiens ont un sens de l'odorat qui
est 500 fois plus fort que celui des humains. Nous ne devrions donc pas penser 
 que les animaux ne sont pas intelligents.</p>
       
    <p>Au cours d'une des pauses-d&icirc;ner, Ma&icirc;tre est venue nous
rendre  visite avec un magnifique perroquet bleu intense d&eacute;nomm&eacute;
Sunny.  Ma&icirc;tre a expliqu&eacute; que son propri&eacute;taire &eacute;tait 
devenu  las du pauvre Sunny, et la compassion de Ma&icirc;tre a &eacute;t&eacute; 
 si grande qu'Elle l'a adopt&eacute;. Pendant qu'Elle parlait, Sunny se tenait 
 le dos tourn&eacute; &agrave; la foule, et Ma&icirc;tre lui a demand&eacute; 
 s'il n'aimait pas les gens, ce &agrave; quoi il a r&eacute;pondu imm&eacute;diatement 
 : "Pas beaucoup". Cela nous r&eacute;chauffait le coeur de regarder l'interaction 
 de Ma&icirc;tre avec Sunny. Il a ex&eacute;cut&eacute; quelques tours apr&egrave;s 
 s'&ecirc;tre repos&eacute; et Ma&icirc;tre l'a remerci&eacute;, ce &agrave; 
 quoi il a r&eacute;pondu : "Je vous en prie". Elle a dit que si Elle avait 
 un fruit, il L'aurait suivi partout en disant : "Je vous aime, je vous aime,
  je vous aime" dans le but de La s&eacute;duire afin qu'Elle le nourrisse.</p>
       
    <p>L'exquis kakato&egrave;s blanc, a-t-Elle expliqu&eacute;, a une personnalit&eacute;
  tr&egrave;s diff&eacute;rente de celle du perroquet, et est assez amusant. 
 Il voulait souvent se tenir sur son perchoir, regardant en bas les chiens, 
 en chantant : "Chiens amusants !" et voulait La saluer avec une s&eacute;rie 
 de plaintes si Elle ne passait pas assez de temps avec lui. Elle a amen&eacute; 
 aussi un chien blanc avec Elle &agrave; qui Elle a donn&eacute; le nom de
  Lucky parce qu'Elle l'a sauv&eacute; le jour avant qu'il soit suppos&eacute;
  &ecirc;tre endormi. Lorsqu'Elle l'a vu, les gens du refuge ont dit : "Celui-l&agrave; 
 est un chien chanceux (lucky)." Ma&icirc;tre a trouv&eacute; le meilleur 
v&eacute;t&eacute;rinaire du coin et avec compassion s'est arrang&eacute;e 
pour que Lucky re&ccedil;oive les soins appropri&eacute;s.</p>
       
    <p>Ma&icirc;tre a expliqu&eacute; qu'Elle voulait souvent mettre le chien 
 dans une pi&egrave;ce avec toutes sortes de jouets superbes pour l'amuser,
  mais il pr&eacute;f&eacute;rait s'asseoir &agrave; la grille, s'attachant 
 de loin &agrave; Son attention et Son affection. Pendant qu'Elle parlait, 
 le chien &eacute;tait allong&eacute; sur Ses genoux aussi paisiblement que 
 s'il &eacute;tait dans un &eacute;tat de profond samadhi, et c'&eacute;tait 
 facile de comprendre qu'il pouvait devenir perturb&eacute; en Son absence, 
 pas diff&eacute;rent de ce que nous pratiquants Guan Yin sommes !</p>
       
    <p>Ma&icirc;tre a dit qu'Elle trouve que les animaux sont experts &agrave; 
 exprimer l'amour sans utiliser de mots et peuvent donner et sentir l'amour
  m&ecirc;me mieux que les &ecirc;tres humains. Elle a m&ecirc;me plaisant&eacute; 
 que si Elle n'avait pas ce genre de travail actuel, Elle pourrait tenir un
 refuge pour animaux. Notre r&eacute;union avec Ma&icirc;tre est toujours 
douce mais br&egrave;ve. Ma&icirc;tre a dit que c'&eacute;tait difficile aussi
de nous quitter, et que chacun d'entre nous est comme un petit arbre &agrave;
qui il poussera des branches qui fleuriront et porteront de nombreux fruits.
Elle nous a demand&eacute; de donner de l'amour aux gens autour de nous,
d'&ecirc;tre heureux, de bien manger, et de revenir.    </p>
        
    <h4>&Eacute;veiller notre gloire int&eacute;rieure -- Conf&eacute;rence
de  Ma&icirc;tre &agrave; Fresno, Californie</h4>
        
    <p>Samedi 23 juin 2001 &eacute;tait un magnifique jour d'&eacute;t&eacute;. 
 Le soleil a chaleureusement accueilli Ma&icirc;tre au Centre de Convention 
 de Fresno au coeur de la vall&eacute;e de San Joaquin au centre de la Californie. 
 Avant la conf&eacute;rence, des milliers d'amis pratiquants et d'invit&eacute;s 
 se sont rassembl&eacute;s au Centre. Beaucoup de panneaux repr&eacute;sentant 
 la belle image de Ma&icirc;tre ont &eacute;t&eacute; accroch&eacute;s dans 
 les environs afin de pr&eacute;venir les r&eacute;sidents locaux du cadeau 
 rare de la pr&eacute;sence de Ma&icirc;tre dans leur ville. Le hall de repr&eacute;sentation 
 de 4500 si&egrave;ges &eacute;tait au complet de sa capacit&eacute; avec 
des initi&eacute;s et des invit&eacute;s d'endroits aussi &eacute;loign&eacute;s 
 que la Chine Continentale, le Japon, le Canada, Formose, la France, l'Allemagne, 
 l'Irlande, la Su&egrave;de, la Tha&iuml;lande et Singapour.</p>
       
    <p>Quand Ma&icirc;tre est arriv&eacute;e dans un attrayant ensemble ample 
 de couleur rose et cr&egrave;me et des cheveux auburn, l'on pouvait sentir 
 une forte charge d'&eacute;nergie s'&eacute;tendant au-dessus du public. 
S'adressant au public hautement attentif, Ma&icirc;tre a commenc&eacute; par
dire qu'Elle s'&eacute;tait sentie un peu seule lors de la nuit pr&eacute;c&eacute;dente 
 dans Sa chambre d'h&ocirc;tel, mais sachant qu'Elle pouvait m&eacute;diter 
 dans Sa chambre et voyager dans d'autres royaumes, Elle a surpass&eacute; 
 rapidement Sa tristesse. Elle a ajout&eacute; que n'importe qui &agrave; 
travers la pratique de la m&eacute;ditation, peut aussi facilement &ecirc;tre, 
 simultan&eacute;ment pr&eacute;sent dans deux dimensions diff&eacute;rentes 
 Terre et Paradis.</p>
       
    <p>Au cours de Sa conf&eacute;rence, Ma&icirc;tre a inform&eacute; le
public  qu'il n'y a pas de soucis &agrave; se faire quelque soit le probl&egrave;me 
 que nous ayons, Elle est l&agrave; pour nous aider, et qu'Elle est une "Dame 
 des solutions". Elle a dit qu'Elle assume quelquefois diff&eacute;rentes 
apparences quand nous avons besoin d'aide mais que nous ne savons pas comment 
entrer en contact direct avec le Ma&icirc;tre Supr&ecirc;me Elle-m&ecirc;me.</p>
       
    <p>Ma&icirc;tre a ajout&eacute; que nous sommes sur Terre pour faire
humblement  notre travail humain. Mais parfois nous travaillons tellement
que nous oublions  que nous ne sommes pas seulement des &ecirc;tres humains,
mais aussi de grands  &ecirc;tres. Ma&icirc;tre a dit que ce monde est juste
un "h&ocirc;tel de  transit", mais dans cet h&ocirc;tel que nous appelons
"vie" nous avons &agrave;  travailler, payer chaque jour, et m&ecirc;me si
nous payons, nous avons quand  m&ecirc;me &agrave; souffrir. Nous payons
jour et nuit, chaque jour de notre  existence jusqu'&agrave; notre dernier
souffle et nous n'avons pas de bons  services. Donc Ma&icirc;tre a press&eacute;
le public "&agrave; trouver un  autre h&ocirc;tel"- le royaume du Paradis,
et a offert l'initiation &agrave;  quiconque &eacute;tait pr&ecirc;t.</p>
       
    <p>Ma&icirc;tre a conclu en disant qu'Elle &eacute;tait l&agrave; sans
autre  motif que de guider les gens de ce monde dans leur recherche pour
leur tr&eacute;sor  int&eacute;rieur. &Agrave; travers l'initiation, Elle
nous indique et nous  guide jusqu'&agrave; ce que nous ayons trouv&eacute;
de nouveau notre v&eacute;ritable  Moi et que nous soyons heureux ici et
pour toujours apr&egrave;s.</p>
       
    <p>&Agrave; la fin de la conf&eacute;rence, Ma&icirc;tre a march&eacute; 
parmi la foule afin que chacun puisse La voir de pr&egrave;s. Des enfants 
et des adultes souriants et excit&eacute;s L'ont accueillie tandis qu'Elle 
marchait rapidement, souriante, &eacute;changeant des saluts et lan&ccedil;ant 
Ses b&eacute;n&eacute;dictions. Elle a laiss&eacute; aussi des fruits et des
bonbons b&eacute;nis en abondance pour que tous puissent se r&eacute;jouir 
 apr&egrave;s Son d&eacute;part. Apr&egrave;s la conf&eacute;rence, de nombreux 
 invit&eacute;s ont &eacute;t&eacute; inspir&eacute;s pour s'inscrire pour 
 l'initiation, pendant que beaucoup d'autres ont appris la M&eacute;thode 
Pratique. Un grand nombre d'initi&eacute;s qui ont assist&eacute; &agrave; 
la conf&eacute;rence se sont sentis comme retourn&eacute;s en arri&egrave;re 
lors de la tourn&eacute;e de conf&eacute;rence en Europe, au Moyen Orient 
et en Asie-Pacifique de 1999 et 2000, car Ses mots d'amour et d'&eacute;nergie 
 ont &eacute;veill&eacute; les coeurs et les esprits de milliers de chercheurs 
de V&eacute;rit&eacute; !</p>
        
    <h4>La c&eacute;l&eacute;bration de la r&eacute;union</h4>
        
    <p>Le lendemain, Ma&icirc;tre et des amis pratiquants ont &eacute;t&eacute;
  re&ccedil;u &agrave; une f&ecirc;te v&eacute;g&eacute;tarienne somptueuse 
 par l'&eacute;quipe de cuisine. Un large d&eacute;ploiement de d&eacute;licatesses 
 internationales ont &eacute;t&eacute; servies aux invit&eacute;s affam&eacute;s, 
 qui ont rempli leur assiettes de nourriture, tandis qu'ils se r&eacute;jouissaient 
 d'une repr&eacute;sentation donn&eacute;e par les initi&eacute;s du monde
  entier, et d'un num&eacute;ro de musiciens aulaciens. Apr&egrave;s que
chacun  ait d&icirc;n&eacute;, Ma&icirc;tre est arriv&eacute;e dans une magnifique 
 robe bleue, et la repr&eacute;sentation a commenc&eacute;. Le premier num&eacute;ro 
 &eacute;tait une r&eacute;jouissante danse du ventre du Moyen Orient par 
une initi&eacute;e de Californie, suivie par un chant &agrave; capella d'une 
petite initi&eacute;e de Chine Continentale intitul&eacute; "Merci &agrave; 
 Vous, Ma&icirc;tre-Amour est vraiment une Source de Sant&eacute;". Apr&egrave;s 
 cela, deux charmants duos de guitares, une danse vivace, un duo vocal pop, 
 et une d&eacute;monstration &eacute;nergique d'arts martiaux aulacienne par
 de jeunes gens ont r&eacute;joui tout un chacun.</p>
       
    <p>Ma&icirc;tre a pris le microphone apr&egrave;s la repr&eacute;sentation 
 d'arts martiaux pour donner un bref historique du Vovinam (litt&eacute;ralement,
  Kung Fu aulacien), d&eacute;montr&eacute; par les ex&eacute;cutants et
son  influence &agrave; Au Lac, comme une force d'autod&eacute;fense et une
source  d'unit&eacute; culturelle &agrave; travers les si&egrave;cles.</p>
       
    <p>Ensuite, deux chanteurs professionnels aulaciens ont donn&eacute;
une interpr&eacute;tation &eacute;mouvante des po&egrave;mes de la collection
de Ma&icirc;tre, "Les souvenirs perdus", accompagn&eacute;s par des instruments
traditionnels aulaciens  monocordes et multicordes et une fl&ucirc;te de
bambou. Finalement, une s&eacute;rie de chansons magnifiques par un d&eacute;ploiement
de chanteurs aulaciens professionnels a boucl&eacute; la repr&eacute;sentation
de la soir&eacute;e, et la c&eacute;l&eacute;bration a pris fin.</p>
        
    <h5>photos:1-1-124,sr1-2-124  </h5>
  
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="MaitreDit"></a>
    <h1>Ma&icirc;tre dit</h1>
 
    <h2>Entrez dans l'"h&ocirc;tel" &eacute;ternel du paradis</h2>
 
    <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai au Centre
des Congr&egrave;s de Fresno, Californie, &Eacute;tats-Unis</h3>
 
    <h3>Le 23 juin 2001 (&agrave; l'origine en anglais)</h3>
 
    <h4>La dame aux solutions dans une entreprise de b&eacute;n&eacute;voles</h4>
 
    <p>Aujourd'hui, nous sommes l&agrave; pour vous pr&eacute;senter le Ma&icirc;tre 
Supr&ecirc;me Ching Hai (rires de Ma&icirc;tre et du public). C'est un honneur 
&eacute;galement pour moi parce qu'Elle est grande. Chaque fois que vous avez
des probl&egrave;mes, vous Lui dites de les r&eacute;soudre et Elle le fait,
quel que soit le genre de probl&egrave;mes. Elle est "la dame aux solutions".
Ching Hai signifie l'oc&eacute;an d'amour, et le Ma&icirc;tre Supr&ecirc;me
est Dieu. Je suis aussi tr&egrave;s honor&eacute;e de travailler pour Elle.
Je suis un des directeurs de l'entreprise, et nous avons de nombreux employ&eacute;s
qui sont toujours pr&ecirc;ts &agrave; travailler gratuitement, &agrave;
tout moment. &Agrave; la demande ou non. C'est une entreprise tr&egrave;s 
dr&ocirc;le. Les employ&eacute;s exigent de travailler pour rien. Ici, je 
suis quelqu'un de populaire et peut-&ecirc;tre l'&ecirc;tes-vous aussi ; je
n'en sais rien.<br>
 Le patron dit toujours : "Non, non, non&#8230; peut-&ecirc;tre, peut-&ecirc;tre." 
Le vrai patron dit toujours oui avant m&ecirc;me que nous fassions quelque 
chose, mais le directeur est paresseux, vous savez, &eacute;tant employ&eacute; 
depuis trop longtemps, ayant une place trop s&ucirc;re, un salaire trop important, 
que des bonnes choses, tout ce qui s'est pass&eacute; est bien, en travaillant 
longtemps, et alors il a &agrave; pr&eacute;sent une tr&egrave;s bonne position, 
de sorte que maintenant le directeur est paresseux juste comme de nombreux 
autres directeurs. Oh, ne le dites pas au directeur de ce Centre des Congr&egrave;s. 
Il est diff&eacute;rent.</p>
 
    <p>Peu importe, revenons-en maintenant au Ma&icirc;tre Supr&ecirc;me
Ching Hai. C'est une bonne personne ; parfois Elle devient "Il" ; cette personne-l&agrave; 
change constamment de "Elle" en "Il". Et parfois Elle ressemble &agrave; une
vieille dame, ou &agrave; un vieil homme avec une longue barbe comme cela.
Et parfois Elle ressemble &agrave; une jeune femme, &agrave; une magnifique 
princesse, &agrave; un magnifique roi, &agrave; une magnifique reine, &agrave; 
un magnifique enfant &#8230; toutes sortes d'apparences qu'Elle prend lorsqu'Elle 
ou Il a besoin d'aider quelqu'un en difficult&eacute;. La raison pour laquelle 
les gens sont en difficult&eacute;, c'est qu'ils ne savent pas comment entrer 
directement en contact avec le Ma&icirc;tre Supr&ecirc;me Elle-m&ecirc;me. 
Je suis ici pour vous dire comment entrer directement en contact avec Elle 
chaque jour, sans avoir besoin du t&eacute;l&eacute;phone et sans avoir besoin 
d'Internet.</p>
 
    <p>Ma&icirc;tre est distraite par le fr&egrave;re sur le canap&eacute;
qui est en train de quitter l'estrade, et Elle se tourne vers lui en l'invitant 
&agrave; rester, et dit : "Je suis contente lorsque quelqu'un m'accompagne. 
Je suis rest&eacute;e seule dans ma chambre d'h&ocirc;tel depuis hier. Je 
hais les chambres d'h&ocirc;tel si solitaires, avec de longs couloirs et personne
&agrave; qui parler. L&agrave; o&ugrave; vous allez, il n'y a que des portes,
et encore des portes, et des chambres, encore des chambres. Une des raisons
pour lesquelles je n'aime pas trop voyager est que je hais les chambres d'h&ocirc;tel.
Je m'y sens si seule. L'&acirc;me n'est pas solitaire, seul l'esprit devient
solitaire et frustr&eacute;. Et parfois &ccedil;a sent mauvais. Si vous avez
l'occasion d'avoir une chambre non-fumeur, c'est mieux. Autrement ce n'est
pas bon.</p>
 
    <p>Mais le bon c&ocirc;t&eacute; c'est que j'ai la m&eacute;ditation.
Je m&eacute;dite juste l&agrave;-bas et je fais "Zzzt" et vais ailleurs,
laissant la chambre d'h&ocirc;tel toute seule. Mais nous devons quand m&ecirc;me
r&eacute;gler la note (Ma&icirc;tre rit). Ce n'est pas comme si nous allions
ailleurs et que la chambre redevienne libre (chacun rit). Ainsi si nous faisons
cette m&eacute;ditation, nous pouvons &ecirc;tre aussi au moins &agrave;
deux endroits &agrave; la fois, au m&ecirc;me moment. L'un est sur la plan&egrave;te
Terre et l'autre est sur la plan&egrave;te Paradis. Vous pouvez faire les
deux choses en m&ecirc;me temps. Et plus tard, si vous avez progress&eacute;
dans votre pratique, vous pouvez &ecirc;tre &agrave; de nombreux endroits
qui se trouvent tous sur une plan&egrave;te, et en m&ecirc;me temps sur de
nombreuses plan&egrave;tes dans un seul univers, au m&ecirc;me moment, tout
en &eacute;tant encore sur cette plan&egrave;te, cela vous co&ucirc;tera
une chambre d'h&ocirc;tel, si vous en avez une. Vous pouvez juste y laisser
votre corps, et vous paierez encore pour votre corps. Ce corps nous co&ucirc;te
cher chaque jour. Depuis le jour o&ugrave; nous sommes n&eacute;s jusqu'au
jour o&ugrave; je suis devenue grande comme &ccedil;a (Ma&icirc;tre montre
avec Ses mains), je veux dire, je n'ai pas beaucoup grandi, mais pour atteindre
cette taille, tellement, tellement d'argent, d'effort, de temps et d'&eacute;nergie
ont &eacute;t&eacute; investis dans ce corps ! Heureusement, je suis employ&eacute;e
dans une bonne entreprise et j'ai un bon travail. Je ne gaspille donc pas
ma nourriture (Ma&icirc;tre rit).<br>
 </p>
 
    <h4>Nous sommes tous les enfants de Dieu</h4>
 
    <p>Nous sommes tous ici, faisant humblement notre travail d'humain. Et
nous accomplissons un tel bon travail humain qu'il nous arrive d'oublier
que nous ne sommes pas que des humains, que nous sommes des &ecirc;tres tr&egrave;s, 
tr&egrave;s grands. Nous englobons le cosmos tout entier. Nous pouvons faire 
absolument tout ce que nous voulons &agrave; tout moment de la journ&eacute;e. 
Sans se soucier de qui nous sommes, de la couleur de notre peau, du travail 
que nous avons, de notre &acirc;ge et o&ugrave; nous habitons, que nous soyons 
en prison, dans un pays o&ugrave; les libert&eacute;s sont limit&eacute;es 
ou dans un pays libre comme l'Am&eacute;rique, nous pouvons toujours faire 
absolument n'importe quoi, &agrave; n'importe quel moment, et le FBI ne pourra 
jamais le contr&ocirc;ler parce que nous le faisons avec notre esprit. Nous 
n'avons pas m&ecirc;me besoin de quitter ce corps pour le faire. Si nous avons
une bonne pratique, nous pouvons fonctionner en m&ecirc;me temps dans ce
monde comme en conduisant une voiture, faisant des courses, nous maquillant, 
faisant la vaisselle, nourrissant les chiens, le chat, conduisant un bateau, 
et en m&ecirc;me temps nous pouvons faire plein de milliers de millions d'autres 
travaux qui sont demand&eacute;s par notre "puissance". Ainsi si nous connaissons 
de nombreux amis qui ont besoin de notre aide, lorsqu'ils ont des probl&egrave;mes 
et ont besoin d'un coup de main, nous pouvons toujours nous envoler en esprit 
pour aller les aider. Et eux aussi peuvent nous voir, au moment o&ugrave; 
nous prenons du bon temps en bateau en Californie ou sur un navire &agrave; 
Santa Monica, ou quelque chose comme cela. C'est le pouvoir que nous avons 
toujours eu. Nous l'aurons toujours. Personne ne pourra jamais nous l'&ocirc;ter. 
Mais nous devons le r&eacute;clamer. Nous devons le red&eacute;couvrir.</p>
 
    <p>Nous devons savoir comment, nous ne devons pas laisser l'emploi du
temps surcharg&eacute; de cette existence transitoire nous aveugler, nous
rendre sourds ou laisser notre coeur faire en sorte que nous ne voyions pas,
nous n'entendions pas, nous ne connaissions pas avec nos vrais Yeux, avec
nos vraies Oreilles, la vraie connaissance. Chaque jour nous devons r&eacute;server 
un petit peu de temps de nos 24 heures, autant que nous pouvons en consacrer. 
Nous devons nous r&eacute;server un peu de temps de fa&ccedil;on &agrave; 
ce que nous puissions nous rappeler notre gloire ; de fa&ccedil;on &agrave; 
exp&eacute;rimenter ce que la Bible nous a appris, comme : "le royaume de 
Dieu est en vous", "nous sommes tous des enfants de Dieu". De m&ecirc;me les
&eacute;critures bouddhiques nous ont aussi appris : "La Nature de Bouddha 
est en vous. Chaque &ecirc;tre est un Bouddha". Si nous sommes trop occup&eacute;s, 
nous ne nous en souviendrons pas. Nous entendons cet adage mais nous ne savons 
pas en fait ce que c'est. Pour une personne qui a juste entendu parler de 
Sacramento ou de Fresno et pour une autre qui vient ici et visite la ville, 
c'est une autre histoire. Ainsi la plupart d'entre nous entendent dire que 
nous sommes les enfants de Dieu, et disent : "Ah, je sais cela. Ah, je suis 
aussi un Bouddha ; je sais cela." Mais nous ne le savons pas r&eacute;ellement 
et c'est pourquoi nous souffrons tant chaque jour parce qu'il y a une partie 
&agrave; l'int&eacute;rieur de nous qui pleure en disant : "Lib&eacute;rez-moi, 
laissez-moi &ecirc;tre le Grand, laissez-moi &ecirc;tre celui que je suis 
vraiment." C'est cela le Bouddha &agrave; l'int&eacute;rieur de nous. C'est 
Dieu en nous. C'est le Ma&icirc;tre Supr&ecirc;me.</p>
 
    <p>Quand nous connaissons d&eacute;j&agrave; notre vrai Moi, aucun probl&egrave;me 
n'est trop grand pour &ecirc;tre r&eacute;solu, aucune mort ne pourra jamais 
nous faire peur, aucun danger ne pourra nous effrayer. Nous nous sentons toujours
biens, en s&eacute;curit&eacute;, nous nous sentons comme Dieu, un saint,
et toujours heureux, toujours pr&ecirc;ts &agrave; aider quiconque qui en
a mat&eacute;riellement ou spirituellement besoin. L'aide spirituelle est
la meilleure parce que, une fois que vous aidez quelqu'un spirituellement, 
cette personne peut s'aider elle-m&ecirc;me et peut donc aussi s'occuper de
ses propres besoins mat&eacute;riels.</p>
 
    <p>Au d&eacute;but, peut-&ecirc;tre le Ma&icirc;tre - le Ma&icirc;tre
Supr&ecirc;me Ching Hai - nous aidera-t-il en cas de besoins mat&eacute;riels
ou spirituels, mais plus tard vous vous aiderez vous-m&ecirc;mes, et plus
tard vous aiderez n'importe qui. Vos parents, m&ecirc;me s'ils sont d&eacute;j&agrave;
d&eacute;c&eacute;d&eacute;s, vos grands-parents, vos anc&ecirc;tres, vos
anc&ecirc;tres plus lointains encore, les futurs membres de votre famille,
tous ceux-l&agrave; vous vous en occuperez. Le jour de votre initiation est
le jour o&ugrave; ils sont lib&eacute;r&eacute;s ; s'ils sont d&eacute;j&agrave;
dans un autre monde ils s'&eacute;l&egrave;veront vers un royaume d'un niveau
plus &eacute;lev&eacute; de libert&eacute; ou de connaissance. S'ils sont
sur cette Terre, ils seront aid&eacute;s de quelque mani&egrave;re physique
qui soit possible sur cette plan&egrave;te. Et vous-m&ecirc;me vous entrez
dans un &eacute;tat de saintet&eacute;, dans l'&eacute;tat d'une personne
capable, une vraie personne, un vrai &ecirc;tre humain que vous &ecirc;tes
r&eacute;ellement parce que vous n'&ecirc;tes pas ce corps. "Ne savez-vous
pas que vous &ecirc;tes l'Esprit Saint ? Ne savez-vous pas que vous n'&ecirc;tes
que le temple, et que ce corps n'est que le temple de Dieu et que l'Esprit
Saint vit en vous ?"</p>
 
    <p>Nous avons tous lu cela dans la Bible ; nous avons tous lu cela dans
les &Eacute;critures mais nous ne faisons pas l'exp&eacute;rience de ce que
cela signifie en r&eacute;alit&eacute;, que l'Esprit Saint habite en nous.
Et qui est cet Esprit Saint l&agrave; ? C'est notre Soi. C'est notre vrai
Soi. C'est une partie de Dieu Lui-m&ecirc;me, une partie de tout le cosmos.
Et une fois que nous connaissons cet Esprit Saint nous sommes libres, libres 
pour toujours. L'ange de la mort ne peut plus revendiquer notre &acirc;me. 
Une fois que nous fermons nos yeux, nous en avons fini avec ce travail de 
cette existence terrestre, nous sommes libres de nous envoler n'importe o&ugrave;, 
vers la maison que nous avons choisie dans ce grand univers tout entier. Nous
choisissons o&ugrave; habiter, dans le Ciel, pr&egrave;s de chez nous, pour
&ecirc;tre pr&egrave;s de nos amis, de nos parents, dans cette existence ou
dans une existence pass&eacute;e ou future. Nous pourrions choisir de vivre
avec eux, ou de ne pas vivre avec eux mais d'aller leur rendre visite n'importe
quand. Pensez simplement &agrave; eux et vous y serez. Pas besoin de payer
pour un avion comme j'ai d&ucirc; le faire pour venir jusqu'ici (rires).</p>
 
    <p>Dans ce monde-ci c'est diff&eacute;rent, dans le monde de l'esprit,
nous sommes libres. Nous sommes libres et nous sommes grands ! C'est pourquoi 
quelques fois apr&egrave;s la m&eacute;ditation nous revenons dans cette petite,
tr&egrave;s petite prison que nous appelons "le corps" et nous nous sentons
un peu tristes, parfois fort tristes, mais au moins nous pouvons retourner
dans ce royaume chaque fois que nous avons du temps libre. C'est mieux que
d'&ecirc;tre chaque jour limit&eacute;s &agrave; ce petit corps pour toujours.
Juste comme si nous &eacute;tions en prison et que nous pouvions avoir des
libert&eacute;s sous caution de temps en temps. C'est encore mieux que de
rester assis l&agrave; pour toujours. Donc ces "libert&eacute;s sous caution"
sont gratuites ; vous pouvez en demander n'importe quand et puisque je suis
l&agrave; aujourd'hui, le Ma&icirc;tre Supr&ecirc;me dit que vous pouvez
recevoir l'initiation tout de suite, plut&ocirc;t que d'attendre de nombreux
mois. Nous ne savons pas si nous serons encore en vie demain.<br>
 </p>
 
    <h4>C'est important de pratiquer au bon moment</h4>
 
    <p>Il y a une histoire qui se trouve dans le livre du Paramahansa Yogananda. 
Avez-vous lu ce livre : "Autobiographie d'un Yogi" ? Si vous ne l'avez pas 
lu, vous devriez le faire. C'est vraiment tr&egrave;s bon pour vous, de vous 
rappeler votre grand Soi spirituel, de vous diriger vers des id&eacute;es 
nobles, de vous r&eacute;-&eacute;veiller vers votre vrai Soi et de vouloir 
en savoir davantage au sujet de votre Grandeur. C'est un tr&egrave;s bon livre.
Il y en a beaucoup d'autres, je ne peux pas tous les mentionner ici, je ne
peux pas me rappeler tous les titres ; je le peux peut-&ecirc;tre, mais nous
n'avons pas le temps. Je ne viens pas ici pour vendre des livres. Beaucoup
de livres spirituels sont bons pour vous, et celui-l&agrave; en est un.</p>
 
    <p>Dans ce livre il y a une histoire au sujet d'un gars qui d&eacute;sirait 
l'initiation. C'&eacute;tait un gars qui avait de mauvaises, tr&egrave;s mauvaises
intentions, qui d&eacute;sirait causer des ennuis au ma&icirc;tre, un des
ma&icirc;tres dont on parle dans le livre. Je pense que c'&eacute;tait Lahiri
Mahasaya. Il d&eacute;sirait aller l&agrave;-bas et essayer de prouver que
le ma&icirc;tre &eacute;tait un faux et d&eacute;sirait lui nuire. Mais avant
qu'il s'asseye, le Ma&icirc;tre avait d&eacute;j&agrave; dit &agrave; tout
le monde : "D&eacute;sirez-vous voir des images ?" Et tous les disciples dirent
: "Oui, oui, oui !" Alors le Ma&icirc;tre dit : "Oh, vous devez vous asseoir
les uns derri&egrave;re les autres et mettre vos mains sur la personne qui
se trouve devant vous." C'est ce qu'ils firent, y compris le gars qui &eacute;tait
venu avec des mauvaises intentions. Ainsi ils le firent.</p>
 
    <p>Et apr&egrave;s un instant, un des disciples vit l'image d'une femme, 
une tr&egrave;s belle jeune femme, apparaissant devant eux, et alors le ma&icirc;tre 
demanda si quelqu'un d'autre avait vu la m&ecirc;me image, une femme, y compris 
au gars qui &eacute;tait venu. Ainsi il &eacute;tait vraiment honteux, et 
il dit qu'il savait. Il dit : "Oh". Alors le ma&icirc;tre lui demanda : "Qui 
est cette femme ?" et le mauvais gars dit : "Eh bien, je sais que c'est mon 
p&eacute;ch&eacute;. Je suis mari&eacute; mais j'ai eu une affaire extra-conjugale 
avec cette femme et j'ai dilapid&eacute; mon argent pour elle. Ce n'est pas 
bien. Je le sais, mais pardonnez-moi. J'&eacute;tais venu ici avec une mauvaise 
intention. Je voulais vous faire du mal et noircir votre r&eacute;putation, 
mais maintenant que vous le savez, voulez-vous s'il vous pla&icirc;t me pardonner 
et voudriez-vous bien m'accepter aussi comme disciple ?" Ainsi le ma&icirc;tre 
dit : " Bien s&ucirc;r ! Vous devez retourner chez vous. Si vous retournez 
chez vous et que moralement vous faites des efforts pendant six mois, alors 
apr&egrave;s vous pourrez recevoir l'initiation. Sinon je n'aurai pas &agrave; 
vous initier." Ainsi trois mois apr&egrave;s le gars reprit les m&ecirc;mes 
mauvaises habitudes que pr&eacute;c&eacute;demment. Et il mourut peu apr&egrave;s, 
de sorte que le ma&icirc;tre ne l'ait jamais initi&eacute;. Il avait essay&eacute;, 
mais il n'avait pas r&eacute;ussi.</p>
 
    <p>Et c'est la m&ecirc;me chose avec nous ! Tr&egrave;s souvent nous
remettons les choses au lendemain, &agrave; tous les instants, alors que
nous savons que ce monde n'est qu'un h&ocirc;tel transitoire, qui est m&ecirc;me
pire que l'h&ocirc;tel o&ugrave; je suis descendue. Dans l'h&ocirc;tel o&ugrave; 
je s&eacute;journe, je paie et ils me laissent tranquille. Ils nettoient m&ecirc;me
ma chambre, changent mes serviettes, et me donnent du savon et tout ce dont
j'ai besoin. Mais dans cet h&ocirc;tel-ci que nous appelons "la vie" nous
devons travailler, payer chaque jour, et m&ecirc;me si nous payons nous devons
souffrir. Nous payons chaque jour avec notre temps pr&eacute;cieux, avec
notre &eacute;nergie pr&eacute;cieuse, avec nos connaissances pour reconna&icirc;tre 
notre grand pouvoir, afin de tout assumer facilement et sans efforts.<br>
 Nous sacrifions tout cela parce que tout cela nous rend si occup&eacute;. 
Le syst&egrave;me qui existe sur cette plan&egrave;te fait de nous des gens 
tr&egrave;s occup&eacute;s : travailler du matin au soir, travailler tout 
le temps, travailler m&ecirc;me les week-ends, et nous n'avons toujours pas 
assez de bonheur. Ce n'est pas comme si nous payions et que nous puissions 
avoir une belle chambre, un bon service, un service de chambre ou quoi que 
ce soit, non, non ! Nous payons et payons et payons encore, et nous n'en tirons
pas beaucoup de bonheur, plus de souffrance que de joie d'ailleurs. M&ecirc;me
si nous avons une famille, une belle famille, un bon mariage, nous devons
encore payer pour tout cela. Nous devons encore travailler beaucoup pour
les conserver. Nous travaillons m&ecirc;me par temps de pluie, dans la temp&ecirc;te,
dans des situations dangereuses, dans les moments o&ugrave; notre sant&eacute;
est d&eacute;faillante, dans les moments o&ugrave; nous sommes &eacute;puis&eacute;s
et n'avons pas dormi de toute la nuit &agrave; cause des enfants ou &agrave;
cause de nos ennuis, ou peu importe, et nous devons encore travailler, et
personne n'a piti&eacute; de nous, personne !</p>
 
    <p>Et si nous nous faisons porter malades trop souvent, alors ils penseront 
que nous mentons, et nous pourrons m&ecirc;me &ecirc;tre licenci&eacute;s. 
Et alors nous devons encore nous battre durement pour trouver un autre travail, 
ce qui n'est pas du tout facile. Ainsi cet h&ocirc;tel-ci sur notre plan&egrave;te 
n'est pas vraiment agr&eacute;able. Il ne travaille pas vraiment bien pour 
nous. Si vous allez dans un h&ocirc;tel et que vous payez bien, vous en attendez 
un bon service, non ? Mais dans cet h&ocirc;tel-ci, non ! Vous payez jour 
et nuit, quotidiennement tout au long de votre existence jusqu'au dernier 
souffle, et en plus vous n'&ecirc;tes pas bien servis.</p>
 
    <p>Si vous me le demandez, je vous conseille de trouver un autre h&ocirc;tel. 
J'en connais un ! (Ma&icirc;tre rit). Je connais beaucoup d'h&ocirc;tels. 
Dans la maison de notre P&egrave;re il y a de nombreuses demeures. Elles sont
toutes vides, toutes bien d&eacute;cor&eacute;es avec les plus beaux meubles
et avec toutes les facilit&eacute;s que vous d&eacute;sirez, et beaucoup sont
encore vides parce qu'elles attendent que vous y veniez et passiez du bon
temps. Vous n'avez pas &agrave; y aller tout de suite, mais vous pouvez aller
y jeter un coup d'oeil maintenant, puis revenir et y retourner. Durant votre
temps libre, vous r&eacute;servez environ deux heures pour vous-m&ecirc;mes, 
une heure par jour car vous travaillez. Nous travaillons tous pour le monde 
pour nos besoins mat&eacute;riels, mais nous ne travaillons pas pour les besoins
de notre &acirc;me, nos besoins spirituels. Par cons&eacute;quent nous sommes
fatigu&eacute;s. Nous sommes ext&eacute;nu&eacute;s. M&ecirc;me quand nous
dormons, nous ne nous sentons pas si bien que &ccedil;a. Mais si nous m&eacute;ditons,
m&ecirc;me si nous ne dormons pas assez, nous nous sentons en forme, nous
nous sentons compl&egrave;tement recharg&eacute;s et plein d'&eacute;nergie.
Apr&egrave;s cela nous pouvons d&eacute;placer les montagnes.</p>
 
    <p>Ainsi, quelque soit le nombre de personnes qui va l&agrave;-bas, il
y a toujours beaucoup de demeures pr&ecirc;tes. Rien dans ce monde ne peut 
&ecirc;tre compar&eacute; avec ce que nous avons l&agrave;-haut. Si seulement 
nous savions combien notre vraie maison est glorieuse, nous voudrions mourir 
imm&eacute;diatement pour y aller ! Excusez-moi pour l'expression. C'est comme
cela. Les nombreuses personnes qui visitent l'autre monde, le Ciel, notre
vraie maison, aimeraient bien ne pas revenir ici, pas m&ecirc;me pour une
seconde. M&ecirc;me les personnes que l'on dit "cliniquement mortes" et qui
sont revenues &agrave; la vie, n'ont pas voulu revenir dans cette vie. Une
fois qu'elles ont vu la Lumi&egrave;re, J&eacute;sus et Bouddha dans le Ciel
les embrassant avec amour, leur &ecirc;tre entier est chang&eacute;. Ils
ne d&eacute;sirent plus rien sur cette plan&egrave;te, parce que cet amour-l&agrave;
n'existe pas ici.<br>
 </p>
 
    <h4>La source de l'amour</h4>
 
    <p>C'est cet amour-l&agrave; que vous avez recherch&eacute; toute votre
vie durant. Tout sur cette plan&egrave;te qui peut ressembler de pr&egrave;s 
ou de loin &agrave; de l'amour, ou m&ecirc;me tout ce qui semble nous promettre 
de le trouver, nous nous pr&eacute;cipitons dessus, nous sacrifions tout pour
lui et ensuite nous sommes d&eacute;&ccedil;us. Toutes ces choses comme, m&ecirc;me
les drogues, ou l'alcool, sont des promesses illusoires de mieux-&ecirc;tre 
pour toute la famille, mais elles ne sont pas r&eacute;elles. Elles vous mettent
dans un &eacute;tat pire qu'avant, moralement et physiquement diminu&eacute;s, 
et causent m&ecirc;me des ennuis &agrave; toute la famille. Mais le vrai bonheur
nous pouvons le trouver chaque jour &agrave; l'int&eacute;rieur, sans rien
payer, sans rien sacrifier, c'est tout simplement de plus en plus de b&eacute;n&eacute;fices
pour vous-m&ecirc;me, votre famille et vos amis, et pour tous ceux qui vous
connaissent.</p>
 
    <p>Comme cet amour nous manque, nous faisons toutes sortes de choses
idiotes dans ce monde, parce que nous pensons qu'en faisant cela nous obtiendrons 
cet amour. &Agrave; l'int&eacute;rieur de notre &acirc;me, cet amour nous 
manque tellement, tellement, nous savons que nous l'avions avant, et nous 
savons comment est le Ciel parce que c'est de l&agrave; que nous venons. Sinon,
d'o&ugrave; pensez-vous que nous venons ? (Le public : "Cielo !" [Mot espagnol
pour Ciel] ) Du Ciel ! Oui, oui vous avez raison. Nous sommes venus de Dieu.
Dieu est notre p&egrave;re, notre m&egrave;re et notre parent, ainsi nous
faisons des sacrifices pour revenir &agrave; Lui. Dieu est le seul ami, la
seule source de toutes les choses vivantes et des choses non-vivantes sur
cette plan&egrave;te et sur chaque plan&egrave;te dans l'univers entier. Dieu
est la source de notre bonheur, de notre vrai Soi, et si nous ne le trouvons
pas, nous le chercherons toujours &agrave; t&acirc;tons ici dans l'obscurit&eacute;,
en faisant tout notre possible avec nos moyens physiques pour obtenir le
bonheur que nous ne pourrons pas trouver.</p>
 
    <p>M&ecirc;me la relation amoureuse la plus heureuse est toujours teint&eacute;e 
par des choses ici. Il faut toujours faire beaucoup d'efforts pour la garder 
et vous ne savez jamais si elle durera ou pas. Et m&ecirc;me si elle dure, 
il faut y mettre tellement d'efforts, tellement de compromis, tellement de 
souffrances aussi. Mais le bonheur du paradis, le vrai bonheur qui existe 
en nous, celui-l&agrave; durera toujours. C'est ce bonheur-l&agrave; que nous
devrions trouver, et c'est si facile. Un peu comme au lieu de vous allonger 
sur le divan devant la t&eacute;l&eacute;vision, sans rien faire, je vais 
simplement vous montrer comment faire pour trouver ce bonheur int&eacute;rieur, 
pendant vos moments de repos ou de d&eacute;tente.</p>
 
    <p>Tout le monde s'accorde chaque jour quelques heures de d&eacute;tente, 
n'est-ce pas ? Vous avez besoin de quelques heures pour vous relaxer chaque 
jour. C'est le moment o&ugrave; vous pourriez trouver Dieu ; c'est tr&egrave;s, 
tr&egrave;s facile si vous savez comment faire. Ce n'est pas comme si vous 
alliez travailler ; vous vous asseyez, vous savez, comme quand vous &ecirc;tes 
fatigu&eacute;s. Vous vous asseyez comme cela (Ma&icirc;tre se penche en arri&egrave;re
sur Son si&egrave;ge), et vous fermez les yeux, vous vous concentrez l&agrave;
o&ugrave; je vous dirai, ou alors vous vous asseyez comme &ccedil;a, &ccedil;a
m'est &eacute;gal ; vous pouvez aussi mettre vos pieds en l'air.<br>
 </p>
 
    <h4>L'h&ocirc;tel de "la vie" est temporaire</h4>
 
    <p>Ainsi trouver Dieu est quelque chose de tr&egrave;s naturel parce
qu'Il est votre vrai Soi. Ce n'est pas la peine de Le chercher ailleurs qu'en
vous-m&ecirc;me. Sans cela notre vie ne pourra jamais &ecirc;tre heureuse.
Et alors nous serons toujours &agrave; tourner en rond dans ce cycle, tout
comme du papier recycl&eacute; ! Parfois, Il se montre sous une forme diff&eacute;rente,
comme quand on rassemble des mat&eacute;riaux &agrave; recycler et qu'on
les transforme en d'autres choses, avec des formes diff&eacute;rentes, mais
c'est toujours le m&ecirc;me mat&eacute;riau. De m&ecirc;me, notre vie a
&eacute;t&eacute; recycl&eacute;e, recycl&eacute;e et recycl&eacute;e, toujours
les m&ecirc;mes vies d'une existence p&eacute;nible dans laquelle ne nous
pouvons pas rester longtemps. Le probl&egrave;me est l&agrave; ! Je vous
ai dit que c'est un h&ocirc;tel. J'arrive dans l'h&ocirc;tel, je vais dans
la chambre, et je commence &agrave; d&eacute;faire ma valise, et peut-&ecirc;tre
je fais un peu de repassage parce que c'est froiss&eacute;, pour vous &ecirc;tre
pr&eacute;sentable, et je dispose mes bijoux ici et l&agrave; et je m'arrange
pour que tout ait l'air parfait comme &agrave; la maison. Mais je sais bien
que ce n'est pas ma maison, que je dois partir dans quelques jours ; alors
je dois quand m&ecirc;me faire ce que j'ai &agrave; faire.</p>
 
    <p>C'est pareil pour les pratiquants spirituels, ils font ce qu'ils ont
&agrave; faire dans ce monde, mais ils savent qu'ici ils ne sont pas &agrave;
la maison. Parce qu'ils savent ce qu'est la maison. Je viens juste de ma
maison. Je ne l'ai pas encore oubli&eacute;e. Ainsi si nous pratiquons spirituellement 
chaque jour, nous pratiquons le retour vers le royaume de Dieu, regardant 
notre nouvelle maison, je veux dire notre vraie maison, et ensuite nous revenons 
ici-bas, et ferons l'aller et retour plusieurs fois. Alors vous ne l'oublierez 
jamais. M&ecirc;me une fois revenus dans ce monde mat&eacute;riel ; ce que 
je veux dire par revenir, ce n'est pas seulement un aller et retour. C'est 
une mani&egrave;re de parler, car je n'ai pas de mots pour le d&eacute;crire. 
Quand chaque jour nous allons et venons, nous n'oublierons jamais notre vraie 
maison. Et m&ecirc;me en faisant toutes ces choses dans cet h&ocirc;tel appel&eacute; 
"la vie", nous ne nous y attacherons jamais, quelque soit la fa&ccedil;on 
dont nous le d&eacute;corerons. C'est comme moi quand je d&eacute;core ma 
chambre d'h&ocirc;tel, vous savez, je fais le lit et tout &ccedil;a moi-m&ecirc;me. 
Je ne d&eacute;range pas la femme de chambre. Quand je pars, je leur dis :
"OK, maintenant vous pouvez faire la chambre." Parce que je mets des affaires 
partout, c'est plus facile pour moi pour les retrouver. Mais je sais que ce
n'est pas ma maison, m&ecirc;me si je la d&eacute;core.</p>
 
    <p>Mais si nous ne savons pas que nous avons une maison, une vraie maison, 
nous serons toujours attach&eacute;s &agrave; ce monde, et nous travaillerons 
et nous suerons, et nous souffrirons beaucoup, parce que nous d&eacute;sirons 
conserver ces choses que nous avons ici. Et si nous ne pouvons pas garder 
nos choses pour une raison ou pour une autre, nous souffrons tellement, nous 
nous sentons tellement attach&eacute;s, que nous pourrions mourir pour elles, 
mourir de souffrance, mourir de douleur. Beaucoup de gens perdent leur argent, 
perdent leurs commerces, perdent leur maison et se suicident. Ou alors ils 
tombent malades &agrave; cause de leur attachement &agrave; leurs biens, mais
pour les personnes spirituelles, cela ne leur fera rien si elles perdent tout,
parce qu'elles savent qu'elles poss&egrave;dent quelque chose de meilleur.<br>
 </p>
 
    <h4>N'amassez pas des tr&eacute;sors sur Terre, mais au Ciel</h4>
 
    <p>C'est une blague que j'ai lue sur Internet. Voici ce que &ccedil;a
raconte : il &eacute;tait une fois une personne qui &eacute;tait tr&egrave;s
riche, mucho dinero (mot espagnol pour "beaucoup d'argent") et il est en
train de mourir. Mais il d&eacute;sire emporter ses biens avec lui. Il avait
tant d'argent, tant d'or. Il utilisait son argent pour acheter de l'or et
il l'entassait partout dans sa maison, et il voulait le prendre avec lui.
Et il essayait de le prendre, mais on lui disait : "Non, non, tu ne peux
pas emporter tout &ccedil;a avec toi. Tout ce que tu as gagn&eacute; ici-bas
appartient &agrave; ce monde. Au moment du d&eacute;part, tu laisses tout
derri&egrave;re toi, tu pars seul. Rien ! Tu es arriv&eacute; avec rien.
Tu repars avec rien." Alors l'homme avait tr&egrave;s mal dans son coeur,
alors il s'est mis &agrave; marchander avec Dieu, avec l'ange de la mort
: "S'il vous pla&icirc;t, allez demander &agrave; Dieu, au Ma&icirc;tre Supr&ecirc;me
Ching Hai si je peux emporter un peu d'or avec moi. J'en ai besoin. J'ai
travaill&eacute; pour cela toute ma vie et je ne peux pas m'en s&eacute;parer.
S'il vous pla&icirc;t !"</p>
 
    <p>Alors, l'ange de la mort eut piti&eacute; de lui. Il hochait la t&ecirc;te, 
et avait piti&eacute; de cet homme ignorant et il lui dit : "Quand je Lui 
rendrai visite, je le Lui dirai." Alors Dieu regarda vers la Terre, vit dans 
quel &eacute;tat de mis&egrave;re il &eacute;tait et dit : "OK, laisse-lui 
prendre son or. &Ccedil;a va. "Ainsi l'homme mourant prit un grand sac pour 
y mettre autant d'or qu'il pouvait transporter, et &agrave; ce moment-l&agrave; 
il mourut. Il mourut, prit son sac d'or et alla vers les portes toutes en 
perles du paradis. Et saint Pierre lui dit : "Oh, qu'est-ce que vous transportez 
l&agrave; ? Il est interdit d'emporter quelque chose de la Terre au Paradis. 
Vous le savez ?" Et le gars r&eacute;pond : "Mais j'en ai parl&eacute; au 
Ma&icirc;tre Supr&ecirc;me Ching Hai. Elle a dit que je pouvais." Alors saint 
Pierre dit : "Vraiment ? Bon, je vais aller v&eacute;rifier." Alors il rentra 
et demanda au Ma&icirc;tre : "Avez-vous vraiment permis &agrave; ce gars d'emporter
quelque chose de la Terre ?" Le Ma&icirc;tre r&eacute;pond : "Oui, c'est
un pauvre type. Laissez-le faire ! Laissez-le !"</p>
 
    <p>Alors saint Pierre revint et dit : "Ouais, ouais, c'est vrai. Vous
avez eu la permission, d'accord, mais je dois encore v&eacute;rifier ce que
vous avez emport&eacute; avec vous." Alors l'homme ouvrit le sac, et saint
Pierre regarda dedans et dit : "Ah, c'est cela ! Vous avez apport&eacute;
des pav&eacute;s, des pav&eacute;s pour la route !" (Le public rit et applaudit)
Ouais. Vous avez compris ? Bon. Eh bien, juste au cas o&ugrave; vous ne le
saviez pas, certains enfants ne le savent pas, au paradis on utilise l'or
pour paver les routes. Oui. Et les diamants que nous aimons tellement ici,
on s'en sert pour construire des murs, sur les routes ou les chemins, &ccedil;a
d&eacute;pend.</p>
 
    <p>Ainsi, nous marchons sur de l'or, sur des diamants et des rubis. Et
tous les arbres sont faits de pierres pr&eacute;cieuses. Toutes les feuilles, 
tout para&icirc;t comme des joyaux mais ils ne sont pas comme des objets solides.
Ils ont cette apparence magnifique, mais ils ne sont pas froids. C'est une
tr&egrave;s belle substance. C'est le vrai or et les vrais diamants. Les
diamants d'ici-bas peuvent blesser. M&ecirc;me s'ils sont &eacute;ternels, 
en fait ils ne le sont pas. Vous pouvez les d&eacute;truire, mais l'or et 
les diamants du paradis vous ne le pouvez pas. C'est de l&agrave; que nous 
sommes venus. Nous sommes venus de magnifiques palais. Nous sommes venus d'un
au-del&agrave; pr&eacute;cieux. Nous sommes venus de la libert&eacute;. Nous
sommes venus de l'amour et de la gentillesse, et nous les avons d&eacute;grad&eacute;s 
jusqu'au point de souffrance o&ugrave; nous sommes maintenant dans le d&eacute;sespoir 
de l'existence humaine. Mais il n'y a pas lieu de rester comme cela, parce 
que nous avons un tr&eacute;sor &agrave; l'int&eacute;rieur de nous-m&ecirc;mes. 
"N'amassez pas vos tr&eacute;sors sur la Terre, mais au paradis." Comment 
pouvons-nous faire cela ? Retrouvez ce tr&eacute;sor. Retrouvez le tr&eacute;sor 
du paradis, le vrai joyau que nous avons en nous, la vraie gloire de notre 
vrai Soi.</p>
 
    <p>Je ne suis l&agrave; que pour vous montrer cette partie de vous, rien 
d'autre. C'est tr&egrave;s important. Alors si vous voulez, nous prendrons 
le temps de vous montrer et de guider vos premiers pas, jusqu'&agrave; ce 
que vous trouviez de nouveau votre vrai Soi et que vous soyez heureux ici 
et pour toujours. Merci (tout le monde applaudit).<br>
 </p>
 
    <h4>Questions et r&eacute;ponses: </h4>
 
    <p>Question : Ch&egrave;re Ma&icirc;tre, la m&eacute;thode Guan Yin nous 
demande de nous concentrer sur la Lumi&egrave;re et le Son int&eacute;rieurs. 
Mais comment les aveugles et les sourds de naissance peuvent-ils pratiquer 
?<br>
 Ma&icirc;tre : Oh ! Il ne s'agit pas de la lumi&egrave;re et du son ext&eacute;rieurs 
mais de la Lumi&egrave;re et du Son v&eacute;ritables &agrave; l'int&eacute;rieur 
de nous. C'est le royaume de Dieu. Vous n'avez pas besoin des yeux physiques 
et des oreilles physiques pour l'entendre. Vous comprenez ? Ainsi les aveugles 
le voient et les sourds l'entendent, ce royaume de Dieu. Nous ne parlons pas
du corps physique.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, l'Illumination est un voyage que toutes les 
&acirc;mes doivent faire. Le r&ocirc;le d'un gourou ou d'un ma&icirc;tre est
d'aider ces personnes &agrave; progresser par la croissance spirituelle. Il
vous a fallu endurer les m&ecirc;mes rigueurs que Bouddha, Guru Nanak (le
premier gourou Sikh) et que bien d'autres ont d&ucirc; traverser. Comment 
pouvez-vous alors d&eacute;clarer illuminer vos disciples en un instant ? 
Avec tout le respect que je vous dois, Ma&icirc;tre.<br>
 M . Vous verrez, vous verrez comment. Essayez-moi (applaudissements).<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, en tant qu'&ecirc;tre illumin&eacute;, comment 
r&eacute;ussissez-vous &agrave; surmonter l'obstacle de savoir qui vous &ecirc;tes 
r&eacute;ellement, de jouir de cette paix et de cette joie, &agrave; la vue 
de tant de gens autour de vous, rest&eacute;s endormis qui refusent, rejettent 
ou ignorent le chemin que vous esp&eacute;rez leur montrer ? <br>
 M : Oh ! Ils ont leur libre arbitre. Tout le monde peut choisir de retourner 
chez lui maintenant ou de s'attarder ici. Alors cela n'est pas un probl&egrave;me. 
Il faut laisser ces gens tranquilles. Si vous d&eacute;sirez retourner &agrave; 
la maison, allez-y. S'ils ne souhaitent pas retourner &agrave; la maison, 
laissez-les supporter cela et rester ici. <br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, je donne de la viande &agrave; mon chat et 
&agrave; mon chien. Qu'en pensez-vous ? <br>
 M : Posez la question au chat ou au chien, pas &agrave; moi ! (Rires et
applaudissements.) Eh bien ! Je ne d&eacute;cide pas de ce que vous voulez
faire dans la vie, encore moins des questions de chats et de chiens. Certains
disciples les nourrissent de nourriture v&eacute;g&eacute;tarienne et ils
s'en portent bien. J'ai cinq chiens, tous v&eacute;g&eacute;tariens, ils
sont tr&egrave;s dynamiques, en tr&egrave;s bonne sant&eacute;, ce sont de
tr&egrave;s beaux chiens. Oui, ce n'est pas un probl&egrave;me. J'ai aussi
nourri des chats de nourriture v&eacute;g&eacute;tarienne et ils se portaient
bien. Ils ne se plaignaient pas. Les magasins offrent &eacute;galement de
la nourriture v&eacute;g&eacute;tarienne pour les chiens et les chats. Demandez-leur
plus de renseignements l&agrave;-dessus. Je donne &agrave; mes chiens du
"Wysong" (marque de nourriture v&eacute;g&eacute;tarienne pour chiens). C'est
bon. Mais mes chiens ne mangent pas des aliments pour chien, ils mangent
comme les humains. Je cuisine beaucoup, je les sers d'abord et je mange ce
qui reste. Au d&eacute;but, ils mangeaient de la nourriture pour chien et
apr&egrave;s avoir go&ucirc;t&eacute; ma cuisine ils ne voulaient plus d'aliments
pour chien. Ils r&ocirc;daient autour en me regardant l'air de dire : "Qu'est-ce 
que c'est que &ccedil;a ?" (Rires). &Agrave; partir de l&agrave; j'ai fait 
la cuisine pour eux chaque jour. Ils mangent des aliments pour chien lorsque 
je n'ai pas le temps de cuisiner. Ils en prennent une bouch&eacute;e, symboliquement, 
juste pour me faire plaisir et attendent les bonnes choses qui viennent de 
la cuisine, la nourriture r&eacute;elle. <br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, vous avez dit que toutes les inventions et 
id&eacute;es issues de l'univers sont des d&eacute;tritus. Il m'en vient beaucoup.
Par l'initiation et la pratique pourrais-je m'am&eacute;liorer?<br>
 M : Oh ! Certainement ! Vous pourrez inventer de meilleurs d&eacute;tritus 
(rires). Je ne voulais pas dire d&eacute;tritus, mais tout ce que nous avons 
ici, m&ecirc;me les meilleures inventions, sont les rebus venant de soci&eacute;t&eacute;s 
bien plus &eacute;volu&eacute;es. Mais comme nous ne sommes pas autant d&eacute;velopp&eacute;s, 
ces nullit&eacute;s nous conviennent parfaitement ! Alors amassez-en encore 
plus, s'il vous pla&icirc;t ! Nous en avons besoin !<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, je suis v&eacute;g&eacute;tarien(ne) de longue 
date mais je mange des oeufs. Puis-je recevoir tout de m&ecirc;me l'initiation? 
    <br>
 M : OK, pas de probl&egrave;mes! N'en mangez plus cependant. Les oeufs attirent 
l'&eacute;nergie n&eacute;gative et ralentissent votre progression spirituelle. 
    <br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, quelle diff&eacute;rence y a t'il entre Dieu 
et J&eacute;sus ?<br>
 M : Aucune. "Mon p&egrave;re et moi sommes un." Ne vous l'a-t'Il pas dit 
? (Applaudissements). Bon, il y a une diff&eacute;rence parce que vous L'aviez 
vu, les gens L'avaient vu sous sa forme physique et nous ne voyons pas Dieu 
sous cette forme physique et par cons&eacute;quent pensons que Dieu et J&eacute;sus 
sont diff&eacute;rents. Dieu s'est manifest&eacute; en J&eacute;sus pour montrer
aux gens le chemin de retour &agrave; leur vraie nature. <br>
 <br>
 Q : Ma&icirc;tre pourquoi souffrons-nous de maladies ? Est-ce qu'elles nous 
apprennent quelque chose ou devons-nous lutter contre elles? <br>
 M : La maladie provient d'un disfonctionnement de notre corps spirituel, 
mental, &eacute;motionnel ou physique. Certaines maladies proviennent d'un 
"mal-aise" (en anglais, disease = mal-aise, veut dire maladie) spirituel, 
d'un d&eacute;s&eacute;quilibre &eacute;motionnel, et d'autres proviennent 
d'un inconfort physique. Il faut donc chercher la nature de la maladie en 
question. La plupart des maladies sont de source karmique. Il faut dire aussi 
que nous ne prenons pas tr&egrave;s bien soin de notre corps. Notre corps 
fonctionne comme une voiture. Il faut le r&eacute;-alimenter, le polir, le 
laver, changer l'huile, ajouter de l'essence et inspecter le moteur p&eacute;riodiquement 
pour le garder en bon &eacute;tat de marche. Mais nous sommes nombreux &agrave; 
nous n&eacute;gliger compl&egrave;tement. Quand vous &ecirc;tes fatigu&eacute;s, 
d&eacute;prim&eacute;s, vous devriez prendre des vitamines, bien vous reposer, 
vous d&eacute;tendre ou faire du yoga. Si vous ne souhaitez pas recevoir l'initiation
ici, inscrivez-vous &agrave; un club de yoga, ou faites au moins des exercices
de yoga ou faites quelques choses de bon, de relaxant comme &eacute;couter
de la musique, regarder un bon film. Prenez des vitamines, de la vitamine
B12 en plus grande quantit&eacute; si vous vous sentez d&eacute;prim&eacute;. 
On dit que cela aide en cas de d&eacute;pression, prenez beaucoup de multi-vitamines 
pour compenser les carences nutritionnelles de votre alimentation. Car certains 
d'entre nous consomment tout le temps des mauvais aliments sans s'en rendre 
compte et esp&egrave;rent que la voiture va bien fonctionner avec &ccedil;a. 
Il faut mettre de l'essence dans la voiture autrement elle n'avancera pas. 
Le corps a besoin de nombreux &eacute;l&eacute;ments nutritifs : des prot&eacute;ines, 
des fruits, des l&eacute;gumes, une nourriture saine. Si vous mangez tous 
les jours des aliments d&eacute;s&eacute;quilibr&eacute;s et pauvres en &eacute;l&eacute;ments 
nutritifs, bien s&ucirc;r votre corps se d&eacute;s&eacute;quilibrera.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, est-il vrai qu'apr&egrave;s l'initiation
nous devons abandonner toutes nos richesses mat&eacute;rielles et nos biens
terrestres comme l'argent et les bijoux pour atteindre l'Illumination ? <br>
 M : Si vous le voulez (rires). Mais cela ne co&ucirc;te pas si cher. Cela 
ne co&ucirc;te que quelques heures par jour si vous pouvez vous les accorder, 
rien de plus. On ne vous demandera pas d'argent. Vous pouvez garder tout ce
que vous poss&eacute;dez maintenant. Je n'exigerai jamais rien de vous, jamais
au grand jamais. Gardez tout, jouissez de la vie et soyez b&eacute;nis durant
vos m&eacute;ditations. C'est tout. Ainsi vous profiterez des deux (applaudissements).<br>
 <br>
 Q : Ma&icirc;tre, que signifie l'immoralit&eacute; sexuelle dans le cadre 
des cinq pr&eacute;ceptes ? Cela inclut-il l'homosexualit&eacute; ? <br>
 M : L'inconduite sexuelle veut dire qu'il ne faut pas s'adonner exag&eacute;r&eacute;ment 
&agrave; cette activit&eacute; physique et n&eacute;gliger la pratique spirituelle. 
Si vous aimez une personne du m&ecirc;me sexe que vous, il faudrait alors 
pratiquer avec mod&eacute;ration. L'homosexualit&eacute; n'est pas interdite. 
Il s'agit simplement d'avoir de l'amour, si vous aimez vraiment, et non de 
rechercher uniquement le sexe. Le sexe pour le sexe, ce n'est pas bien. L'amour 
est OK, qu'il s'agisse de l'amour envers une femme, entre un homme et une 
femme, entre deux femmes ou entre deux hommes. Parce que nous aimons, quand 
nous aimons, c'est avec le coeur et l'&acirc;me. Avoir des relations sexuelles 
pour unique raison, ce n'est qu'un acte physique. Cet acte n'a pas de fondement 
&eacute;motionnel ni d'engagement, il ne repose pas sur l'&eacute;l&eacute;vation 
spirituelle. Par cons&eacute;quent, un tel acte n'est pas satisfaisant et 
d&eacute;grade nos sentiments. Par la suite, nous ne nous sentons pas bien 
en nous-m&ecirc;mes et c'est cela que nous voulons dire par inconduite sexuelle. 
Et si vous avez quelqu'un, honorez cette personne, &eacute;vitez de vous faire
de la peine mutuellement en introduisant d'autres partenaires, par exemple.
Car le don sexuel est un don de Dieu. Il ne doit pas &ecirc;tre mal utilis&eacute;.
Il vaut mieux allier l'activit&eacute; sexuelle &agrave; l'amour. Vous vous
sentirez alors bien mieux. Vous vous sentirez plus nobles. Nombreux sont
ceux qui, apr&egrave;s la pratique spirituelle, ont des rapports sexuels
de temps &agrave; autre, aux fins de procr&eacute;ation. Ah ! Je suis all&eacute;e
trop loin (rires). Bon. Ne vous en faites pas. Continuez de faire acte d'amour.
Quoi que vous fassiez, faites-le par amour et ce sera bien (applaudissements).<br>
 <br>
 Q : Ma&icirc;tre apr&egrave;s vingt-quatre ans de m&eacute;ditation, mon 
mariage s'est dissous. J'aime mon mari et j'en suis triste. Pourquoi ceci 
s'est-il produit ? <br>
 M: Quel genre de m&eacute;ditation est-ce ? Vingt-quatre ans, dites-vous 
? Bon, ce n'est pas de ma faute. Je n'&eacute;tais pas l&agrave; (Ma&icirc;tre 
et le public rient). Je ne suis en fonction que depuis environ quinze ans. 
Bon, la m&eacute;ditation n'est pas la cause de la rupture de votre mariage. 
La s&eacute;paration fait partie d'une r&eacute;solution karmique. Aujourd'hui, 
vous voyez ces fleurs splendides l&agrave;. Demain, elles mourront, sinon 
la semaine prochaine. Tout se solutionne en son temps, y comprit notre vie. 
Nous n'existerons pas pour toujours ici-bas. Donc, si le mariage dure jusqu'&agrave; 
la fin de nos jours, c'est tr&egrave;s bien, cela ne fait que quelques d&eacute;cennies 
de plus. S'il vient &agrave; durer vingt-quatre ans ou quarante-quatre ans, 
la diff&eacute;rence n'est pas bien grande, une simple question de chiffres. 
Que le mariage dure longtemps ou non ne prouve rien. En bref, trouvez-vous 
rapidement un autre homme ! (Rires et applaudissements)<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, j'ai quatorze ans. Ma m&egrave;re est malade 
depuis maintenant dix ans, depuis ma tendre enfance. Je sais qu'il me faut 
&ecirc;tre forte, mais souvent je trouve cela bien difficile. Que me conseillez-vous 
?<br>
 M : Pas grand chose. Je compatis &agrave; votre peine. Vous &ecirc;tes une 
tr&egrave;s bonne fille, une fille forte. Continuez comme &ccedil;a ! Priez 
Dieu de vous aider, de vous donner la force int&eacute;rieure. Faites-vous 
initier, pratiquez. Cela vous aidera &agrave; vous sentir, une super femme 
!<br>
 <br>
 Q : Ma&icirc;tre, pourquoi des restrictions d'&acirc;ge sont-elles impos&eacute;es 
pour l'initiation ? Ces personnes ne sont-elles pas assez inaptes ou est-ce 
parce qu'elles se situent hors du rayon d'action de l'initiation ? <br>
 M : Ou bien, dans le cas de personnes &acirc;g&eacute;es, elles n'auront 
peut-&ecirc;tre pas le temps de terminer le cursus ? Les jeunes, les tr&egrave;s 
jeunes, doivent avoir le consentement de leurs parents. Ainsi, ils seront 
encadr&eacute;s par leurs parents et n'agiront pas contre leur volont&eacute;. 
Il en va ainsi dans ce monde, cela correspond &agrave; la loi physique. <br>
 <br>
 Q : Si je re&ccedil;ois l'initiation aujourd'hui et que je devienne incapable 
de pratiquer pour une raison ou autre, ou que j'arr&ecirc;te de le faire, 
quels effets n&eacute;gatifs vais-je subir ? <br>
 M : S'arr&ecirc;ter de pratiquer est la pire des choses qui pourrait vous 
arriver. Si vous &eacute;pousez quelqu'un et que vous divorcez, qu'arrive-t'il 
alors ? Vous divorcez, tout simplement ! <br>
 <br>
 Q : Ma&icirc;tre, comment savoir si je fais des progr&egrave;s dans ma pratique 
spirituelle ? <br>
 M : Vous le saurez. Vous le d&eacute;couvrirez, tout comme en p&eacute;riode 
de croissance vous vous sentez grandir. <br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, l'Illumination signifie t-elle vivre dans 
une volont&eacute; unique avec Dieu ? Est-ce la m&ecirc;me chose que de soumettre 
ma volont&eacute; humaine &agrave; la volont&eacute; de Dieu et vivre uniquement 
en fonction de la volont&eacute; de Dieu ? <br>
 M : Oui, c'est la m&ecirc;me chose.<br>
 <br>
 Q : Quels sont les principaux obstacles qui nous arr&ecirc;tent sur le chemin 
de l'Illumination ? <br>
 M : Nous-m&ecirc;mes. Lorsque nous d&eacute;sirons pratiquer, rien ne peut 
nous arr&ecirc;ter. Lorsque nous ne voulons pas pratiquer alors tout peut 
nous en emp&ecirc;cher. <br>
 <br>
 Q : Ma&icirc;tre, je suis catholique. Puis-je alors conserver mes croyances, 
mes rites et mes pri&egrave;res et recevoir tout de m&ecirc;me l'initiation 
? <br>
 M : Moi aussi ! Je suis moi aussi catholique !<br>
 <br>
 Q : Ma&icirc;tre, si je re&ccedil;ois l'initiation aujourd'hui, puis-je
continuer &agrave; cuisiner de la viande pour mes enfants ? Est-ce acceptable
? <br>
 M : C'est acceptable si vous r&eacute;ussissez &agrave; tol&eacute;rer l'odeur 
apr&egrave;s quelques temps. <br>
 <br>
 Q : L'univers est soumis &agrave; une loi de cause &agrave; effet. Est-il 
possible d'&eacute;liminer le mal que nous avons d&eacute;j&agrave; caus&eacute; 
?<br>
 M : Non, vous ne pouvez pas. Mais nous pouvons minimiser les effets par
la force spirituelle et la connaissance et nous pouvons emp&ecirc;cher les
m&ecirc;mes erreurs de se r&eacute;p&eacute;ter &agrave; l'avenir.<br>
 <br>
 Q : Ma&icirc;tre, si j'ai d&eacute;j&agrave; &eacute;tudi&eacute; avec un 
ma&icirc;tre Zen illumin&eacute;, qu'est-ce qui Vous diff&eacute;rencie de 
lui ? Puis-je &eacute;tudier avec plusieurs ma&icirc;tres en m&ecirc;me temps, 
et devenir illumin&eacute; ?<br>
 M : Si vous avez suffisamment de temps. Je ne connais pas le niveau d'illumination 
de votre ma&icirc;tre. Vous feriez mieux de lui demander s'il vous am&egrave;ne 
au plus haut royaume et s'il est avec vous tout le long du voyage depuis le
niveau physique jusqu'au plus haut niveau. Si c'est le cas, vous n'avez pas
besoin de venir. Sinon, vous feriez mieux de venir rapidement.<br>
 <br>
 Q : Ma&icirc;tre, J'ai vu des exemples de ma&icirc;tres qui enseignent la 
Lumi&egrave;re et le Son, mais leurs &eacute;l&egrave;ves ne sont pas bien 
guid&eacute;s. Ils se perdent en route, comme s'ils &eacute;taient d&eacute;sorient&eacute;s. 
Comment pouvez-vous nous assurer que votre guidance est bonne ?<br>
 M : Vous pouvez le demander &agrave; mes gens. S'ils se portent bien, alors 
vous saurez (applaudissements). Vous reconnaissez l'arbre &agrave; ses fruits, 
n'est-ce pas ?<br>
 <br>
 Q : Dans le livre "Conversations avec Dieu", il est &eacute;crit que la
Terre est le paradis. Nous habitons le paradis et si nous croyons que nous
devons aller au paradis, alors cela signifie que nous nous pla&ccedil;ons
&agrave; un niveau inf&eacute;rieur et il n'y a nulle part o&ugrave; aller,
mais ici. Alors, quelle est la diff&eacute;rence entre ici et le paradis,
parce que nous sommes venus ici-bas pour faire l'exp&eacute;rience du bien
et du mal ?<br>
 M : Oui, c'est vrai. Mais savez-vous d&eacute;j&agrave; que le paradis est 
sur Terre ? Pouvez-vous vous asseoir ici et voir le paradis ? Si vous n'y 
arrivez pas, je dois vous montrer comment on fait. C'est vrai. Vous pouvez 
voir le paradis ici-m&ecirc;me, mais vous devez savoir comment on fait. Vous 
pouvez le voir n'importe o&ugrave;, aux toilettes, en avion, dans un parc, 
n'importe o&ugrave;, au supermarch&eacute;. C'est vrai. Mais vous devez savoir 
o&ugrave; regarder. Et c'est pour cela que je suis ici, pour vous le montrer 
(applaudissements !)<br>
 <br>
 Q : Ma&icirc;tre, je suis &eacute;tudiant. J'apprends la m&eacute;decine 
et la terminologie m&eacute;dicale. Pour obtenir mon dipl&ocirc;me, je dois 
obtenir le module de laboratoire de biologie. Nous tuons quelques animaux 
et quelques esp&egrave;ces de v&eacute;g&eacute;taux pour faire des exp&eacute;riences, 
et ensuite nous les comparons. Tuer les animaux c'est violent. Je ne peux 
pas voir mes camarades tuer les animaux. Est-ce que cela affecte ma m&eacute;ditation 
? Dois-je changer ma mati&egrave;re principale pour &eacute;viter de tuer 
des animaux. J'aimerai terminer cette formation.<br>
 M : Si vous voulez terminer votre formation, vous avez alors r&eacute;pondu 
&agrave; votre question. Si vous ne voulez pas tuer d'animaux, alors ne le 
faites pas. Si vos coll&egrave;gues les tuent, c'est leur probl&egrave;me. 
Vous ne pouvez pas forcer les gens &agrave; faire ce que vous voulez. Faites 
ce que vous voulez. Continuez vos &eacute;tudes. D&icirc;tes-leur que vous 
n'aimez pas tuer les animaux, mais que vous regardez simplement.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, que pensez-vous du fait de prendre des drogues 
hallucinog&egrave;nes pour faire des exp&eacute;riences spirituelles ?<br>
 M : Toutes les drogues sont anti-naturelles. Vous avez d&eacute;j&agrave; 
tout &agrave; l'int&eacute;rieur (Ma&icirc;tre montre l'oeil de sagesse avec 
Son doigt). Pourquoi auriez-vous besoin de drogues ? Mon chemin est de simplement 
vous montrer ce que vous poss&eacute;dez d&eacute;j&agrave;, et nous ne devons 
rien rajouter. Nous sommes d&eacute;j&agrave; assez dans la confusion dans 
ce monde. Nous n'avons pas besoin d'apporter plus de confusions &agrave; notre
esprit et &agrave; notre syst&egrave;me. Les drogues ont des effets n&eacute;gatifs
&agrave; long terme. Tout le monde le sait (applaudissements).<br>
 <br>
 Q : S'il n'y a pas de tristesse, comment pouvez-vous vraiment appr&eacute;cier 
le bonheur au paradis ?<br>
 M : Oh oui, il y a assez de tristesse, alors c'est le temps d'appr&eacute;cier 
le bonheur.<br>
 <br>
 Q : Est-ce que la m&eacute;thode Guan Yin est semblable au Zen ? Puis-je 
pratiquer les deux et &ecirc;tre toujours illumin&eacute;(e) ?<br>
 M : Apr&egrave;s un certain temps, vous saurez que vous devriez choisir
la m&eacute;thode Guan Yin. Je suis pass&eacute;e par le Zen. Avant, le vrai 
Zen &eacute;tait la m&eacute;thode Guan Yin.<br>
 <br>
 Q : Mon fils et mon mari vont recevoir l'initiation aujourd'hui. S'il vous 
pla&icirc;t donnez-moi des conseils pour les aider &agrave; suivre les pr&eacute;ceptes.<br>
 M : Oh, ils le feront ? Si je devais leur donner des conseils, alors que 
devrais-je faire de plus ? Tout est d&eacute;j&agrave; &eacute;crit ici, alors
s'ils ont pris la d&eacute;cision de le faire, ils le feront et observeront 
les pr&eacute;ceptes.<br>
 <br>
 Q : Est-ce que le clonage humain ou tout clonage d'un &ecirc;tre vivant
sont consid&eacute;r&eacute;s comme des cr&eacute;ations de Dieu ?<br>
 M : Vous voulez que je me fasse tuer ? Vous me posez beaucoup de questions 
controvers&eacute;es. Et bien, je laisserais le choix de la cr&eacute;ation 
&agrave; Dieu. C'est ma r&eacute;ponse. On a assez de probl&egrave;mes avec 
la surpopulation et les maniaques et les contretemps dus &agrave; des probl&egrave;mes 
techniques. Alors, je vais simplement laisser le pouvoir de cr&eacute;ation 
dans les mains de Dieu. <br>
 Voulez-vous encore entendre une blague ? Ce n'est pas tr&egrave;s spirituel, 
mais c'est tout &agrave; fait &agrave; propos. C'est sur Internet qu'on l'a 
trouv&eacute;e. Je ne veux pas qu'on pense que j'en suis l'auteur. C'&eacute;tait 
une blague de ce genre : apr&egrave;s avoir lu beaucoup d'histoires dans les
journaux sur les avions qui s'&eacute;crasent et sur les dangers de l'avion, 
les gens en ont eu marre, ont fait gr&egrave;ve et n'ont plus voulu prendre 
l'avion car ils avaient tr&egrave;s peur de s'&eacute;craser, tr&egrave;s 
peur que l'avion explose. Alors il y a eu une compagnie, un groupe de scientifiques, 
qui ont r&eacute;uni tous leurs efforts pour faire un avion qui n'avait pas 
besoin de pilote humain, tout &eacute;tait contr&ocirc;l&eacute; par &eacute;lectronique, 
par des ordinateurs et des machines. Ils ont mis beaucoup de temps &agrave; 
le faire et voil&agrave; c'&eacute;tait le premier vol. Et tous les passagers 
&eacute;taient d&eacute;j&agrave; embarqu&eacute;s dans l'avion. Apr&egrave;s 
le d&eacute;collage, ils ont entendu une voix semblable &agrave; une voix 
humaine qui provenait de l'ordinateur et qui disait : "Mesdames et Messieurs, 
bienvenue &agrave; bord du premier avion contr&ocirc;l&eacute; &eacute;lectroniquement. 
Maintenant, il n'y aura plus les erreurs humaines que nous redoutons. Maintenant 
allongez-vous dans vos si&egrave;ges et d&eacute;tendez-vous, parce que rien 
ne peut aller de travers, de travers de travers de travers de travers de travers"
(Rires).<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, comment contr&ocirc;lez-vous le n&eacute;gatif 
ou les mauvaises pens&eacute;es qui Vous viennent &agrave; l'esprit ?<br>
 M : Je laisse aller, cela partira tout seul. Si vous continuez &agrave;
vous battre contre le n&eacute;gatif vous n'aurez pas le temps pour le positif. 
Alors chaque fois que vous entendez ou que vous reconnaissez des pens&eacute;es 
n&eacute;gatives, remplacez-les par des positives. Allez faire quelque chose 
de plus positif, plus plaisant et oubliez-les. Et aussi pendant la m&eacute;ditation, 
je vais vous montrer comment r&eacute;soudre ce probl&egrave;me.<br>
 <br>
 Q : Ma&icirc;tre, que devons-nous faire avec les insectes dans nos maisons 
si nous ne pouvons pas les tuer ? Ils apportent la maladie, et ils contaminent 
nos v&ecirc;tements et notre nourriture.<br>
 M : Vous devriez faire attention de ne pas les laisser entrer. Ce n'est
pas apr&egrave;s qu'il faut faire attention, c'est alors un peu tard. Bon,
vous pouvez simplement laver votre maison &agrave; fond avec un m&eacute;lange 
d'eau et de vinaigre, moiti&eacute;-moiti&eacute;. Cela d&eacute;sinfecte 
et ne sent pas mauvais et &ccedil;a d&eacute;sodorise tout ; ce que je veux 
dire c'est que cela neutralise toutes les odeurs qui attirent les insectes. 
Nettoyez tout ce qui est infest&eacute; une fois pour toute, mettez-les au 
soleil, secouez-les, nettoyez-les tous les jours aussi souvent que possible 
avec un m&eacute;lange d'eau et de vinaigre &agrave; moiti&eacute;-moiti&eacute; 
; c'est mieux de mettre plus de vinaigre, si vous en supportez l'odeur. Et 
vous devez asperger les rebords de vos fen&ecirc;tres et portes avec des chasses
moustiques, insecticides inoffensifs, &agrave; l'ext&eacute;rieur de votre
maison. Alors les insectes n'entreront plus. Autrement, ils reviendront tout
le temps. Vous devriez asperger une fois par semaine ou de temps en temps,
alors ils ne viendront plus. Et vous devez vous laver, rester propres et
avoir une bonne hygi&egrave;ne. Alors ils ne pourront plus se reproduire chez
vous.<br>
 <br>
 Q : Ma&icirc;tre, est-ce d&eacute;j&agrave; fix&eacute; ou d&eacute;termin&eacute; 
qu'un enfant particulier na&icirc;tra bon ou mauvais ? Je suis m&egrave;re 
et je me pr&eacute;occupe des mauvaises influences que mes enfants peuvent 
subir.<br>
 M : C'est possible que quelques enfants naissent avec un petit peu de manque 
de contr&ocirc;le et manque de gentillesse, mais avec les bons guides et avec
de l'aide spirituelle, ils changeront. <br>
 <br>
 Q : Ma&icirc;tre, Je sais que nous pouvons boire du lait et manger du fromage, 
mais ici en Am&eacute;rique, les vaches sont trait&eacute;es avec cruaut&eacute;. 
Il y a une hormone de croissance dans le lait et beaucoup de fromages sont 
faits avec des parties de l'estomac mort du veau. Devrions-nous &ecirc;tre 
v&eacute;g&eacute;taliens ?<br>
 M : Si possible, oui. De temps en temps c'est bien ; ne soyez pas fanatiques, 
mais si vous pouvez vous en passer, c'est bien aussi.<br>
 <br>
 Q : Ma&icirc;tre, ma femme est v&eacute;g&eacute;tarienne depuis environ 
un an, mais depuis qu'elle est enceinte, elle a des envies de manger de la 
viande et des oeufs. Que peut-elle faire ?<br>
 M : Demandez-lui. En fait est-elle disciple ou non ? Elle pratique la M&eacute;thode 
Pratique. Bon. C'est seulement une excuse, et faire porter le chapeau &agrave; 
l'enfant. Pauvre petit. De toute fa&ccedil;on, elle ne pratique que la M&eacute;thode 
Pratique. Si elle ne veut pas manger v&eacute;g&eacute;tarien, nous ne la 
for&ccedil;ons pas. Tout dans notre famille est volontaire. Si vous &ecirc;tes 
pr&ecirc;ts &agrave; rentrer &agrave; la maison, je vous montre le chemin 
et comment y arriver, et ce que vous devez &eacute;viter sur le chemin afin 
de vous assurer un voyage plus rapide et plus en douceur. Mais si vous ne 
vous sentez pas pr&ecirc;ts &agrave; rentrer &agrave; la maison, vous pouvez 
faire ce que vous voulez, vous pouvez manger de la viande, boire du vin, vous
marier, peu importe. C'est &agrave; vous de choisir. Je n'enseigne qu'&agrave; 
ceux qui veulent apprendre. S'ils croient qu'ils ne sont pas encore pr&ecirc;ts, 
tout va bien avec moi. Ne vous pr&eacute;cipitez pas, prenez votre temps.<br>
 <br>
 Q : Ma&icirc;tre, Je vous ai entendu dire plusieurs fois que lorsque nous 
sommes initi&eacute;s, cinq &agrave; sept g&eacute;n&eacute;rations sont aussi
sauv&eacute;es. Est-ce que cela veut dire que ces &ecirc;tres seront &eacute;lev&eacute;s
au m&ecirc;me niveau que la personne &agrave; qui vous avez donn&eacute;
l'initiation ? Ou alors seront-ils &agrave; des niveaux diff&eacute;rents
? Et est-ce que les initi&eacute;s peuvent leur rendre visite ?<br>
 M : Ah ! Bien-s&ucirc;r ils le peuvent, &agrave; diff&eacute;rents niveaux. 
Cela d&eacute;pend de leur sinc&eacute;rit&eacute; int&eacute;rieure et de 
leur karma. Mais l'initi&eacute; est libre. Il peut rendre visite &agrave; 
n'importe qui, n'importe quand et n'importe o&ugrave; sans probl&egrave;me. 
Je veux dire apr&egrave;s leur d&eacute;c&egrave;s ou m&ecirc;me lorsqu'ils 
sont en vie, ils peuvent toujours aller rendre visite &agrave; leur famille. 
Et ensuite ils seront ensemble tout le temps, peu importe leurs niveaux. Parce
que vous allez exister &agrave; diff&eacute;rents niveaux, pas seulement &agrave;
un seul. Donc, si par exemple, vos parents sont dans le monde de l'astral,
qui est le plus bas des niveaux spirituels, et que vous &ecirc;tes dans le
monde de la cr&eacute;ation, qui est un monde sup&eacute;rieur, alors vous
pouvez aussi exister sur le niveau astral en m&ecirc;me temps, parce que
peu importe o&ugrave; vous allez, vous gagnez toujours un monde suppl&eacute;mentaire, 
mais vous existez &eacute;galement dans d'autres niveaux, si vous le d&eacute;sirez. 
Alors vos parents verront que vous &ecirc;tes toujours avec eux. Et entre 
temps, vous &ecirc;tes &agrave; un niveau sup&eacute;rieur, tous les autres 
&ecirc;tres de ce niveau peuvent aussi vous voir. Alors il n'y a pas de sentiments 
de manque ou de s&eacute;paration dans le royaume spirituel. C'est diff&eacute;rent 
d'ici.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, une fois que nous sommes illumin&eacute;s 
et que nous atteignons le niveau de J&eacute;sus et du Bouddha, existe-t-il 
d'autres niveaux sup&eacute;rieurs pour apprendre ?<br>
 M : Ah, oui, oui, il y a des niveaux bien sup&eacute;rieurs. Ce niveau n'est 
que celui des gens qui ont atteint la ma&icirc;trise spirituelle g&eacute;n&eacute;rale. 
Il y en a bien d'autres, o&ugrave; que vous vouliez aller, plus haut ou plus 
bas, peu importe. Mais lorsque vous atteignez la ma&icirc;trise c'est d&eacute;j&agrave; 
bien.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, Vous dites que les routes du paradis sont 
pav&eacute;es d'or. Aussi, est-ce que les esprits ont besoin de palais dans 
le monde sup&eacute;rieur. Je crois que seulement les corps humains ont besoin 
de palais. L'or n'est pr&eacute;cieux que parce que nous n'avons pas beaucoup 
de choses dans ce monde, mais au paradis il y a plus de choses alors est-il 
pr&eacute;cieux ?<br>
 M : L&agrave;-bas les gens s'en fichent de l'or. Il est l&agrave; tout bonnement. 
Mais cela ne veut pas dire qu'ils voulaient en avoir. C'est comme cela &agrave; 
ce niveau-l&agrave; ; tout est beau, reluisant, pr&eacute;cieux et brillant, 
pas comme dans ce monde. L'or de ce monde est bien meilleur que celui que 
nous avons. C'est comme dans une maison de riche, tout ce que vous trouvez 
est riche et opulent.<br>
 <br>
 Q : Ma&icirc;tre, que pensez-vous des dons d'organes apr&egrave;s notre
mort ?<br>
 M : Je n'en pense rien. Vous donnez ce que vous avez et ce que vous voulez, 
il n'y a pas de probl&egrave;mes. C'est comme donner de l'argent.<br>
 <br>
 Q : Pourquoi Dieu nous a t-Il donn&eacute; un corps humain et nous fait
subir tant d'&eacute;preuves et de tests pour nous r&eacute;aliser alors
que nous &eacute;tions parfaits au d&eacute;part ? <br>
 M : C'est parce que nous voulons avoir du plaisir. Vous voyez beaucoup de 
gens riches ; ils sont en vacances tous les jours, chaque ann&eacute;e ou 
toujours. Les voyez-vous, les gens qui ont de grandes villas et des domestiques 
plein la maison ? Que font-ils lorsqu'ils vont en vacances ? Parfois ils louent
une chaumi&egrave;re, si petite que l'on dirait une maison de pauvres. Et
ils font du bateau &agrave; rames, ils suent au soleil alors qu'ils ont &agrave;
la maison des grands yachts qui co&ucirc;tent des centaines de millions de
dollars, et qui ont des moteurs qui peuvent, par exemple, vous propulser jusqu'&agrave;
la lune. Nous voulons nous amuser. Lorsque nous nous amusons, ce que nous
faisons n'a pas beaucoup d'importance. Nous n'avons pas r&eacute;alis&eacute; 
la perfection de notre &Ecirc;tre avant de venir ici, dans ce monde d'imperfection. 
Et c'est ce que c'est, de voir le reflet, afin de se conna&icirc;tre. Ce monde
est cr&eacute;&eacute; afin de nous permettre de nous conna&icirc;tre nous-m&ecirc;mes
et de conna&icirc;tre Dieu. C'est comme pour la femme qui a &eacute;t&eacute;
cr&eacute;&eacute;e pour qu'il y ait une diff&eacute;rence entre l'homme
et la femme. S'il n'y avait pas de comparaison, nous ne nous conna&icirc;trions
pas. Vous comprenez ? (Applaudissements.) C'est pareil pour l'homme riche,
apr&egrave;s avoir ram&eacute; et su&eacute; au soleil pendant un mois et
v&eacute;cu dans une chaumi&egrave;re, et apr&egrave;s avoir men&eacute;
une vie tr&egrave;s fruste, il est content de retourner dans son palais,
content de retrouver son yacht et son avion ainsi que toutes ses commodit&eacute;s
et le confort mat&eacute;riel.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, je ne sais pas si je suis pr&ecirc;t &agrave; 
rentrer &agrave; la maison. J'ai beaucoup d'admiration pour Vous et je d&eacute;sire 
m&eacute;diter et conna&icirc;tre Dieu, mais en m&ecirc;me temps, je voudrais 
d&eacute;velopper des talents, des habilet&eacute;s et des forces dans cette 
vie. Est-ce que cela signifie que je ne suis pas pr&ecirc;t &agrave; rentrer 
&agrave; la maison ? Est-ce que cela signifie que je ne suis pas &agrave; 
un niveau assez &eacute;lev&eacute; pour recevoir l'initiation ?<br>
 M : Non, non vous devriez aimer la vie tout simplement ; c'est bien ; c'est 
merveilleux. Vous ne devriez pas attendre d'avoir perdu toutes vos forces, 
vos talents et votre pouvoir et d'&ecirc;tre d&eacute;pressif et pauvre et 
handicap&eacute; pour &ecirc;tre illumin&eacute;. Vous devriez le faire alors 
que vous &ecirc;tes tr&egrave;s heureux et que vous avez tout. C'est le moment 
id&eacute;al. Cela veut dire que vous &ecirc;tes &agrave; un niveau tr&egrave;s 
&eacute;lev&eacute;, parce que vous avez tout cela et que vous avez toutes 
les b&eacute;n&eacute;dictions, et que vous voulez malgr&eacute; tout voir 
Dieu. Vous &ecirc;tes d&eacute;j&agrave; un saint.<br>
 <br>
 Q : Ma&icirc;tre, si une personne est initi&eacute;e et qu'elle pratique 
pendant un bout de temps et qu'elle laisse tomber, et ensuite quelques ann&eacute;es 
plus tard, elle meurt, cette personne pourrait-elle revenir dans ce monde 
ou allez-Vous la prendre avec Vous l&agrave;-haut. ?<br>
 M : Cela d&eacute;pend du Ma&icirc;tre et de la personne. Le Ma&icirc;tre 
Supr&ecirc;me Ching Hai va la prendre avec elle l&agrave;-haut, si elle le 
d&eacute;sire. Rien n'est impossible avec cette femme, elle est super (applaudissements).<br>
 <br>
 Q : La version de la Bible de King James raconte : "Si vous ne redevenez 
pas comme un petit enfant, vous ne pourrez rentrer au royaume de Dieu." Qu'est-ce 
que cela signifie ?<br>
 M : Cela veut dire que nous devons nous d&eacute;barrasser de toutes les 
id&eacute;es pr&eacute;con&ccedil;ues, nous nettoyer de tous les anciens blocages
karmiques qui nous ont impr&eacute;gn&eacute; le mental, le corps et les
&eacute;motions. Apr&egrave;s l'initiation, le Ma&icirc;tre vous nettoie, 
vous nettoie avec du feu, avec la b&eacute;n&eacute;diction spirituelle, qui
vous rend &agrave; nouveau brillant, pur et innocent comme un enfant. Alors
c'est pour cela que vous pouvez voir le paradis imm&eacute;diatement.<br>
 <br>
 Q : Ma&icirc;tre, vous dites que le karma est cr&eacute;&eacute; par nous-m&ecirc;mes, 
par notre sens moral et nos exp&eacute;riences. Alors, si une personne n'a 
pas de sens moral, est-ce que son karma sera moins important parce qu'elle 
fait des mauvaises actions, mais qu'elle ne pense pas qu'elles sont mauvaises 
? Ou si une personne n'a pas bonne m&eacute;moire et qu'elle oublie ses mauvaises 
actions, est-ce que cela veut dire que son karma sera pas aussi important 
?<br>
 M : C'est une bonne excuse ! (Rires) Allez donc d&eacute;valiser une banque 
et dites aux policiers : "J'ai oubli&eacute; ce que j'ai fait, d&eacute;sol&eacute;." 
Pensez-vous que la police vous croira, avec vos empreintes, votre visage dans
la cam&eacute;ra et tout et tout ? C'est une bonne fa&ccedil;on de tricher 
avec Dieu, mais c'est difficile. Quel que soit le genre d'aptitudes de nos 
cerveaux, ou l'humeur du moment, tout ce que nous faisons est enregistr&eacute; 
dans notre subconscient et n'est jamais effac&eacute; &agrave; moins que ce
soit fait par un pouvoir spirituel, &agrave; moins que vous l'effaciez de
l'int&eacute;rieur de votre subconscient. C'est comme cela que nous sommes 
rachet&eacute;s et que nous redevenons comme un petit enfant apr&egrave;s 
l'initiation.<br>
 <br>
 Q : Ma&icirc;tre, Si je ne suis pas heureuse dans mon m&eacute;nage, puis-je 
divorcer de mon mari ? Comment puis-je savoir quel est le bon moment pour 
le faire ?<br>
 M : Mon Dieu ! Parlez &agrave; votre mari ! Vous devez arriver tous les
deux &agrave; un accord, alors c'est bon. Vous devez vous s&eacute;parer
de lui seulement si vous avez un meilleur motif et non uniquement pour fuir
le probl&egrave;me, parce que le prochain homme que vous rencontrerez pourrait
avoir un probl&egrave;me pire. Parce que l'int&eacute;r&ecirc;t augmente
le karma.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, lorsque les initi&eacute;s reviennent d'une 
retraite de trois jours, pourquoi est-ce que les gens les voient transform&eacute;s 
ou chang&eacute;s ?<br>
 M : Parce qu'ils sont devenus plus propres, plus purs, plus radieux.<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre, dans mon coeur, j'ai cinq r&ecirc;ves ou
choses que je voudrais voir se r&eacute;aliser. Je voudrais obtenir une b&eacute;n&eacute;diction 
de Ma&icirc;tre pour r&eacute;ussir ma vie. Est-ce qu'une personne peut participer 
&agrave; une retraite internationale avec le corps spirituel ? En quoi cela 
est-il diff&eacute;rent que de venir dans son corps physique ?<br>
 M : Je comprends. Alors, elle d&eacute;sire rester &agrave; la maison et 
dire : "Bon j'y vais avec mon coeur". C'est tr&egrave;s commode. C'est une 
bonne id&eacute;e ; la prochaine fois que vous viendrez ici, je dirai : "Bon, 
je vais venir ici dans mon coeur. Je n'ai pas besoin d'appara&icirc;tre ici 
dans ma forme physique." Puis-je faire cela ? (Non.) Vous avez r&eacute;pondu 
&agrave; votre question. C'est une super id&eacute;e que vous avez, mon Dieu 
!<br>
 <br>
 Q : Ch&egrave;re Ma&icirc;tre j'ai 79 ans, lors de ma premi&egrave;re visite 
aux &Eacute;tats-Unis, j'ai eu la chance de Vous voir en Floride pour mon 
premier voyage en Am&eacute;rique, c'est mon plus grand jour de chance. Merci 
Ma&icirc;tre. Bien qu'on m'ait dit que j'&eacute;tais trop vieux, j'aimerais 
vraiment &ecirc;tre initi&eacute;. J'ai une sant&eacute; de fer. Ma&icirc;tre 
je Vous en prie, puis-je recevoir l'initiation ?<br>
 M : Vous avez une tr&egrave;s bonne sant&eacute;, mais pas beaucoup de temps. 
Ne me mettez pas la pression. Si vous voulez &eacute;tudier au coll&egrave;ge, 
vous avez besoin de temps. Il y a des choses qui prennent du temps. Allez 
apprendre la M&eacute;thode Pratique, c'est d&eacute;j&agrave; excellent.<br>
 <br>
 Q : Ma&icirc;tre, je suis un disciple de Chine continentale, je suis tr&egrave;s 
content d'avoir la chance de Vous voir avant de retourner en Chine, et je 
Vous souhaite, de la part de tous les amis pratiquants chinois, de vivre une
vie heureuse &eacute;ternellement. Et j'ai deux questions. La premi&egrave;re 
est la suivante et bien des gens la posent : "Pourrais-je voyager avec Vous 
car j'ai l'intention de r&eacute;pandre les enseignements aupr&egrave;s des 
Occidentaux ? Je cherche &agrave; mener une vie de service pour mes amis humains."<br>
 M : Vous devriez rester ici o&ugrave; vous &ecirc;tes et servir les membres 
de votre famille et votre communaut&eacute;, et c'est &ccedil;a servir le 
monde, et voyager avec moi. Voyager avec moi ne veut pas dire physiquement, 
mais v&eacute;hiculer la m&ecirc;me id&eacute;e, aller dans la m&ecirc;me 
direction et nous arriverons tous l&agrave; en temps opportun. Parce que si
vous voyagez avec moi il y aura beaucoup d'inconv&eacute;nients ; les membres
de votre famille vous manqueront ; votre soci&eacute;t&eacute; perdra un
bon travailleur appliqu&eacute; et talentueux. Tout comme une maison a besoin
de beaucoup de briques pour supporter la structure, si vous en retirez une,
alors les choses seront diff&eacute;rentes. Restez o&ugrave; vous &ecirc;tes 
et soyez un saint.<br>
 <br>
 Q : Ma&icirc;tre, l'ange de Maya et le ma&icirc;tre karmique travaillent-ils 
ensemble pour garder les gens ici en esclavage ?<br>
 M : Oui. Ils sont un seul et m&ecirc;me &ecirc;tre. Ils sont bons, ils font 
du bon travail, renfor&ccedil;ant votre d&eacute;termination &agrave; vous 
conna&icirc;tre vous-m&ecirc;mes.<br>
 <br>
 Q : Est-ce qu'une personne peut &ecirc;tre initi&eacute;e aujourd'hui et 
sur-le-champ, ou peut-&ecirc;tre dans peu de temps, capable d'aider des personnes 
ch&egrave;res pour diminuer leurs souffrances ?<br>
 M : Bien-s&ucirc;r jusqu'&agrave; un certain point, sur-le-champ, parce
que vous ne savez pas combien de g&eacute;n&eacute;rations de vos anc&ecirc;tres 
sont transport&eacute;es &agrave; un niveau sup&eacute;rieur hors de l'enfer, 
hors des souffrances ; vous ne le savez pas. Et aussi tout au long de votre 
vie ici, vous aiderez un nombre innombrable de gens. <br>
 </p>
 
    <h5>Photos: ms1-1-124, ms1-2-124</h5>
 
    <p> </p>
    
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="photos"></a>
            
    <h1>Les r&eacute;centes photos de Ma&icirc;tre</h1>
                           
    <p>Photo 1<br>
  &nbsp; &nbsp;Ma&icirc;tre donne une conf&eacute;rence &agrave; Fresno,
Californie  le 23 juin 2001.<br>
              <br>
  photo 2<br>
  &nbsp; &nbsp;Photos de Ma&icirc;tre qui r&eacute;chauffent le c&#339;ur et des
 animaux adorables<br>
              <br>
  photo 3<br>
  &nbsp; &nbsp;Une r&eacute;union heureuse entre Ma&icirc;tre et disciples
 au centre de Floride<br>
              <br>
  photo 4<br>
  &nbsp; &nbsp;Ma&icirc;tre et disciples ensemble lors d'un spectacle le
24  juin  2001, le lendemain de Sa conf&eacute;rence &agrave; Fresno.<br>
              </p>
                           
    <ol>
                <li>Huu Phuc-- artistes de spectacles, Nguyet Lan--chanteur,
 Hoa Chi Nguyen--musicien (de gauche &agrave; droite)</li>
                <li>Chanteur : Uyen</li>
                <li>Chanteur : My Huyen, Hoai Nam</li>
                <li>Chanteur: Le Thu</li>
                <li>Chanteur: Diem Lien</li>
                <li>Musicien: Nhat Ngan</li>
                <li>Musicien: Thanh Duc Pham</li>
                <li>artiste de spectacle : Nguyet Lan</li>
                <li>Danse du ventre du Moyen Orient par une initi&eacute;e&nbsp;</li>
                <li>Chanson et danse traditionnelle aulacienne par des initi&eacute;s</li>
                <li>Spectacle d'arts martiaux aulaciens par des initi&eacute;s<br>
                </li>
                           
    </ol>
                               
    <p><br>
    </p>
        
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="front"></a>
    <h1>Ligne de front</h1>
  
    <h2>Des b&eacute;n&eacute;dictions de Dieu illuminent les Cara&iuml;bes</h2>
       
    <h3>Par un messager Guan Yin<br>
   (&agrave; l'origine en anglais)</h3>
        
    <p>La plus grande des &icirc;les des Cara&iuml;bes, Hispaniola, est compos&eacute;e 
 de deux pays s&eacute;par&eacute;s, la R&eacute;publique Dominicaine et Ha&iuml;ti.
 Malgr&eacute; leur vaste diff&eacute;rence culturelle, linguistique et &eacute;conomique,
 les gens des deux nations partagent la m&ecirc;me chaleureuse, amicale et
 hospitali&egrave;re nature, et une attirance inn&eacute;e pour les enseignements
 spirituels v&eacute;ritables, ce qui est d&ucirc; sans aucun doute &agrave;
 leurs coeurs purs et ouverts et &agrave; leur style de vie simple.</p>
        
    <h4>Saint-Domingue : spiritualit&eacute; et pens&eacute;es &eacute;lev&eacute;es</h4>
        
    <p>Saint-Domingue, capitale de la R&eacute;publique Dominicaine, n'est
pas  novice en spiritualit&eacute; et en pens&eacute;es &eacute;lev&eacute;es, 
 et poss&egrave;de des douzaines de boutiques d'aliments naturels et au moins 
 huit restaurants enti&egrave;rement v&eacute;g&eacute;tariens. Beaucoup d'entre
 eux d&eacute;tiennent des informations sur la m&eacute;ditation, le yoga,
 les m&eacute;decines alternatives, etc. affich&eacute;s sur des panneaux
&agrave; la vue de tous. Ainsi, l'annonce sur la r&eacute;cente conf&eacute;rence
pr&eacute;sentant les vid&eacute;os de Ma&icirc;tre par les initi&eacute;s
locaux s'est faite facilement. En recevant des prospectus sur la conf&eacute;rence,
 beaucoup de personnes sont devenues impatientes, tout en demandant des renseignements
 sur les enseignements de Ma&icirc;tre et la M&eacute;thode Guan Yin.</p>
       
    <p>Le jour de l'&eacute;v&eacute;nement, tous les si&egrave;ges de la
salle   de conf&eacute;rence &eacute;taient enti&egrave;rement occup&eacute;s
et  de nombreuses personnes &eacute;taient assises par terre. Les invit&eacute;s 
 ont regard&eacute; attentivement l'inspirante conf&eacute;rence vid&eacute;o 
 de Ma&icirc;tre et ont pos&eacute; beaucoup de questions pendant la session 
 des questions et r&eacute;ponses, d&eacute;montrant leur d&eacute;sir sinc&egrave;re 
 pour la compr&eacute;hension spirituelle et les id&eacute;aux &eacute;lev&eacute;s.
  &Agrave; la fin de la conf&eacute;rence, beaucoup de personnes sont rest&eacute;es 
 pour apprendre la M&eacute;thode Pratique. Apr&egrave;s la session de m&eacute;ditation 
 de la M&eacute;thode Pratique l'atmosph&egrave;re de la pi&egrave;ce est 
devenue tr&egrave;s paisible, et l'&eacute;vidence de la b&eacute;n&eacute;diction 
 de Ma&icirc;tre pouvait &ecirc;tre clairement visible par le large sourire 
 sur le visage de chacun. Avec un grand enthousiasme, une femme a d&eacute;sir&eacute; 
 savoir quand elle pourrait rapidement commencer les m&eacute;ditations de 
 groupe, alors que d'autres s'inscrivaient pour l'initiation compl&egrave;te. 
 Un homme, un pur v&eacute;g&eacute;tarien de 22 ans, apr&egrave;s avoir vu
 le corps radieux de transformation de Ma&icirc;tre pendant la m&eacute;ditation,
  rayonnait de b&eacute;atitude alors qu'il s'inscrivait pour l'initiation 
 compl&egrave;te.</p>
       
    <p>Apr&egrave;s la conf&eacute;rence, nous avons &eacute;t&eacute; invit&eacute;s 
 &agrave; tenir deux autres conf&eacute;rences, lesquelles ont attir&eacute;es
  beaucoup plus de personnes qui d&eacute;siraient apprendre &agrave; m&eacute;diter. 
 Peu de temps apr&egrave;s, un de nos pratiquants, apr&egrave;s avoir r&eacute;alis&eacute; 
 le besoin d'une salle pour les m&eacute;ditations de groupe a propos&eacute; 
 un immeuble que nous pouvions utiliser. Imm&eacute;diatement, tous les pratiquants 
 de la r&eacute;gion ont &eacute;t&eacute; appel&eacute;s et inform&eacute;s
  de la nouvelle, et dans les semaines qui ont suivies, plusieurs personnes 
 ont commenc&eacute; &agrave; assister aux sessions de m&eacute;ditation de
 groupe hebdomadaire. En effet, en consid&eacute;rant leur richesse spirituelle 
 et leur sinc&egrave;re attirance pour les enseignements d'un v&eacute;ritable 
 Ma&icirc;tre, ce n'est pas &eacute;tonnant que Ma&icirc;tre ait finalement 
 offert une b&eacute;n&eacute;diction sp&eacute;ciale aux chanceuses personnes 
 de la R&eacute;publique Dominicaine.</p>
         
    <h4>L'avenir radieux de Ha&iuml;ti</h4>
        
    <p>La spiritualit&eacute; est largement pratiqu&eacute;e &agrave; Ha&iuml;ti.
  Comme c'est initialement une partie de la culture africaine et cela se
refl&egrave;te  dans leur musique, art et traditions religieuses. Ainsi,
quand ils rencontrent  les enseignements spirituels d'un v&eacute;ritable
Ma&icirc;tre illumin&eacute;,  les Ha&iuml;tiens sont naturellement curieux
et attir&eacute;s par des m&eacute;thodes  qui offrent un plus grand avancement
spirituel.</p>
       
    <p>Ma visite &agrave; Ha&iuml;ti pour semer les graines spirituelles
d'affinit&eacute;  avec Ma&icirc;tre et la M&eacute;thode Guan Yin devait
durer seulement une  semaine du fait des circonstances locales. En ce court
moment, Ma&icirc;tre  a arrang&eacute; tout parfaitement et dans le d&eacute;tail,
du d&eacute;but  jusqu'&agrave; la fin. Ha&iuml;ti est un pays dans lequel
les langues parl&eacute;es  sont le cr&eacute;ole et le fran&ccedil;ais et
puisque je parle seulement   anglais et un peu l'espagnol, j'avais vraiment
besoin d'aide pour la traduction.</p>
       
    <p>Gr&acirc;ce au soin constant de Ma&icirc;tre, il ne me manquait jamais 
 ni de traducteur ni de guide pendant les sept jours charg&eacute;s qui ont
  suivi. Le jour pr&eacute;c&eacute;dant mon d&eacute;part en bus de Saint-Domingue 
 &agrave; Port-au-Prince (la capitale de Ha&iuml;ti), j'ai re&ccedil;u l'appel 
 d'un ami qui m'a inform&eacute; qu'une personne de Ha&iuml;ti, qu'elle ne 
 connaissait pas, c'&eacute;tait manifest&eacute;e &agrave; sa conf&eacute;rence 
 &agrave; l'&eacute;glise, et lui a parl&eacute; d'un messager Guan Yin qui 
 avait besoin d'un guide pour un voyage &agrave; Ha&iuml;ti. Elle a accept&eacute; 
 de m'assister pendant mon voyage et m&ecirc;me si ses comp&eacute;tences
 en anglais et en espagnol &eacute;taient tr&egrave;s limit&eacute;es, son
 aide &eacute;tait une b&eacute;n&eacute;diction pour me guider vers un h&ocirc;tel 
 s&ucirc;r et pratique. L&agrave;, j'ai rencontr&eacute; un groupe de six 
amis indiens qui y s&eacute;journaient pendant plusieurs semaines. Ils &eacute;taient 
 tous v&eacute;g&eacute;tariens et comprenant mes difficult&eacute;s pour 
trouver de la nourriture v&eacute;g&eacute;tarienne, ils m'ont invit&eacute; 
&agrave; partager les repas avec eux. Ils avaient leur propre cuisine et cuisinaient
des chapattis et du dhal (soupe indienne de lentille &eacute;pic&eacute;e)
  pour eux-m&ecirc;mes chaque jour. Quelle chance j'ai eu de trouver un h&ocirc;tel 
 v&eacute;g&eacute;tarien &agrave; Ha&iuml;ti !!</p>
       
    <p>Le jour suivant, un des employ&eacute;s de l'h&ocirc;tel qui pouvait
parler  espagnol a accept&eacute; de m'assister pendant mon s&eacute;jour.
Il m'a  conduit dans beaucoup de librairies et de biblioth&egrave;ques pour
distribuer  des livrets-&eacute;chantillons et des revues, et plus tard nous
avons visit&eacute;  le seul restaurant v&eacute;g&eacute;tarien de Port-au-Prince.
L&agrave;,  j'ai &eacute;t&eacute; pr&eacute;sent&eacute; aux propri&eacute;taires, 
qui  heureusement parlaient parfaitement anglais. Quand j'ai mentionn&eacute; 
que je repr&eacute;sentais le Ma&icirc;tre Supr&ecirc;me Ching Hai, ils ont 
souri et dit : "Nous connaissons d&eacute;j&agrave; votre Ma&icirc;tre." Ils
ont continu&eacute; &agrave; expliquer qu'une soeur canadienne initi&eacute;e
  avaient visit&eacute;e Ha&iuml;ti il y a quelques ann&eacute;es et avait 
 laiss&eacute; quelques livrets-&eacute;chantillons &agrave; leur restaurant. 
 Les propri&eacute;taires du restaurant ont aussi leur propre groupe de m&eacute;ditation 
 de yoga, et nous ont gentiment invit&eacute;s &agrave; pr&eacute;senter une
 conf&eacute;rence vid&eacute;o de Ma&icirc;tre &agrave; tous les membres. 
 Ils ont senti que leur pays avait vraiment besoin de v&eacute;ritables enseignements 
 spirituels, sp&eacute;cialement &agrave; cause de la mis&egrave;re r&eacute;pandue 
 qui a progressivement d&eacute;t&eacute;rior&eacute; l'infrastructure du 
pays et la qualit&eacute; de vie ces dix derni&egrave;res ann&eacute;es.</p>
       
    <p>La conf&eacute;rence a &eacute;t&eacute; pr&eacute;sent&eacute;e le
dimanche  apr&egrave;s la session de m&eacute;ditation du groupe habituel,
&agrave;  40 de ces membres, en commen&ccedil;ant avec une pr&eacute;sentation
de la  vie de Ma&icirc;tre et une conf&eacute;rence vid&eacute;o, l'ensemble 
avec  des sous-titres en fran&ccedil;ais. Apr&egrave;s, les propri&eacute;taires 
 du restaurant ont gentiment traduit la session de questions-r&eacute;ponses, 
 pendant laquelle beaucoup de questions spirituelles ont &eacute;t&eacute; 
 pos&eacute;es. Concluant la conf&eacute;rence, nous avons remerci&eacute; 
 avec reconnaissance les organisateurs et tous les membres du groupe de yoga 
 et avec respect pour leur ma&icirc;tre, nous avons fait &eacute;loge de leur
 esprit ouvert et leur accueil bienvenu aux enseignements d'un autre Ma&icirc;tre.
 &Agrave; la sortie de la salle, les invit&eacute;s ont re&ccedil;u avec
reconnaissance  un livret-&eacute;chantillon et des revues. Beaucoup de gens
voulaient en  savoir plus sur les enseignements de Ma&icirc;tre et la M&eacute;thode
Guan  Yin et ont &eacute;crit leurs noms et information pour de futurs contacts.
 Maintenant que beaucoup de graines spirituelles et affinit&eacute;s ont
&eacute;t&eacute; solidement plant&eacute;es &agrave; Ha&iuml;ti, les Ha&iuml;tiens
peuvent attendre avec impatience un avenir plus radieux pour l'&eacute;l&eacute;vation
 spirituelle, les emmenant ainsi vers l'&Acirc;ge d'or.<br>
  </p>
         
    <h2>Les oiseaux de la libert&eacute; volent vers l'Ukraine</h2>
        
    <h3>par un Messager Guan Yin</h3>
        
    <p>Vous souvenez-vous de la proph&eacute;tie de Nostradamus lorsqu'il
disait   : "Alors les oiseaux de la libert&eacute; voleront partout, annon&ccedil;ant 
 en criant la bonne nouvelle de la lib&eacute;ration" ? &lt;Note&gt; Au cours 
 du premier printemps du 21e si&egrave;cle, volant sur les ailes du "prospectus," 
 la M&eacute;thode Guan Yin de Ma&icirc;tre volait vers la premi&egrave;re 
 R&eacute;publique d'Ukraine apportant la bonne nouvelle de la lib&eacute;ration 
 &agrave; son peuple !</p>
        
    <p><i>&lt;Note&gt;: Nostradamus disait : "Avant ces &eacute;v&eacute;nements, 
 de nombreux et &eacute;tranges oiseaux crieront dans le ciel "Maintenant
 ! Maintenant !" Les &eacute;tranges oiseaux sont nos prospectus distribu&eacute;s, 
 annon&ccedil;ant l'arriv&eacute;e de Ma&icirc;tre dans tous les coins du 
monde : Voyez Dieu alors que vous &ecirc;tes en vie (MAINTENANT) - Illumination 
 imm&eacute;diate (MAINTENANT) - Le Paradis est ici et MAINTENANT - La lib&eacute;ration 
 en cette vie (MAINTENANT)&amp; (Voir revue n&deg;118 pour plus de d&eacute;tails.)</i></p>
        
    <p>&Agrave; Kiev, capitale de l'Ukraine, le cr&eacute;puscule &eacute;tait
  magnifique. Nous &eacute;tions en avril, et une grande partie de la neige 
 tomb&eacute;e sur la ville n'avait pas encore fondue. Les gens cherchaient 
 &agrave; se prot&eacute;ger du froid dans leur &eacute;pais manteau. De nouvelles
 feuilles apparaissaient sur les branches. C'&eacute;tait la f&ecirc;te du
 je&ucirc;ne de la Chr&eacute;tient&eacute; (Lent), et la plupart des Ukrainiens
 observaient un r&eacute;gime v&eacute;g&eacute;tarien. Le moment &eacute;tait
 donc propice pour partager les enseignement de Ma&icirc;tre.</p>
        
    <h4>Conf&eacute;rence &agrave; l'Universit&eacute; de Kiev  </h4>
        
    <p>L'Universit&eacute; de Kiev est la principale universit&eacute; d'Ukraine. 
 Compos&eacute;e de deux belles et romantiques &eacute;difices, l'un rouge 
 et l'autre jaune, s&eacute;par&eacute;s par une route, cette universit&eacute; 
 a &eacute;t&eacute; le berceau intellectuelle d'un nombre incalculable de 
 gens de talent pour le pays. Au cours d'une visite du National Taras Shevchenko 
 University of Kyiv (B&acirc;timent jaune), j'ai rencontr&eacute; le Professeur 
 Sergiy A. Kolodko, vice doyen du D&eacute;partement des &Eacute;tudes orientales. 
 D'un esprit ouvert et dot&eacute; d'une pens&eacute;e &eacute;clair&eacute;e, 
 le Professeur Kolodko a &eacute;tudi&eacute; &agrave; P&eacute;kin pendant 
 trois ans et parle couramment le chinois. Nous avons eu une conversation 
tr&egrave;s agr&eacute;able et &eacute;tait d'avis que les enseignements de
Ma&icirc;tre &eacute;taient adapt&eacute;s au programme de l'universit&eacute;, 
puisqu'ils permettaient &agrave; la fois de corriger les mauvaises habitudes 
des &eacute;tudiants et de les aider &agrave; d&eacute;velopper leurs bons 
traits de caract&egrave;re, &agrave; stimuler leurs talents potentiels et 
leur capacit&eacute; de m&eacute;morisation. C'est pourquoi il a prit les 
mesures n&eacute;cessaires afin qu'un cours d'histoire soit remplac&eacute; 
par la diffusion d'une cassette vid&eacute;o de Ma&icirc;tre. Pendant ce cours,
Ma&icirc;tre &eacute;tait le professeur !</p>
       
    <p>La conf&eacute;rence vid&eacute;o a d&eacute;but&eacute; par une introduction 
 de Ma&icirc;tre pr&eacute;sent&eacute;e par le doyen du D&eacute;partement, 
 qui a &eacute;crit, en ukrainien et de mani&egrave;re &eacute;vidente, sur 
 le tableau noir "la cl&eacute; de l'Illumination Imm&eacute;diate". Cette 
 inscription marquait son respect vis-&agrave;-vis de Ma&icirc;tre. Ensuite, 
 &agrave; la demande du Professeur, j'ai fait une rapide allocution. J'ai 
alors parl&eacute; du film - spirituel - "Matrix", qui &eacute;tait diffus&eacute; 
 dans les salles de cin&eacute;ma de Kiev. J'ai poursuivi en pr&eacute;sentant 
 la conf&eacute;rence de Ma&icirc;tre faite &agrave; l'ONU "Le Myst&egrave;re 
 du monde l'Au-del&agrave;". J'ai &eacute;galement mis l'accent sur le fait 
 que l'enseignement de Ma&icirc;tre &eacute;tait tr&egrave;s vivant et plein 
 d'humour, et convenait donc &agrave; tous. Les &eacute;tudiants &eacute;taient
  v&eacute;ritablement fascin&eacute;s.</p>
       
    <p>Avant la fin de la conf&eacute;rence vid&eacute;o, une &eacute;tudiante
  s'est pr&eacute;cipit&eacute;e pour venir me voir et m'a dit : "Je veux
tr&egrave;s sinc&egrave;rement apprendre &agrave; m&eacute;diter. Pouvez-vous
me l'enseigner tout de suite ?" Elle ne pouvait pas attendre un seul instant
de plus !</p>
       
    <p>Alors que la classe se remplissait &agrave; son maximum, les &eacute;tudiants
  enthousiastes ont pris des chaises d'une autre salle de cours afin de sur&eacute;lever 
 le poste de t&eacute;l&eacute;vision. Un des &eacute;tudiants a dit en effet 
 : "Nous voulons tous voir Ma&icirc;tre clairement !" Ils &eacute;taient les
 futurs ma&icirc;tres de l'Ukraine. Ag&eacute;s en moyenne de seulement 18
 ans, ils &eacute;taient cependant, en recevant les enseignements de la V&eacute;rit&eacute;,
 des pr&eacute;curseurs. Observant leur imperturbable attention dirig&eacute;e
 vers Ma&icirc;tre, j'&eacute;tais vraiment heureux pour l'Ukraine.</p>
       
    <p>La session de 90 minutes a &eacute;t&eacute; rapidement termin&eacute;e.
  Une immense foule, qui n'avait aucune intention de partir, s'est approch&eacute; 
 et chacune des personnes qui la composait parlait avec des mots qui venaient 
 du coeur : "Merci Ma&icirc;tre ! Merci ! Personne ne nous avait fait part 
 jusqu'&agrave; pr&eacute;sent de tout ceci." Certains &eacute;taient trop 
 timides pour exprimer leurs sentiments ; tout en souriant, ils m'ont serr&eacute; 
 la main pour me dire adieu. Plusieurs &eacute;tudiants servant dans l'arm&eacute;e
  s'&eacute;taient mis en retard et devaient rejoindre leur unit&eacute;,
mais ils &eacute;taient si contents d'avoir assist&eacute; &agrave; une le&ccedil;on 
 inattendue sur la libert&eacute;. Il se sont approch&eacute;s afin d'exprimer 
 leur bonne volont&eacute; et demand&eacute; quelques informations sur le 
r&eacute;gime v&eacute;g&eacute;tarien. Toutes les brochures que j'avais pr&eacute;par&eacute;es
ont &eacute;t&eacute; prises par les &eacute;tudiants, qui disaient tous
qu'ils les &eacute;tudieraient avec attention chez eux. Profitant de cette
le&ccedil;on pour se reposer, le professeur d'histoire me serra la main alors
que je m'appr&ecirc;tai &agrave; partir et m'a dit : "Les &eacute;tudiants
ont beaucoup aim&eacute; ce cours."</p>
        
    <h4>Un succ&egrave;s inattendu lors d'une exposition sur l'environnement</h4>
        
    <p>Lors d'un dimanche qui suivit la conf&eacute;rence vid&eacute;o, la
rue   principale de Kiev, habituellement embouteill&eacute;e, prit un nouveau
visage. Les gens se promenaient, v&ecirc;tus de v&ecirc;tements d&eacute;contract&eacute;s 
 ; de jeunes gens portaient shorts et t-shirts ; les enfants faisaient de 
la planche &agrave; roulette ; et des ballons de toutes les couleurs volaient 
 dans la rue. Tous pensaient &ecirc;tre en Californie ! Apr&egrave;s avoir 
 questionn&eacute; plusieurs personnes, j'ai d&eacute;couvert qu'une exposition 
 sur le th&egrave;me "Rendons notre ville verte pour le printemps" &eacute;tait 
 organis&eacute;e. Puisque la M&eacute;thode Guan Yin repr&eacute;sente un 
 puissant moyen pour verdir l'&acirc;me, comment pouvais-je manquer cette 
occasion afin de partager les enseignements de Ma&icirc;tre ? Suite &agrave; 
cette soudaine inspiration, j'ai fait imprim&eacute; le plus rapidement possible 
 des prospectus et ai accroch&eacute; &agrave; un arbre situ&eacute; en bordure 
 de la route un poster de Ma&icirc;tre, d&eacute;cor&eacute; d'un magnifique 
 nSud chinois dor&eacute; - la couleur pr&eacute;f&eacute;r&eacute;e des Ukrainiens.</p>
       
    <p>Une vieille dame contemplait la couverture du magazine sur laquelle
figurait  une image de Ma&icirc;tre avec Ses cheveux dor&eacute;s. Bien qu'elle
ne comprenait pas l'anglais, il &eacute;tait &eacute;vident qu'elle aimait
beaucoup cette image. Elle a demand&eacute; si elle pouvait avoir le magazine.
Ne disposant pas d'autres exemplaires, je n'ai pu que m'excuser aupr&egrave;s 
d'elle. Au cours de notre conversation, j'appris qu'elle pratiquait &eacute;galement 
 la m&eacute;ditation. Il n'&eacute;tait donc pas &eacute;tonnant qu'elle
 ait &eacute;t&eacute; capable de reconna&icirc;tre un Ma&icirc;tre Illumin&eacute; 
 ! Les Ukrainiens sont fiers de leurs superbes cheveux fins blanc et or. Leur
 penchant pour la photo de Ma&icirc;tre portant des cheveux dor&eacute;s or
 m'a fait comprendre pourquoi Ma&icirc;tre avait teint Ses cheveux de cette
 fa&ccedil;on. Tout ce que font les Ma&icirc;tres Illumin&eacute;s vient
de  leur compassion pour les &ecirc;tres sensibles !</p>
       
    <p>Plusieurs chinois ont &eacute;t&eacute; attir&eacute;s par mon apparence
  asiatique et se sont arr&ecirc;t&eacute;s pour lire les textes en chinois 
 concernant Ma&icirc;tre. Ils &eacute;taient loin de chez eux depuis longtemps 
 et &eacute;taient curieux d'apprendre quelques informations d'actualit&eacute;s 
 concernant leur propre pays. Apprenant qu'un grand nombre de personnes en 
 Chine pratiquait la M&eacute;thode Guan Yin, ils ont dit avec &eacute;motion 
 : 'C'est v&eacute;ritablement merveilleux que des personnes apportent la 
bonne nouvelle de la lib&eacute;ration jusqu'ici !" Ils m'ont fait part avec 
enthousiasme d'informations portant sur les m&eacute;dias diffusant des messages 
spirituels. &Agrave; cet &eacute;gard, ils souhaitaient que les enseignements 
de Ma&icirc;tre soient diffus&eacute;s &agrave; la t&eacute;l&eacute;vision. 
De nombreuses femmes passionn&eacute;es ont envoy&eacute; des baisers &agrave; 
Ma&icirc;tre lorsqu'elles ont vu Sa photo. Un homme, qui venait de voir la 
photo de Ma&icirc;tre, a cri&eacute; de toute son &acirc;me : "J'aime la m&eacute;ditation
!" Une sorte d'&eacute;nergie &eacute;lectrique a envahi alors tout son corps.
Il a pris une brochure et partis, dans un &eacute;tat de bonheur parfait.
Lorsque que des passants m'entendaient parler de "m&eacute;ditation" et d'
"illumination", ils revenaient sur leurs pas afin d'en savoir plus.</p>
       
    <p>La journ&eacute;e a pass&eacute; tr&egrave;s rapidement, et la pleine
lune est mont&eacute; haut dans le ciel. Les activit&eacute;s de la journ&eacute;e 
 ont &eacute;t&eacute; marqu&eacute;es par un feu d'artifice. Myst&eacute;rieusement, 
 une large foule s'est r&eacute;unie autour du stand de Ma&icirc;tre afin 
de regarder le spectaculaire feu d'artifice qui semblait c&eacute;l&eacute;brer 
 mon succ&egrave;s inattendu. Pendant que je fermais le stand, de nombreuses 
 personnes &eacute;taient encore en train de regarder le magazine de Ma&icirc;tre,
  t&eacute;moignant de leur volont&eacute; de prolonger ce moment. "Devez-vous 
 vraiment partir ?" m'ont demand&eacute; plusieurs personnes qui m'aidaient 
 &agrave; ranger mes affaires.</p>
       
    <p>Durant mon voyage jusqu'en Ukraine, j'ai voyag&eacute; seul. Tout
le mat&eacute;riel  du stand &eacute;tait transport&eacute; de Berlin et
de Moscou jusqu'en Ukraine  par de sinc&egrave;res initi&eacute;s. Lorsque
que les brochures, publi&eacute;s  en ukrainien, sont enfin arriv&eacute;es,
ma logeuse a pris dans sa main un exemplaire du pr&eacute;cieux document
et a murmur&eacute; "C'est en ukrainien  !" Joyeusement touch&eacute;e, elle
a lu les mots - en ukrainien - figurant  au bas de la photo de Ma&icirc;tre.
En Ukraine, et particuli&egrave;rement  &agrave; Kiev, de nombreux citoyens
parlent encore le russe. Toutefois, les  autorit&eacute;s charg&eacute;es
des programmes &eacute;ducatifs ont lanc&eacute;  une campagne visant &agrave;
populariser la langue maternelle de la population.  Notre attentionn&eacute;e
Ma&icirc;tre &eacute;tait consciente du fait que  les Ukrainiens souhaitaient
disposer de leur propre terre et avait fait imprimer  les brochures en ukrainien
il y a dix ans. Bien que ces brochures ne purent  entrer dans le pays qu'au 
21e si&egrave;cle, le temps &eacute;tait venu.</p>
        
    <h4>Pr&eacute;sentation vid&eacute;o</h4>
        
    <p>Depuis leur ind&eacute;pendance, les Ukrainiens ont soif d'information 
 en provenance du monde ext&eacute;rieur. Le gouvernement impose toutefois 
 de s&eacute;rieuses limites en ce qui concerne les activit&eacute;s religieuses. 
 C'est pourquoi la plupart des organisations spirituelles propagent leur doctrine
 en organisant de petits s&eacute;minaires. Pour essayer, je distribuai quelques
 papiers d'information dans le centre ville et dans les quartiers anim&eacute;s
 situ&eacute;s pr&egrave;s des stations de m&eacute;tro. Ces prospectus annon&ccedil;aient
 la tenue d'un s&eacute;minaire vid&eacute;o sur les enseignements de Ma&icirc;tre.
 De nombreuses personnes, int&eacute;ress&eacute;es par la pratique spirituelle,
 m'ont appel&eacute; pour obtenir de plus amples d&eacute;tails sur cette
 initiative.</p>
       
    <p>Le jour du s&eacute;minaire, j'ai pr&eacute;par&eacute; quelques plats
  v&eacute;g&eacute;tariens. Les participants &eacute;taient d'un grand soutien 
 tout au long du s&eacute;minaire et ont &eacute;cout&eacute; en silence. 
Ils ont appris &eacute;galement la M&eacute;thode Pratique. Les mani&egrave;res 
 amicales et disciplin&eacute;es des Ukrainiens &eacute;taient vraiment impressionnantes. 
 &Agrave; l'issue du s&eacute;minaire, chacun a particip&eacute; au rangement 
 du local lou&eacute; et m'a raccompagn&eacute; cordialement jusqu'&agrave; 
 mon domicile. Discutant et chemin faisant, nous sommes devenus aussi proches 
 que les membres d'une m&ecirc;me famille. Seul le pouvoir d'amour de Ma&icirc;tre 
 peut faire que des &eacute;trangers deviennent de vieux amis en quelques 
heures !</p>
       
    <p>Un docteur, qui pratiquait &eacute;galement le Chi-Kong (art martial
chinois),  a fait l'&eacute;loge des enseignements de Ma&icirc;tre. &Agrave;
la fois  insondables et complets, ces enseignements l'avaient profond&eacute;ment 
touch&eacute;. Un autre invit&eacute;, qui avait auparavant &eacute;t&eacute; 
d&eacute;&ccedil;u par une m&eacute;thode similaire, a trouv&eacute; un nouvel 
espoir spirituel &agrave; travers la conf&eacute;rence vid&eacute;o de Ma&icirc;tre. 
Il demandait &agrave; plusieurs reprises s'il pouvait recevoir une initiation 
de Ma&icirc;tre.</p>
        
    <h4>Un vrai talent artistique</h4>
        
    <p>De par leur nature, les Ukrainiens sont de grands amateurs de musique. 
 &Agrave; Kiev, le son magnifique de la musique classique fait &eacute;cho 
 dans les oreilles des Ukrainiens marchant dans les rues ou prenant le m&eacute;tro. 
 De tels nourritures musicales ont rendu les gens gracieux dans leur comportement 
 et &eacute;l&eacute;gants dans leur discours. Ce constat montre dans quelle 
 mesure la musique peut influencer les &ecirc;tres humains. Lors d'une visite 
 de l'Acad&eacute;mie locale de musique, j'ai &eacute;t&eacute; chaleureusement 
 accueilli par les personnels encadrants et les &eacute;tudiants. Ils ont
 regard&eacute; ensemble une br&egrave;ve introduction vid&eacute;o de Ma&icirc;tre.
 Les mesures n&eacute;cessaires ont &eacute;t&eacute; prises afin que je
puisse  leur faire part d'une allocution sur le th&egrave;me "la pratique
spirituelle  peut &ecirc;tre la source d'une cr&eacute;ativit&eacute; sans
limite". Dans  la salle de cours, les &eacute;tudiants et les professeurs
ont appr&eacute;ci&eacute;   l'album artistique de Ma&icirc;tre. Leur admiration
&eacute;tait clairement  lisible dans leur regard. Ils ont demand&eacute;
alors avec enthousiasme &agrave; quelle occasion ils pourraient admirer les
tableaux originaux de Ma&icirc;tre.</p>
       
    <p>&Agrave; la veille de mon d&eacute;part d'Ukraine, j'ai visit&eacute; 
la Biblioth&egrave;que Nationale du Parlement d'Ukraine. J'y ai &eacute;t&eacute;
  chaleureusement accueilli par le personnel de cet &eacute;tablissement.
Lorsqu'une des responsables, Madame Olena Pogrebna a aper&ccedil;u les brochures,
elle les a tellement appr&eacute;ci&eacute; qu'elle a d&eacute;cid&eacute;
avec les autorit&eacute;s comp&eacute;tentes de distribuer plusieurs centaines 
 de copies dans toutes les librairies, grandes et petites, d'Ukraine.</p>
       
    <p>Durant mon s&eacute;jour &agrave; Odessa, une autre ville importante
d'Ukraine,  j'ai visit&eacute; l'Universit&eacute; d'Odessa et les principales
biblioth&egrave;ques.  Les magazines et les brochures de Ma&icirc;tre y ont
&eacute;t&eacute; tr&egrave;s  bien accueillis.</p>
         
    <h5> Photos: fl1-1-124 Lors du s&eacute;minaire vid&eacute;o organis&eacute;
  &agrave; l'Universit&eacute; de Kiev, les &eacute;tudiants ont sur&eacute;lev&eacute; 
 la t&eacute;l&eacute;vision car ils voulaient tous voir Ma&icirc;tre plus 
 clairement.<br>
   fl1-2-124 &Agrave; l'occasion d'un jour f&eacute;ri&eacute;, les Ukrainiens, 
 marchant dans la rue, souhaitent en savoir davantage sur l'illumination.<br>
   fl1-3-124 Les professeurs et les &eacute;tudiants de l'Acad&eacute;mie 
artistique  d'Ukraine ont vivement appr&eacute;ci&eacute; l'album de cr&eacute;ations 
 artistiques de Ma&icirc;tre.<br>
   fl1-4-124 Les biblioth&eacute;caires de la Biblioth&egrave;que Nationale 
 du Parlement d'Ukraine ont aim&eacute; les brochures. (Madame Olena Pogrebna 
 est la deuxi&egrave;me personne en partant de la droite.)<br>
   fl1-5-124 Les professeurs et les libraires de l'Universit&eacute; d'Odessa
  re&ccedil;oivent avec joie la brochure de Ma&icirc;tre et les magazines, 
 qu'ils souhaitent voir distribuer &agrave; leurs &eacute;tudiants.</h5>
        
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="chemin"></a>
    <h1>Sur le chemin</h1>
   
    <h2>Un compte personnel de changement int&eacute;rieur</h2>
        
    <h3>Par la soeur initi&eacute;e Sherrie, Michigan, &Eacute;tats-Unis
(&agrave;   l'origine en anglais)</h3>
        
    <p>Ci-dessous est un compte des changements int&eacute;rieurs que j'&eacute;prouvais
  comme r&eacute;sultat d'avoir particip&eacute; aux initiations et aux s&eacute;minaires 
 vid&eacute;o tenus r&eacute;cemment dans l'est et centre-ouest des &Eacute;tats-Unis.</p>
        
    <h4>La pratique commence par l'int&eacute;rieur</h4>
        
    <p>Parce que j'assiste presque &agrave; chaque m&eacute;ditation de groupe 
 de notre Centre, et aide toujours aux activit&eacute;s, certains fr&egrave;res
  et soeurs pensent que je suis une tr&egrave;s bonne et sinc&egrave;re pratiquante. 
 Mais en fait, dans le pass&eacute;, ma m&eacute;ditation n'&eacute;tait pas
 bonne, et je ne savais pas pourquoi.</p>
       
    <p>Un jour, un messager Guan Yin est venu dans notre Centre, et a compris
  aussit&ocirc;t ce qu'&eacute;tait mon probl&egrave;me. Il m'a dit de prier 
 sinc&egrave;rement Ma&icirc;tre pour de l'aide. Apr&egrave;s une retraite 
 de deux jours en la pr&eacute;sence du messager, mon coeur et mon &acirc;me 
 &eacute;taient nettoy&eacute;s. J'ai compris profond&eacute;ment la signification 
 des paroles du messager Guan Yin. La raison &eacute;tait que je n'&eacute;tais 
 pas sinc&egrave;re int&eacute;rieurement et que je n'avais pas la foi totale 
 en Ma&icirc;tre. Ainsi quand je m&eacute;ditais, je m'asseyais sans aucune 
 paix. Et dans mes actions, je ne pouvais pas compter sur le pouvoir et l'amour
  de Dieu int&eacute;rieur. Ainsi, bien que je sois toujours occup&eacute;e
  ext&eacute;rieurement, j'apportais une atmosph&egrave;re hypocrite et occup&eacute; 
 &agrave; notre Centre, je trichais avec moi-m&ecirc;me et d&eacute;rangeais 
 d'autres pratiquants.</p>
        
    <h4>Une compr&eacute;hension mutuelle et s'am&eacute;liorer ensemble</h4>
        
    <p>Un jour, mon anxi&eacute;t&eacute; int&eacute;rieure s'est exprim&eacute;e
  dans ma relation de travail avec la correspondante. En tant que pratiquante 
 spirituelle, je pensais que je devais aider au travail de la correspondante. 
 Mais &agrave; l'int&eacute;rieur, je me sentais toujours mal &agrave; l'aise 
 avec elle. Notre centre devait pr&eacute;senter une conf&eacute;rence vid&eacute;o, 
 et nous devions travailler ensemble. Par de difficiles rencontres sur le 
chemin, je commen&ccedil;ais &agrave; r&eacute;fl&eacute;chir int&eacute;rieurement 
 et &agrave; comprendre les autres plus profond&eacute;ment qu'avant. Alors 
 j'ai commenc&eacute; &agrave; aider au travail de la correspondante de tout 
 coeur et plus sinc&egrave;rement, sans simulation !     </p>
       
    <p>En fait, ce n'est pas que Ma&icirc;tre a r&eacute;ellement besoin
que nous r&eacute;pandons Son enseignement ou travaillons pour Elle. Chaque
forme  de travail de Ma&icirc;tre est juste une excuse pour nous aider, une
chance  pour &eacute;lever notre niveau spirituel. Pour certains pratiquants,
une  fois qu'ils &eacute;prouvent un conflit, ils veulent essayer d'&eacute;viter 
 de se rencontrer les uns les autres, ou m&ecirc;me &eacute;vitent d'aller 
 au Centre pour la m&eacute;ditation de groupe. Mais dans tels cas, c'est 
nous qui perdons l'occasion de progresser.</p>
    
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="merveilles"></a>
    <h1>Merveilles de Ma&icirc;tre</h1>
   
    <p></p>
        
    <h2>Juste &agrave; temps !</h2>
        
    <h3>Par la sur initi&eacute;e Lu Yi, Taipei, Formose</h3>
        
    <p>Un mercredi apr&egrave;s-midi, un fr&egrave;re initi&eacute;, qui
livre   habituellement des marchandises pour le centre local, m'appelle au
t&eacute;l&eacute;phone.  Sa voiture &eacute;tait pleine, disait-il, mais
il y avait encore deux caisses  de V&ecirc;tements C&eacute;lestes qui n'avaient
pas &eacute;t&eacute; emball&eacute;es,  et qu'il ne pouvait plus charger
dans sa voiture. Il demandait si je pouvais   passer une heure plus tard
pour aider &agrave; livrer les V&ecirc;tements   C&eacute;lestes &agrave;
la s&eacute;ance de m&eacute;ditation de groupe  de Taipei de ce jour. Par
co&iuml;ncidence, je devais passer par chez lui  sur mon chemin pour aller
traiter certaines affaires, donc sans h&eacute;sitation  je lui promettais
que je l'aiderais.   </p>
       
    <p>Apr&egrave;s avoir charg&eacute; les deux grandes caisses de V&ecirc;tements
  C&eacute;lestes dans ma voiture, la soeur initi&eacute;e responsable m'a 
 dit qu'elles devaient &ecirc;tre livr&eacute;es &agrave; la s&eacute;ance 
 de m&eacute;ditation de groupe (Tachih) &agrave; 18 heures.</p>
       
    <p>Cependant, j'avais un rendez-vous avec un client &agrave; Hsintien
&agrave;  16 heures. J'estimais qu'il arriverait un peu en retard et que
notre conversation  prendrait au moins une heure et demi. Mais conduire de
Hsintien &agrave; Tachih prend normalement plus de quarante minutes, et je
n'avais aucune id&eacute;e  combien de temps il me prendrait pour atteindre
la destination, &eacute;tant  donn&eacute; que la circulation devient tr&egrave;s
dense vers 17h30. J'appelais  tout de suite le fr&egrave;re qui livre et
lui demandais de trouver un autre   pratiquant pour l'aider avec les V&ecirc;tements
C&eacute;lestes. Il passait  plusieurs appels mais n'arrivait pas &agrave;
contacter quelqu'un pour l'aider.  Finalement, j'ai d&eacute;cid&eacute;
: "Fais simplement ce que tu as &agrave;  faire, et laisse le reste &agrave;
Dieu !" Puis, je suis partie &agrave; Hsintien.   </p>
       
    <p>Une cha&icirc;ne de "miracles" s'ensuivait ! Mon client est arriv&eacute; 
 t&ocirc;t, &agrave; 15h45. Nous avons discut&eacute; des affaires les plus 
 importantes, et avons termin&eacute; miraculeusement notre conversation &agrave;
 17h25. J'ai couru au parking prendre ma voiture, ma montre affichait 17h29.
 Juste vingt m&egrave;tres plus loin, j'arrivais &agrave; un feu rouge o&ugrave;
 un policier faisait la circulation. Ouah ! Je ne pouvais en croire mes yeux;
 bien que ce soit un feu rouge, le policier soufflait dans son sifflet pour
 arr&ecirc;ter les v&eacute;hicules des autres directions, et me faisait
signe  de passer. Dans une grande stup&eacute;faction, je pointais vers moi
et il  acquies&ccedil;ait de la t&ecirc;te. En passant le feu au rouge, j'&eacute;tais
 r&eacute;ellement stimul&eacute;e par le miracle !   </p>
       
    <p>Apr&egrave;s cela, j'ai conduit comme un serpent d'eau nageant doucement 
 &agrave; travers le fleuve de la circulation de Taipei. C'&eacute;tait bien
  bouch&eacute; sur tout le trajet, mais je n'avais pas encore &eacute;t&eacute;
  bloqu&eacute;e. Je n'avais pas &agrave; d&eacute;cider quel itin&eacute;raire 
 prendre, je conduisais simplement sans effort. Sur le chemin, je me disais 
 : "Cet itin&eacute;raire est r&eacute;ellement sans encombre aujourd'hui 
!" Quand je suis arriv&eacute;e sur l'autoroute, je me calmais et commen&ccedil;ais 
 &agrave; r&eacute;citer les Noms Sacr&eacute;s. Puis, comme j'approchais 
du centre de Tachih, j'ai voulu demander &agrave; la soeur initi&eacute;e 
de prendre les v&ecirc;tements &agrave; l'entr&eacute;e. Je l'ai appel&eacute;e
  trois fois, mais personne ne r&eacute;pondait au t&eacute;l&eacute;phone,
  alors j'ai d&eacute;cid&eacute; d'arriver &agrave; l'entr&eacute;e le plus 
 vite possible, et je suis arriv&eacute;e &agrave; l'entr&eacute;e &agrave; 
 18 heures pr&eacute;cises. C'&eacute;tait un miracle ! Le voyage entier m'avait
 pris seulement trente minutes ! &Agrave; l'entr&eacute;e, j'ai rencontr&eacute; 
 deux fr&egrave;res initi&eacute;s qui s'appr&ecirc;taient &agrave; entrer. 
 Ils m'ont aid&eacute; &agrave; porter les caisses de V&ecirc;tements C&eacute;lestes 
 vers le groupe de publication. Juste &agrave; ce moment, j'ai eu l'appel 
de la soeur initi&eacute;e. Je lui ai dit avec beaucoup de soulagement et 
bonheur que les V&ecirc;tements C&eacute;lestes avaient &eacute;t&eacute; 
 livr&eacute;s selon les instructions.   </p>
       
    <p>Alors, une autre co&iuml;ncidence est survenue ! J'avais &eacute;t&eacute;
  hospitalis&eacute;e quelques jours auparavant &agrave; cause de la r&eacute;currence 
 d'un vieux probl&egrave;me - un ulc&egrave;re gastrique. Le m&eacute;decin 
 m'a conseill&eacute; de ne pas manger de nourriture fortement frite ou &acirc;cre. 
 Cependant, l'odeur irr&eacute;sistible du tofu ferment&eacute; frit &agrave; 
 un stand en face du centre Tachih stimulait ma faim et mon app&eacute;tit 
 vorace. J'avais encore le temps pour souper avant la m&eacute;ditation de
  groupe, alors je concevais un plan id&eacute;al pour moi-m&ecirc;me. "Je 
 pouvais manger &agrave; l'&eacute;tal sans &ecirc;tre vue par mon &eacute;poux 
 (un fr&egrave;re initi&eacute;). Ainsi, je marchais vers l'&eacute;tal de 
 nourritures et commandais une assiette de tofu ferment&eacute;. Au moment 
 o&ugrave; j'&eacute;tais pr&ecirc;te &agrave; mordre d&eacute;licieusement 
 dans la nourriture, une voix famili&egrave;re de derri&egrave;re moi, a dit
 : "Pourrais-je m'asseoir &agrave; c&ocirc;t&eacute; de vous, madame ?" Oh
 ! C'&eacute;tait mon &eacute;poux ! Alors, sous mes yeux, l'assiette de
tofu  ferment&eacute; s'est d&eacute;plac&eacute;e vers lui et dans sa bouche.
&Agrave; contre coeur, je lui demandais : "Comment est-ce que tu savais que
j'&eacute;tais ici ?" Il haussait les &eacute;paules et a dit naturellement
: "Il m'arrivait de passer par ici et de te voir. Tu n'es pas suppos&eacute;e
manger de la nourriture frite, tu ferais mieux de prendre des nouilles fra&icirc;ches
!"  </p>
       
    <p>L'amour de Dieu et l'itin&eacute;raire sont toujours si "juste &agrave;
  temps"!</p>
     
    <h2>V&ecirc;tements C&eacute;lestes - mon armure miraculeuse</h2>
        
    <h3>Par la soeur initi&eacute;e Hsiao Chun, de la Chine continentale</h3>
        
    <p>Le jour de la F&ecirc;te des M&egrave;res 2000, j'ai assist&eacute;
&agrave;   la retraite internationale du centre de Youngdong, en Cor&eacute;e.
En cet  endroit magnifique, j'ai rencontr&eacute; &agrave; nouveau mon Ma&icirc;tre 
 bien-aim&eacute;e. J'ai appr&eacute;ci&eacute; plusieurs de Ses cr&eacute;ations 
 artistiques, et j'ai retrouv&eacute; nos fr&egrave;res et soeurs de la famille 
 Guan Yin. Cela a &eacute;t&eacute; la meilleure exp&eacute;rience de ma vie,
 et un miracle s'est produit qui a fait de cette retraite une retraite tr&egrave;s
 sp&eacute;ciale.</p>
       
    <p>Un jour, pendant une pause, je me promenais dans le hall d'exposition
pr&eacute;sentant les v&ecirc;tements et les bijoux C&eacute;lestes, et j'ai
achet&eacute; un v&ecirc;tement d&eacute;contract&eacute; rouge-orange et
un pantalon d&eacute;contract&eacute; blanc portant le logo "Happy Yogi".
Le jour suivant, il faisait frais alors, j'ai port&eacute; les nouveaux v&ecirc;tements.
Quand je suis sortie des toilettes chimiques, j'ai ressenti une douleur intense
&agrave; la jambe et j'ai constat&eacute; que je l'avais &eacute;gratign&eacute;e
sur une plaque d'aluminium qui d&eacute;passait du coin de la porte. Cela
faisait terriblement mal, mais apr&egrave;s un certain de temps, la douleur
avait disparu. Je n'y avais pas fait vraiment attention puisque le pantalon
avait l'air en bon &eacute;tat, et je suis retourn&eacute;e au hall de m&eacute;ditation 
 pour m&eacute;diter.  </p>
       
    <p>Apr&egrave;s la session de m&eacute;ditation, je suis retourn&eacute;e 
 &agrave; ma tente et j'ai regard&eacute; ma blessure. J'ai &eacute;t&eacute; 
 tr&egrave;s surprise ! Il y avait une marque rouge fonc&eacute; sur ma jambe 
 - &agrave; peu pr&egrave;s 6 cm de long et 1 cm de large. De chaque c&ocirc;t&eacute;
  de la cicatrice se trouvaient 16 paires de petits points align&eacute;s
parall&egrave;lement l'un &agrave; l'autre, tout comme des points de suture
d'une op&eacute;ration ! J'&eacute;tais particuli&egrave;rement surprise
par les 16 paires de petits points ! La cicatrice p&acirc;lissait du milieu
vers les deux extr&eacute;mit&eacute;s, de m&ecirc;me que les points parall&egrave;les.
Mais ces points &eacute;taient  diff&eacute;rents des points de suture d'une
op&eacute;ration ordinaire - ils &eacute;taient lisses et uniformes.  </p>
       
    <p>Apr&egrave;s avoir examin&eacute; cette cicatrice, j'ai tr&egrave;s
bien  compris que Ma&icirc;tre m'avait prot&eacute;g&eacute;e par les v&ecirc;tements
  C&eacute;lestes d'un accident. Quand j'ai montr&eacute; la cicatrice &agrave; 
 quelques soeurs, elles n'&eacute;taient pas surprises. Au contraire, elles 
 m'ont souri et ont dit : "Eh bien, tu as maintenant toi-m&ecirc;me fais l'exp&eacute;rience
 d'un miracle !"  </p>
       
    <p>En fait, depuis ma rencontre avec Ma&icirc;tre, toute ma vie a &eacute;t&eacute;
  comme une s&eacute;rie de miracles indescriptibles. Et le plus grand miracle 
 de tous est que comme &ecirc;tre humain, j'ai rencontr&eacute; un Ma&icirc;tre 
 vivant et je peux La suivre du plus profond de mon coeur !</p>
   
    <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
    <hr>             <a name="demeure"></a>
    <h1>Demeure sainte  </h1>
       
    <h2>Une petite cour, une sainte r&eacute;sidence  </h2>
        
    <h3>Par la soeur initi&eacute;e Jingjing<br>
   De la province de Hubei, Chine continentale  </h3>
        
    <p>Ma&icirc;tre dit :" Faites tout pour votre famille, la soci&eacute;t&eacute;,
  et vous-m&ecirc;me. Cr&eacute;ez votre propre vie. Vous pouvez faire tout 
 ce que vous voulez. N'attendez pas que les autres vous donnent une vie plus 
 belle. "</p>
       
    <p>Participer &agrave; la restauration du jardin d'une soeur m'a appris
beaucoup  de choses sur ces paroles. La maison de la soeur est entour&eacute;e
d'arbres,  &agrave; mi-chemin sur le flanc d'une montagne, avec des rang&eacute;es 
de  bungalows devant et derri&egrave;re. &Agrave; l'ext&eacute;rieur se trouve 
 un potager. Les r&eacute;sidents de son quartier vont travailler au lever 
 du soleil et reviennent au coucher apr&egrave;s une dure journ&eacute;e tout
 en montant les escaliers de pierre du voisinage d'une mani&egrave;re heureuse
 et sans souci. La seule imperfection &eacute;tait les ordures qui s'&eacute;taient
 accumul&eacute;es depuis longtemps &agrave; c&ocirc;t&eacute; du jardin
et dans les &eacute;gouts, et la minable cabane qui occupait la moiti&eacute;
 de l'espace dans la petite cour. Apr&egrave;s une discussion, la soeur et
 moi avons d&eacute;cid&eacute; de mettre les enseignements de Ma&icirc;tre
 en pratique en changeant compl&egrave;tement l'environnement.  </p>
       
    <p>Pour des raisons &eacute;conomiques, nous avons fait la plupart des
travaux  lourds nous-m&ecirc;mes - transporter le ciment, le sable, la chaux,
et les  briques des contreforts, d&eacute;molir la cabane, m&eacute;langer
le ciment,  filtrer le sable, et transporter des seaux pleins de mat&eacute;riaux 
de construction. Pour le potager, nous avons fait l'arrosage, l'ameublissement 
du sol, la fertilisation, le sarclage, et la transplantation. Plus tard, des
fr&egrave;res et soeurs initi&eacute;s se sont joints &agrave; nous pour le
travail. En d&eacute;pit de notre lourde charge de travail, des conversations 
et des rires joyeux r&eacute;gnaient dans la cour. Les quelques non-initi&eacute;s 
 qui avaient &eacute;t&eacute; engag&eacute;s pour aider &eacute;taient entra&icirc;n&eacute;s 
 par cette joyeuse atmosph&egrave;re et pers&eacute;v&eacute;raient dans leur
 travail du matin au soir, m&ecirc;me quand il y avait une panne d'&eacute;lectricit&eacute;
  ou un manque d'eau, et en d&eacute;pit du manque d'outils et de mat&eacute;riaux. 
  </p>
       
    <p>Ensemble, nous avons surmont&eacute; toutes les difficult&eacute;s
et apr&egrave;s plus de 20 jours de travail ardu, la cour de ferme autrefois 
d&eacute;labr&eacute;e avait chang&eacute; du tout au tout. Maintenant, quand 
vous venez &agrave; la ferme, vos yeux rencontrent d'abord les tuiles jaune 
p&acirc;le pavant la cour. Il y a une rang&eacute;e de bo&icirc;tes en ciment 
 soigneusement align&eacute;es contre le mur du sud, au-dessus desquelles 
se trouvent des plantes empot&eacute;es apport&eacute;es par des fr&egrave;res 
et soeurs initi&eacute;s. Un petit et tendre buisson d'"osmanthus grimpants" 
et des tournesols dor&eacute;s nous accueillent au mur de l'est. Tout pr&egrave;s 
 se trouve une petite plate-forme de ciment avec des pots de fleurs, o&ugrave;
  fleurissent des plantes vertes en pots. Les quatre murs ont une nouvelle 
 allure apr&egrave;s un lait de chaux, et au coin ouest de la cour, une piscine 
 d'eau cristalline, des fourneaux, une cuisine, et une salle de bain sont 
disponibles. En regardant au-del&agrave; de la cour, nous pouvons voir les 
cimes de montagnes vertes se chevauchant. &Agrave; c&ocirc;t&eacute; de la 
cour, il y a le potager multicolore. Des murs peints de chaux et surmont&eacute;s 
de tuiles de toit rouges d&eacute;peignent une belle image sur les bois&eacute;s 
verts.</p>
       
    <p>Des initi&eacute;s locaux ont pass&eacute; plusieurs jours ici ensemble,
  &agrave; allumer des feux pour cuisiner des repas, &agrave; cueillir des 
 fruits et des l&eacute;gumes du jardin, et &agrave; chanter des chansons 
joyeuses au coucher du soleil. Avant de le savoir, la lune et les &eacute;toiles 
ont grimp&eacute; au-dessus des montagnes. La lumi&egrave;re des &eacute;toiles 
 embrasse tous les coins de notre petite cour et nous nous sentons au paradis. 
 Nous nous asseyons souvent dans la cour, regardant le vaste et magnifique 
 ciel, pensant &agrave; M&egrave;re Ching Hai, et chantant cette chanson :
  </p>
       
    <blockquote>      
      <p><font color="#800000">Le vent de la nuit embrasse le visage,<br>
  La lune et les &eacute;toiles &eacute;coutent les m&eacute;lodies.<br>
  M&egrave;re parle si tendrement,<br>
  Nos joies coulent comme des eaux ruisselantes.<br>
  Les nuages multicolores dans le ciel lointain,<br>
  Sont comme les chansons que Vous &eacute;crivez.<br>
  Notre plan&egrave;te bleue<br>
  Se fond dans Votre splendide r&ecirc;ve.</font></p>
    </blockquote>
            
      <p>En effet, c'est une joie divine d'avoir des m&eacute;ditations de
groupe   ici. Ce n'est pas &eacute;tonnant que tous disent que c'est un endroit
divin,  une utopie, une demeure sainte ! Cela atteste ce que Ma&icirc;tre
dit : Notre  volont&eacute; est la volont&eacute; de Dieu. Ainsi, nos pens&eacute;es 
sont  importantes. Tout ce que nous voulons, tout l'univers collaborera avec 
nous  pour l'obtenir.</p>
            
      <blockquote>          
        <p><font color="#800000">Le paradis est dans mon coeur<br>
      <br>
  O&ugrave; est le paradis ?<br>
  Il est dans mon coeur,<br>
  L&agrave; o&ugrave; il n'y a pas d'anxi&eacute;t&eacute;,<br>
  L&agrave; o&ugrave; il n'y a pas de chagrin,<br>
  L&agrave; o&ugrave; seulement la joie emplie mon coeur,<br>
  Parce que je sais tr&egrave;s bien,<br>
  Dans tout cet univers,<br>
  Tout est dans les mains de Dieu,<br>
  Et je ne suis qu'un instrument.<br>
      <br>
  O&ugrave; est le paradis ?<br>
  Il est dans notre petite cour,<br>
  L&agrave; o&ugrave; il y a des fleurs rouges,<br>
  L&agrave; o&ugrave; il y a de la pelouse verte,<br>
  Et un groupe de fr&egrave;res et soeurs initi&eacute;s partageant le m&ecirc;me
 coeur.<br>
  Quand vous avez des difficult&eacute;s,<br>
  Quand vous &ecirc;tes tourment&eacute;s,<br>
  Tous vous donnent un coup de main.<br>
  M&ecirc;me si la vie en vient &agrave; une fin,<br>
  Les soucis ne nous affligent pas,<br>
  Parce que Ma&icirc;tre est notre guide<br>
  Le long de notre heureux voyage vers l'&eacute;ternit&eacute;.</font></p>
      </blockquote>
           
        <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
        <hr>             <a name="interludes"></a>
    
        <h1>Interludes spirituels</h1>
           
        <h2>L'arrachage des mauvaises herbes est l'occasion d'un aper&ccedil;u
 spirituel</h2>
                
        <h3>Par le fr&egrave;re initi&eacute; Dong Shutang, San Francisco,
&Eacute;tats-Unis</h3>
                
        <p>Un matin de bonne heure, je me levais comme d'habitude &agrave;
trois  heures et demie pour m&eacute;diter. Apr&egrave;s la m&eacute;ditation
,je  me pr&eacute;parais &agrave; aller faire quelques exercices dans la
salle  de gymnastique, lorsque soudain le  Ma&icirc;tre int&eacute;rieur
me dit d'enlever dans ma cour de devant, les mauvaises herbes qui arrivaient
d&eacute;j&agrave;  au-dessus du genou. J'avais d&eacute;j&agrave; enlev&eacute;
les mauvaises  herbes une fois cette ann&eacute;e, lorsque la terre &eacute;tait
encore meuble apr&egrave;s la saison des pluies, et cela avait &eacute;t&eacute;
un travail difficile. Pendant les mois suivants, je n'avais rien fait dans
la cour, parce que ce n'&eacute;tait pas mon travail pr&eacute;f&eacute;r&eacute;.
 Lorsque j'ai du temps, la seule chose qui me pr&eacute;occupe est la m&eacute;ditation.</p>
               
        <p>Cependant, je pensai, je dois ob&eacute;ir aux instructions de
Ma&icirc;tre.   Toutefois, je ne changeai pas de v&ecirc;tements, et je n'&eacute;tais
&eacute;quip&eacute;  d'aucuns outils ni de gants. Malgr&eacute; tout, je
me pr&eacute;cipitai aussit&ocirc;t dans la cour de devant, et fus bient&ocirc;t
terrifi&eacute; quand je remarquai que les mauvaises herbes, arm&eacute;es
d'&eacute;pines &eacute;taient d&eacute;j&agrave; devenues si grandes et
si prosp&egrave;res que les autres plantes et fleurs tout autour dont il
fallait s'occuper, semblaient rabougries et vaincues. Je m'attaquai alors
aux mauvaises herbes g&eacute;antes,  horribles, grandes et puissantes. Soudain
je m'aper&ccedil;us que je devais lutter &agrave; mains nues contre ces individus
r&eacute;sistants profond&eacute;ment enracin&eacute;s et couverts d'&eacute;pines.
&Eacute;videmment, ils allaient me faire souffrir .</p>
               
        <p>Mais, &agrave; peine cette id&eacute;e avait-elle travers&eacute;
mon esprit que, sans beaucoup d'effort, j'avais compl&egrave;tement d&eacute;racin&eacute; 
 une mauvaise herbe &eacute;pineuse, plus haute que le genou. C'&eacute;tait 
 incroyablement facile.</p>
               
        <p>D'apr&egrave;s mon exp&eacute;rience pass&eacute;e, une b&ecirc;che
 &eacute;tait le seul outil que je puisse utiliser pour accomplir ce travail.
 J'arrachai les mauvaises herbes les unes apr&egrave;s les autres, et je
sentis  que les grandes et puissantes n'&eacute;taient pas solidement enracin&eacute;es
 alors que les jeunes semblaient ne pas avoir de racines du tout. De cette
 mani&egrave;re, mes pauvres vieilles mains devinrent des armes invincibles.</p>
               
        <p>Tout d'abord, j'avais estim&eacute; que je pourrais seulement
terminer  un tiers du travail ce matin-l&agrave;. Mais sans que je m'y attende,
je  r&eacute;ussis &agrave; terminer tout le travail sous le soleil du matin
et sans transpirer du tout.</p>
               
        <p>Jamais auparavant, je n'avais travaill&eacute; aussi efficacement.
 Apr&egrave;s  avoir termin&eacute; le travail, j'inspectai mes mains, je
trouvai qu'elles n'avaient pratiquement pas une &eacute;gratignure et ressentis
une grande reconnaissance pour l'encouragement et la sollicitude de Ma&icirc;tre.</p>
               
        <p>Pendant les quelques mois qui avaient suivi la saison des pluies,
j'avais  compl&egrave;tement oubli&eacute; les mauvaises herbes qui avaient
envahi ma cour de devant parce que je croyais &agrave; l'id&eacute;e que
la "m&eacute;ditation et l'exercice sont plus importants que le d&eacute;sherbage
de la cour". Pour moi, les mauvaises herbes &eacute;taient simplement un
ph&eacute;nom&egrave;ne temporaire et sans danger, je tol&eacute;rais donc
leur existence. De nombreuses  personnes secouaient la t&ecirc;te en passant
avec consternation et se moquaient furtivement du d&eacute;sordre du propri&eacute;taire
de la cour. Cependant je demeurais imperturbable.</p>
               
        <p>La m&ecirc;me chose se passe avec notre ego, nos id&eacute;es
pr&eacute;con&ccedil;ues   et nos mauvaises habitudes. Malgr&eacute; le fait
qu'ils ont d&eacute;j&agrave;   cr&eacute;&eacute; de nombreux obstacles
pour nous, nous restons aveugles  envers eux, ou bien nous les tol&eacute;rons
seulement comme &eacute;tant  naturels. Si nous n'avions pas notre pratique
spirituelle selon la M&eacute;thode  Guan Yin et les b&eacute;n&eacute;dictions
de Ma&icirc;tre, ils grandiraient  sauvages et totalement incontr&ocirc;l&eacute;s
exactement comme les mauvaises  herbes dans ma cour de devant.</p>
           
        <h2>   </h2>
       
        <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
        <hr>             <a name="musique"></a>
    
        <h1>La musique et la vie</h1>
           
        <h2>R&eacute;sonance de "Un Monde de paix par la musique"</h2>
           
        <h2>Entrevue avec John Barron - Directeur des petits chanteurs de
Pasadena</h2>
                 
        <h3>Interview et compte rendu r&eacute;alis&eacute;s par l'&eacute;quipe
 charg&eacute;e  des spectacles du Centre de Los Angeles, &Eacute;tats-Unis
 (&agrave; l'origine en anglais)</h3>
                
        <p>Le 18 d&eacute;cembre 1998, le concert de bienfaisance "Un monde
&amp;de  paix par la musique" a &eacute;t&eacute; pr&eacute;sent&eacute;
par l'Association  Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai
au Shrine auditorium  de Los Angeles. Dans le portrait symphonique "Le Chercheur
de paix" sur les  paroles de Ma&icirc;tre Supr&ecirc;me Ching Hai et la musique
du compositeur  Fred Karlin, titulaire d'un Oscar, les petits chanteurs de
Pasadena faisaient   partie des artistes ex&eacute;cutant cette magnifique
composition.</p>
               
        <p>Cr&eacute;&eacute;s en 1925, les petits chanteurs de Pasadena
sont  la plus ancienne des chorales municipales de gar&ccedil;ons d'Am&eacute;rique. 
 La chorale a chant&eacute; et voyag&eacute; dans tous les &Eacute;tats-Unis 
 et &agrave; l'&eacute;tranger, et s'est fait une r&eacute;putation exceptionnelle
  pour sa recherche de l'excellence. Les petits chanteurs de Pasadena ont
chant&eacute; avec l'orchestre philharmonique de Los Angeles, le Master Chorale
de Los Angeles, l'Op&eacute;ra de la ville de New York, l'Op&eacute;ra de
San Francisco et d'autres ensembles prestigieux.</p>
               
        <p>Depuis 1971, la chorale est dirig&eacute;e par John Barron, qui
se  distingue  par une longue carri&egrave;re dans les domaines de l'&eacute;ducation
 et de l'aide aux enfants. M. Barron a re&ccedil;u de nombreux prix et honneurs 
 et ses qualit&eacute;s ont &eacute;t&eacute; reconnues dans l'enceinte du 
 Congr&egrave;s des &Eacute;tats-Unis et de la L&eacute;gislature d'&eacute;tat 
 de Californie.</p>
               
        <p>Pour la f&ecirc;te des m&egrave;res et l'anniversaire de Ma&icirc;tre
 Supr&ecirc;me Ching Hai, les petits chanteurs de Pasadena et M. Barron souhaitaient
 envoyer leurs vSux les plus chaleureux &agrave; Ma&icirc;tre Supr&ecirc;me
 Ching Hai. Pour cette occasion sp&eacute;ciale, M. Barron a organis&eacute;
 l'interpr&eacute;tation de cinq chansons par les petits chanteurs de Pasadena,
 d&eacute;di&eacute;es &agrave; Ma&icirc;tre Supr&ecirc;me Ching Hai. M.
Barron  a fait ensuite part  de ses pens&eacute;es sur le concert "Un Monde&amp;de
 paix par la musique" et sur Ma&icirc;tre Supr&ecirc;me Ching Hai dans une
 interview .Voici un extrait de cette interview avec M. Barron, qui a eu
lieu  le 6 mai 2001.</p>
                
        <blockquote>              
          <p>Q : Alors comment &ecirc;tes-vous arriv&eacute; &agrave; faire
partie  du concert "Un Monde&amp;de paix par la musique"?</p>
                   
          <p>John Barron : Et bien, nous avons re&ccedil;u un appel t&eacute;l&eacute;phonique
  et on nous a dit que cet important &eacute;v&egrave;nement allait avoir
lieu au Shrine auditorium. Et que pour le morceau au programme "Le Chercheur
de paix" que Fred Karlin &eacute;tait en train d'&eacute;crire, on aurait
besoin d'une chorale de gar&ccedil;ons ainsi que d'un grand orchestre, de
solistes, et d'un narrateur. Comme je crois que nous sommes l'une des quelques
chorales aux &Eacute;tats- Unis, j'ai dit que nous serions heureux et honor&eacute;s 
 de participer, parce que je savais que c'&eacute;tait pour une cause tr&egrave;s, 
 tr&egrave;s importante. Et ainsi les choses ont commenc&eacute; &agrave; 
se d&eacute;rouler. Je crois que de bien des fa&ccedil;ons, je n'avais jamais 
 eu une exp&eacute;rience tout &agrave; fait comme celle-l&agrave; dans tout 
 ce que nous avons fait depuis des ann&eacute;es, parce que nous avons fait 
 des programmes t&eacute;l&eacute;vis&eacute;s, nous avons fait des films, 
 nous faisons toutes sortes de nombreux diff&eacute;rents spectacles, mais 
 il y avait longtemps que nous n'avions pas r&eacute;alis&eacute; une premi&egrave;re 
 mondiale, plusieurs ann&eacute;es je crois. Et en travaillant avec Fred, 
le compositeur, j'ai eu finalement l'occasion de lui parler.</p>
                   
          <p>Fred &eacute;tait encore en train d'&eacute;crire le morceau
deux  semaines  avant le concert et donc il terminait un mouvement qui concernait
 les gar&ccedil;ons, et il me l'a envoy&eacute;. Il m'a envoy&eacute; les
parties, et j'ai organis&eacute; toutes ces r&eacute;p&eacute;titions suppl&eacute;mentaires
 avec les enfants ,et nous les avons r&eacute;alis&eacute;s. Nous apprenions
 aussi bien que possible. Et &agrave; un certain moment, j'ai commenc&eacute;
 &agrave; penser dans mon for int&eacute;rieur : "Je me demande si Fred va
 terminer ce morceau," parce que la situation devenait d&eacute;sesp&eacute;r&eacute;e,
 nous &eacute;tions  si proches de la date du concert, et je pensai : "Mince
 alors, je me demande combien il y en a encore ?", vous savez ? Mais j'&eacute;tais
 vraiment fascin&eacute; par le travail, et c'est un compositeur, un arrangeur
 et un musicien tellement dou&eacute;.</p>
                   
          <p>C'&eacute;tait pour les gar&ccedil;ons, un projet tout &agrave;
fait sp&eacute;cial,  exigeant, un d&eacute;fi &agrave; relever.</p>
                   
          <p>Q : Et qu'avez-vous pens&eacute; de la po&eacute;sie de Ma&icirc;tre
 Supr&ecirc;me Ching Hai mise en musique ?</p>
                   
          <p>J.B: C'&eacute;tait fascinant; c'&eacute;tait absolument le
style,  la po&eacute;sie, les paroles et les images que vous vous repr&eacute;sentiez
 lorsque vous &eacute;coutiez les paroles, lorsque vous &eacute;coutiez l'histoire
 et aviez une id&eacute;e de son cheminement dans la vie. C'&eacute;tait
absolument  fascinant. Et ce que Fred a fait de cette po&eacute;sie est &eacute;galement 
 fascinant parce que comme vous le savez, cela comprenait tellement de styles 
 de musique diff&eacute;rents. Ce n'&eacute;tait pas tout orient&eacute; vers
 la musique classique, il y avait du jazz l&agrave;-dedans, il y avait du
rock, de la musique folklorique et bien s&ucirc;r, plus de th&egrave;mes de
musique classique. Et je pensai que la po&eacute;sie se mariait superbement 
avec la musique et la musique superbement avec la po&eacute;sie. C'&eacute;tait 
 vraiment un chef d'Suvre.</p>
                   
          <p>Q : Oui, c'est vrai. Mais dite moi, quels sont vos sentiments
sur  le concert en g&eacute;n&eacute;ral. Qu'est-ce que vous avez ressenti
?</p>
                   
          <p>J.B : Et bien, c'&eacute;tait bouleversant. Comme le morceau
lui-m&ecirc;me,   qui a rassembl&eacute; tellement de gens de milieux si
diff&eacute;rents.   Et quelle merveilleuse, merveilleuse exp&eacute;rience
pour toutes les personnes  concern&eacute;es, les musiciens, les narrateurs,
les solistes, les styles  musicaux, les couleurs. J'ai particuli&egrave;rement
aim&eacute; les enfants  asiatiques lorsqu'ils sont arriv&eacute;s avec leurs
costumes et puis de l'autre c&ocirc;t&eacute; nous avions les gar&ccedil;ons
de la chorale dans leurs costumes traditionnels d'un style tr&egrave;s ancien.
Il remonte &agrave;  des milliers d'ann&eacute;es et le style n'a gu&egrave;re
chang&eacute;. Mais j'ai aim&eacute; cette photo dans ce bel espace, produite
r&eacute;cemment,   des enfants sur la sc&egrave;ne et les petits chanteurs
dans leurs costumes  traditionnels, et les enfants asiatiques dans leurs
beaux costumes de leurs  diff&eacute;rents pays. La couleur, la couleur visuelle,
&eacute;tait comme  la musique. Il y avait tellement de couleurs et tellement
de textures, c'&eacute;tait  absolument miraculeux.</p>
                   
          <p>Toute la production a &eacute;t&eacute; r&eacute;alis&eacute;e
avec  tellement de professionnalisme. On pouvait en appr&eacute;cier la qualit&eacute;
 et le degr&eacute; d'excellence. Et je sais que tout cela fait partie de
Ma&icirc;tre Supr&ecirc;me, de sa personne, de son travail artistique, et
oh, cela continue encore et encore. Il est &eacute;vident que c'est une dame
unique, tr&egrave;s sp&eacute;ciale, une personne de tellement de dimensions.
J'aimerais beaucoup La conna&icirc;tre parce que je crois qu'Elle a tellement
&agrave; offrir au monde et il est &eacute;vident qu'Elle passe beaucoup
de Son temps &agrave; offrir au monde tous Ses dons. Je disais aujourd'hui,
avant que nous commencions la session avec les enfants, que je trouve que
dans notre monde, quand nous observons notre monde, et que nous voyons ses
probl&egrave;mes et ses bons c&ocirc;t&eacute;s, et puis ses c&ocirc;t&eacute;s
plus obscurs, il y a des personnes sp&eacute;ciales qui viennent &agrave;
diff&eacute;rentes &eacute;poques  de l'histoire, avec un r&ocirc;le &agrave;
jouer tout a fait unique, sp&eacute;cial, et un but pr&eacute;cis, afin d'aider
le monde, d'en faire un endroit plus lumineux, plus paisible, et Ma&icirc;tre
Supr&ecirc;me est &eacute;videmment une de ces personnes.</p>
                   
          <p>Q : Absolument. N'a-t-Elle pas surpris les enfants avec les
petites  enveloppes rouges qu'Elle leur a donn&eacute;es ? Racontez-moi.</p>
                   
          <p>J. B : Oh l&agrave; l&agrave; ! Nous ne nous attendions pas
&agrave;  cela ! Parce qu'Elle a apport&eacute; une tr&egrave;s g&eacute;n&eacute;reuse
 contribution &agrave; la chorale, &agrave; notre fond de bourses, beaucoup
 de gar&ccedil;ons en ont b&eacute;n&eacute;fici&eacute;. Mais je n'&eacute;tais
 pas au courant de cet autre id&eacute;e de don, je n'&eacute;tais pas au
courant, et je n'avais rien dit aux enfants, ils ne s'y attendaient donc
pas, et ils &eacute;taient  compl&egrave;tement stup&eacute;faits comme ils
le sont aujourd'hui. Ces jolis sachets sont si artistiques et si color&eacute;s.
Mais en tout cas, nous avons fait la distribution en disant : "Voici un cadeau
tout &agrave; fait sp&eacute;cial de Ma&icirc;tre Ching Hai et nous avons
distribu&eacute; les enveloppes rouges et quelques-uns de nos enfants asiatiques
ont su imm&eacute;diatement ce qu'elles repr&eacute;sentaient mais bien s&ucirc;r,
nos enfants non asiatiques  ne savaient pas ce que c'&eacute;tait. Je crois
qu'ils pensaient que c'&eacute;tait peut-&ecirc;tre une carte de remerciement
ou quelque chose comme cela. Et je pense qu'ils &eacute;taient compl&egrave;tement
sid&eacute;r&eacute;s. Je ne crois pas qu'aucun d'entre eux ait jamais eu
ce genre d'exp&eacute;rience auparavant. C'&eacute;tait donc vraiment un
choc pour eux</p>
                   
          <p>Q : C'est vrai, c'&eacute;tait si gentil. Et ils se sont aussi
mis  &agrave;  chanter un de mes chants pr&eacute;f&eacute;r&eacute;s du
concert  : "I will Forever love You."</p>
                   
          <p>J.B. : Les enfants l'ont beaucoup aim&eacute;, mais je crois
qu'en  quelque  sorte, pour certains des gar&ccedil;ons, c'&eacute;tait leur
morceau  de musique pr&eacute;f&eacute;r&eacute;. Parce que je crois que
cela parle  au coeur et les enfants sont touch&eacute;s de cette mani&egrave;re.
Et c'&eacute;tait  si &eacute;mouvant quand tous ces enfants sont venus sur
la sc&egrave;ne.  Et cela a commenc&eacute; si magnifiquement et si doucement
dans les coulisses,  avec le soliste, l'adulte, le soprano soliste, je crois.
Et puis l'arriv&eacute;e  des enfants, et comment l'orchestre a construit
la dessus. Bill Conti a fait  un merveilleux travail d'arrangement. Mais
apr&egrave;s le concert, des semaines  et des semaines plus tard, pendant
les r&eacute;p&eacute;titions, les enfants  demandaient s'ils pouvaient chanter
ce chant, alors vous voyez cela les avait  touch&eacute;s. Ils l'aimaient
beaucoup, c'&eacute;tait superbement &eacute;crit,  et on le sentait lorsqu'on
regardait les paroles, on s'en rendait compte,  m&ecirc;me le public a particip&eacute;
lors du concert, on savait que ce  morceau de musique venait du coeur</p>
                   
          <p>Q : Alors qu'avez-vous pens&eacute; lorsque est arriv&eacute;e
la  surprise la plus &eacute;tonnante, lorsque Ma&icirc;tre Supr&ecirc;me
Ching  Hai Elle-m&ecirc;me s'est lev&eacute;e pour chanter pendant le concert
?</p>
                   
          <p>J.B. : Et bien, lorsque Peter Boyer a dit : "Et maintenant nous
avons quelque chose de sp&eacute;cial pour vous," je ne savais pas que cela
allait arriver. J'ai donc &eacute;t&eacute; tout &agrave; fait surpris comme
tout le monde, et j'ai pens&eacute; : "Je me demande si Elle savait tout
ceci avant de monter sur sc&egrave;ne ou bien est-il en train de La surprendre
 ?" Et puis j'ai pens&eacute; : "Peut-&ecirc;tre L'avait-on inform&eacute;e
 que ceci allait  arriver." Et j'ai pens&eacute; : "Mon Dieu ! J'esp&egrave;re
 que personne ne me fera &agrave; moi quelque chose de semblable !" Mais
Elle  a &eacute;t&eacute; tellement adorable, Elle &eacute;tait tellement
charmante.  Et il y avait Debbie Reynolds, vous savez, qui L'encourageait
&agrave; le  faire. Et Peter aussi, et bien s&ucirc;r ils &eacute;taient
charmants &agrave;  leur mani&egrave;re. Mais oh ! Elle &eacute;tait si sympathique.
Et Elle a fait un si bon travail,  sans r&eacute;p&eacute;tition ! Et Elle
n'avait jamais entendu l'arrangement orchestral. C'est vraiment remarquable
! M&ecirc;me  un chanteur professionnel r&eacute;ellement exp&eacute;riment&eacute;
n'aurait  pas pu faire quelque chose comme cela. C'&eacute;tait un v&eacute;ritable
 tour de force. J'&eacute;tais compl&egrave;tement stup&eacute;fait.</p>
                   
          <p>Q : Avez-vous eu l'occasion de voir la vid&eacute;o de Ses magnifiques
  r&eacute;alisations ? Et que pensez-vous de tout le travail humanitaire
qu 'Elle accomplit ?</p>
                   
          <p>J.B. :J' ai &eacute;t&eacute; tr&egrave;s impressionn&eacute;,
incroyablement  impressionn&eacute;, par l'exposition de Ses Suvres d'art
et Son travail dans le domaine de la mode, par Ses bijoux et Ses tableaux,
et il y a tellement  de mat&eacute;riaux, vous savez, dans lesquels Elle
cr&eacute;e. Je n'en reviens toujours pas de la mani&egrave;re avec laquelle
Elle r&eacute;alise une telle abondance de travaux cr&eacute;atifs, tous
de premi&egrave;re classe, tous d'une expression si magnifique. C'est vraiment
remarquable, comme je  le disais plus t&ocirc;t, lorsque nous observons notre
monde et que nous voyons des personnes sp&eacute;ciales comme Ma&icirc;tre
Supr&ecirc;me, c'est vraiment une le&ccedil;on pour nous tous sur la fa&ccedil;on
de donner de soi-m&ecirc;me.</p>
                   
          <p>Q : Et bien voudriez-vous dire quelques mots &agrave; Ma&icirc;tre
 Supr&ecirc;me ?</p>
                   
          <p>J.B. : Oui. Ma&icirc;tre Supr&ecirc;me, nous sommes si heureux
d'&ecirc;tre   toujours associ&eacute;s &agrave; cette merveilleuse Association
internationale,  que Vous avez rendue possible par Votre travail sp&eacute;cial.
Et j'ai pens&eacute;  que ce serait une bonne id&eacute;e que les enfants
fassent une petite repr&eacute;sentation  musicale. Alors lorsque Vous aurez
la possibilit&eacute; de la voir sachez  que ceci vient de notre coeur pour
Vous, avec beaucoup d'amour et d'admiration.  Et un grand merci pour Votre
g&eacute;n&eacute;rosit&eacute; et pour tout  ce que Vous faites pour que
le monde devienne meilleur.</p>
                     
          <p></p>
        </blockquote>
                   
          <p>  </p>
                   
          <p><b>Postcriptum : </b>Les membres des petits chanteurs de Pasadena
 ont aussi fait part de leurs pens&eacute;es sur le "J'aime beaucoup la musique
 et surtout la musique de : "I Will Forvever Love You". Je l'ai trouv&eacute;e
 tr&egrave;s bien &eacute;crite. J'ai r&eacute;ussi &agrave; jeter un coup
 d'Sil dans le public et je L'ai vue sur Son grand tr&ocirc;ne ." "Tout fut
 bien fait. J'aime la musique. C'&eacute;tait tr&egrave;s fluide, comme une
 rivi&egrave;re. Et tout a &eacute;t&eacute; bien fait, j'ai trouv&eacute;
 que c'&eacute;tait un beau concert pour Ma&icirc;tre Supr&ecirc;me Ching
Hai". "C'&eacute;tait  comme &ecirc;tre aux Oscars. Et j'ai vraiment aim&eacute;
 apprendre l'histoire de Sa vie et ce qu'Elle fait pour notre monde juste
pour le rendre si beau. J'ai pens&eacute; que c'&eacute;tait le plus beau
concert que nous ayons jamais eu." "Cela ne ressemblait &agrave; rien de
ce que nous avions fait auparavant &agrave; la t&eacute;l&eacute;vision ou
ailleurs ! C'&eacute;tait extraordinaire." "Bonjour Ma&icirc;tre Ching Hai
! J'esp&egrave;re que vous allez bien ! Merci pour tout ce que vous avez
fait. Je vous envoie beaucoup d'amour."</p>
               
          <p><b>REMARQUE :</b> Nous vous invitons &agrave; regarder cette
interview  sur vid&eacute;o,  N&deg; 39 du programme de t&eacute;l&eacute;vision
"Un  voyage dans les royaumes esth&eacute;tiques". Pour de plus amples informations,
 veuillez contacter par courrier &eacute;lectronique : <a href="mailto:SUPREMEINTL@juno.com">SUPREMEINTL@juno.com</a></p>
             
          <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
          <hr>             <a name="histoiresDroles"></a>
      
          <h1>Ma&icirc;tre raconte des histoires dr&ocirc;les</h1>
               
          <h2>Une bonne &eacute;pouse</h2>
                   
          <h3>Racont&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, Floride,
 &Eacute;tats-Unis,  le 6 octobre 1999, (&agrave; l'origine en anglais)</h3>
                    
          <p>Un patient qui allait consulter un psychiatre dit : "Docteur,
chaque  nuit je ne peux pas dormir, car j'ai toujours l'impression qu'il
y a quelqu'un  sous mon lit. Alors je me l&egrave;ve et je regarde. Et il
n'y a personne  sous mon lit. Alors je me glisse sous le lit pour me rassurer
et me dit :  "O.K., maintenant que je suis allong&eacute; ici. Il n'y a personne
ici, je peux donc dormir." Mais d&egrave;s que je m'allonge sous mon lit,
je sens  qu'il y a quelqu'un dans mon lit ! Alors je me l&egrave;ve &agrave;
nouveau  et je regarde, mais il n'y a personne dans mon lit. Alors je m'allonge
l&agrave;  pour &ecirc;tre sur que personne ne soit dans mon lit. Mais d&egrave;s
que  je m'allonge sur mon lit, j'ai l'impression qu'il y a quelqu'un dessous 
!  Ainsi toute la nuit je n'arr&ecirc;te pas de me lever et de me coucher, 
de  me relever et de me recoucher et je n'arrive pas &agrave; dormir. Cela 
me  rend fou. Pouvez-vous m'aider ?"</p>
                   
          <p>Le psychiatre r&eacute;pond : "D'accord, je peux vous aider.
Mais  cela va prendre quelques ann&eacute;es et au moins un an de consultations.
 Vous devrez venir me voir toutes les semaines. Cela co&ucirc;tera 70 dollars
 de l'heure." Le patient s'exclame choqu&eacute; : "Oh mon Dieu ! C'est vraiment 
 une grosse somme d'argent pour un travailleur ordinaire comme moi. Je dois 
 rentrer chez moi et en parler avec ma femme, d'accord ?"</p>
                   
          <p>La semaine suivante, le patient t&eacute;l&eacute;phone au psychiatre 
 : "Docteur, nous avons d&eacute;j&agrave; r&eacute;solu le probl&egrave;me, 
 je ne vais plus venir vous voir."  </p>
                   
          <p>Le docteur demande : "Qu'est-ce que cela veut dire ?"</p>
                   
          <p>Le patient r&eacute;pond : "Ma femme a une id&eacute;e. Elle
a dit  que nous devrions scier les pieds du lit. Maintenant je suis gu&eacute;ri
 !"</p>
                   
          <p>Pas mal ! Une bonne &eacute;pouse, &eacute;conomique et capable
de r&eacute;soudre les probl&egrave;mes. Une bonne &eacute;pouse est tout.
Vous avez tous la meilleure "&eacute;pouse" ici.</p>
  
          <h5>Photos: jk1-1-124e, jk1-2-124e</h5>
        
          <h2>Un cadeau attentionn&eacute;  </h2>
                    
          <h3>Prononc&eacute; par Ma&icirc;tre Supr&ecirc;me Ching Hai, &Eacute;tats-Unis, 
 le 6 octobre 1999 (&agrave; l'origine en anglais)</h3>
                    
          <p>Un homme alla faire un tour en Afrique, et d&eacute;cida d'acheter
 un cadeau &agrave; un ami en Am&eacute;rique. Mais tout &eacute;tait trop
 cher pour lui, comme dans tous les magasins pour touristes. Alors il acheta
 un vase cass&eacute; pour presque rien. Il donna l'adresse de son ami en
Am&eacute;rique au vendeur et demanda au magasin de l'envelopper et d'envoyer
le vase &agrave; cette adresse.</p>
                   
          <p>Il pensa que son ami penserait que le vase s'&eacute;tait cass&eacute;
  lors de l'envoi, et ne le jugera pas d'&ecirc;tre un peu pingre.</p>
                   
          <p>Quand il rentra chez lui, il re&ccedil;ut une lettre de remerciement
 de son ami. La lettre disait : "Merci beaucoup pour le vase cass&eacute;.
 C'&eacute;tait tr&egrave;s attentionn&eacute; de ta part d'envelopper chaque
 pi&egrave;ce cass&eacute;e dans une feuille de papier."<br>
        </p>
         
          <h5>Photos: jk2-1-124</h5>
  
          <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
          <hr>             <a name="phare"></a>
      
          <h1>Un phare dans l'obscurit&eacute;</h1>
               
          <p></p>
                   
          <h3>Nouvelles du Chili</h3>
                    
          <h2>Aider les d&eacute;tenus spirituellement et mat&eacute;riellement</h2>
                    
          <p>Les initi&eacute;s chiliens ont pass&eacute; des ann&eacute;es
&agrave;   essayer de partager les enseignements de Ma&icirc;tre avec des
d&eacute;tenus  de prison. Leurs efforts de communication &agrave; long terme
ont finalement  &eacute;t&eacute; payants, car les prisons locales ont accueilli
chaleureusement  nos conf&eacute;rences spirituelles, les enseignements de
la m&eacute;ditation,  et une aide mat&eacute;rielle. Un conseiller en sant&eacute;
mentale nous  a demand&eacute; de r&eacute;conforter les victimes du SIDA
qui vivaient dans la solitude, et qui souffraient d'un grand stress, et de
fournir un &eacute;quipement de sport et de d&eacute;tente qui pourrait les
aider &agrave; soulager leur d&eacute;pression. Lorsque nous avons partag&eacute;
cette information avec les initi&eacute;s locaux, nous avons re&ccedil;u
une r&eacute;ponse chaleureuse : de g&eacute;n&eacute;reuses contributions
sont arriv&eacute;es  imm&eacute;diatement, et l'argent a &eacute;t&eacute;
utilis&eacute; pour acheter les articles les plus n&eacute;cessaires aux
d&eacute;tenus. Lorsque nous avons rendu visite aux victimes du SIDA avec
un messager Guan Yin, ils nous ont accueillis chaleureusement, et r&eacute;pondant
&agrave; leur requ&ecirc;te pour une autre visite, nous avons d&eacute;cid&eacute;
de rendre des visites mensuelles aux d&eacute;tenus.</p>
                    
          <h5>Photos : id3-1-124, id3-2-124 En plus d'offrir les contributions
 venant des initi&eacute;s locaux, un messager Guan Yin a tenu une conf&eacute;rence
  spirituelle pour les d&eacute;tenus afin de r&eacute;pandre l'amour de
Ma&icirc;tre.</h5>
                     
          <h2>Lettre de remerciements (&agrave; l'origine en espagnol)</h2>
                    
          <p>&Agrave; l'attention de l'Association Internationale de Ma&icirc;tre
 Supr&ecirc;me  Ching Hai<br>
  Centre de protection du Sud de Santiago<br>
  1902, avenue Pedro Montt, Santiago<br>
  T&eacute;l&eacute;phone : 5543783/5568014<br>
  Santiago, Mars 2001</p>
                    
          <p><b>&Agrave; qui de droit :</b></p>
                    
          <p>De la part de l'h&ocirc;pital de la prison que je dirige, et
des  experts  m&eacute;dicaux qui se consacrent &agrave; assister les d&eacute;tenus
 victimes du SIDA, et de la part &eacute;galement de tous les d&eacute;tenus
 du Bloc 3, des quartiers A et B, merci sinc&egrave;rement de tenir une conf&eacute;rence 
 de m&eacute;ditation dans nos locaux le 12 mars, et de fournir une immense 
 aide mat&eacute;rielle et psychologique &agrave; notre h&ocirc;pital. Nous 
 sommes profond&eacute;ment touch&eacute;s par votre amour et votre souci 
envers les d&eacute;tenus.</p>
                    
          <p>Les dons sont sur la liste ci-dessous :</p>
                   
          <ul>
          <li>40 chaises pliantes en plastique&nbsp;</li>
          <li>1 table de ping pong</li>
          <li>1 lecteur CD "A&iuml;wa"</li>
          <li>6 raquettes de tennis de table</li>
          <li>12 balles de tennis de table</li>
          <li>2 ballons de football</li>
          <li>80 paires de chaussettes</li>
          <li>40 brosses &agrave; dent</li>
          <li>40 tubes de dentifrice</li>
          <li>40 savons</li>
          <li>40 bouteilles de shampoing</li>
          <li>120 rasoirs</li>
          <li>40 tablettes de chocolat</li>
          <li>40 paquets de biscuits</li>
          <li>80 stylos</li>
          <li>40 pinceaux &agrave; aquarelle</li>
          <li>3 bo&icirc;tes de peinture &agrave; l'huile</li>
          <li>2 rames de papier &agrave; dessin</li>
          <li>120 crayons</li>
          <li>40 blocs de 100 pages</li>
          <li>40 serviettes de toilette</li>
          <li>6 jeux d'&eacute;checs</li>
          <li>18 paquets de papier toilette (de 6 rouleaux chacun)</li>
          <li>5 kilos de citrons</li>
          <li>2 paquets des "Cl&eacute;s de l'Illumination Imm&eacute;diate,
 volumes 1, 2, 3" (version espagnole)</li>
          <li>1 exemplaire de "Ma&icirc;tre raconte des histoires" (version
 espagnole)</li>
          <li>70 livrets-&eacute;chantillons&nbsp; "la Cl&eacute; de l'Illumination
 Imm&eacute;diate" (version espagnole)</li>
          <li>1 CD des Chants Bouddhiques de Ma&icirc;tre</li>
          <li>1 exemplaire des Aphorismes (version espagnole)</li>
          <li>1 cassette audio d'All&eacute;luia</li>
          <li>4 cassettes audio de la conf&eacute;rence de Ma&icirc;tre &agrave;
 Mexico</li>
          <li>40 chaises pliantes en plastique  </li>
               
          </ul>
                   
          <p>Les articles de la liste ci-dessus sont extr&ecirc;mement b&eacute;n&eacute;fique
  pour les cours que nous avons mis en place pour les d&eacute;tenus, tels 
 que Habitudes personnelles d'Hygi&egrave;ne, Arts, Sport, Alphab&eacute;tisation 
 et Litt&eacute;rature, Soulagement du stress psychologique et M&eacute;ditation. 
 Votre action d'amour et d'engagement a grandement am&eacute;lior&eacute; 
la qualit&eacute; de vie des d&eacute;tenus. Il y a une chose suppl&eacute;mentaire 
 que j'aimerais mentionner : les d&eacute;tenus ont accept&eacute; de bon
 coeur et sont tr&egrave;s int&eacute;ress&eacute;s par la M&eacute;thode
Pratique que vous leur avez apport&eacute;.</p>
                    
          <blockquote>                  
            <p><i>Remerciements<br>
  Patricia Gaete Orostica<br>
  Sp&eacute;cialiste en Psychologie</i></p>
                   
            <p><i>Jorge Martinez<br>
  Directeur de l'h&ocirc;pital de la prison</i></p>
          </blockquote>
                         
            <h5>Photos : id3-3-124</h5>
                       
            <h3>Nouvelles de Formose</h3>
                        
            <h2>Rires et Joie pr&eacute;valaient &agrave; la prison de Tainan</h2>
                        
            <p>En mai, la prison de Tainan a invit&eacute; une fois de plus
l'Association  Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai &agrave;
mener, les  mardis et les vendredis, des sessions pour conseiller les prisonniers.
En  r&eacute;ponse &agrave; cette invitation, plus de cinquante fr&egrave;res 
 et soeurs initi&eacute;s ont travaill&eacute; ensemble pour tenir avec succ&egrave;s
  vingt-quatre s&eacute;minaires destin&eacute;s &agrave; l'&eacute;l&eacute;vation
  de l'&acirc;me et des activit&eacute;s de divertissement &agrave; la prison. 
  </p>
                       
            <p>Lors de chacun de ces &eacute;v&eacute;nements, les fr&egrave;res
 et soeurs  initi&eacute;s ont &eacute;t&eacute; accueillis avec enthousiasme
 par les autorit&eacute;s de la prison. "Chaque fois que vous venez, nous
avons l'impression que nous ne sommes plus dans une prison. Quand vous &ecirc;tes
 ici, il y a toujours de la joie, des rires, et des chants joyeux !" a dit
 un agent correctionnel aux fr&egrave;res et soeurs initi&eacute;s. Le message
 que nous avons transmis aux prisonniers &eacute;tait : "Vous n'avez qu'&agrave; 
 trouver votre essence divine int&eacute;rieure, ensuite vous pouvez vous
 aider &agrave; vous relever, et surmonter tous les obstacles devant vous."
 Nous esp&eacute;rons que Dieu b&eacute;nira ces fr&egrave;res en prison,
et les laissera retourner, d&egrave;s que possible, &agrave; une vie de libert&eacute; 
 autant de corps que d'esprit.</p>
                        
            <h5>Photos: id1-124 Un s&eacute;minaire sur l'&eacute;l&eacute;vation
 de l'&acirc;me  tenu &agrave; la prison de Tainan.</h5>
                        
            <h4>Partager de l'Amour et de la Bont&eacute; au Festival du
Bateau  Dragon.</h4>
                        
            <p>Les 18 et 20 juin, quelques jours avant le Festival du Bateau
Dragon local, des fr&egrave;res et soeurs initi&eacute;s du centre de Tainan
ont visit&eacute; les centres juv&eacute;niles de Tainan et de Kaohsiung,
respectivement. En plus d'apporter aux r&eacute;sidents des boissons et des
boulettes de riz envelopp&eacute;es par des fr&egrave;res et soeurs initi&eacute;s,
ils ont aussi tenu deux s&eacute;minaires destin&eacute;s &agrave; partager
la V&eacute;rit&eacute;.</p>
                       
            <p>Suite au s&eacute;minaire spirituel tenu dans ses quartiers,
le  directeur  du centre juv&eacute;nile de Kaohsiung, M. Hwang, a compliment&eacute;
 l'Association Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai comme
 &eacute;tant un excellent groupe qui, sous la direction de Ma&icirc;tre
Supr&ecirc;me  Ching Hai, avait &eacute;tabli une tendance purificatrice
dans la soci&eacute;t&eacute;  et avait silencieusement r&eacute;pandu les
semences de l'amour en ce monde.     </p>
                       
            <p>  </p>
                       
            <p>Photos: love1a-124 Partager les cadeaux de l'amour de Ma&icirc;tre
 - des  boulettes de riz envelopp&eacute;es par des fr&egrave;res et soeurs
 initi&eacute;s - avec les jeunes du Centre Juv&eacute;nile de Kaoshiung.
Debout, &agrave; droite, se trouve le directeur, M. Hwang Chin-Derng.</p>
                        
            <h4>&Agrave; Chiayi, un s&eacute;minaire enrichissant l'&acirc;me
  </h4>
                        
            <p>Sous l'&eacute;gide d'un messager Guan Yin, le 8 juin 2001,
l'Association   Internationale de Ma&icirc;tre Supr&ecirc;me Ching Hai a
tenu &agrave; la  prison de Chiayi un s&eacute;minaire anim&eacute; et &eacute;l&eacute;vateur
  pour transmettre aux d&eacute;tenus l'amour et les attentions de Ma&icirc;tre. 
 Les d&eacute;tenus ont port&eacute; grande attention et grand int&eacute;r&ecirc;t 
 aux paroles du messager. La M&eacute;thode Pratique a &eacute;t&eacute; enseign&eacute;e
 ensuite et certains ont pu voir la Lumi&egrave;re pendant une session de
m&eacute;ditation de dix minutes. Ce s&eacute;minaire si &eacute;l&eacute;vateur 
s'est conclu par des chSurs de chants joyeux.<br>
          </p>
           
            <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
            <hr>             <a name="action"></a>
        
            <h1>L'amour en action  </h1>
                       
            <p>  </p>
                        
            <h2>Du soleil dans le coeur</h2>
                        
            <p><b>[&Eacute;tats-Unis]</b> Le dimanche 18 mai 2001, des initi&eacute;s
 des centres de Cape Coral et d'Orlando (Floride) ont visit&eacute; le foyer
 Springwood Court sis &agrave; Marriot afin de transmettre &agrave; ses r&eacute;sidents
  l'Amour de Ma&icirc;tre. Des orchid&eacute;es et des oursons blancs en
peluche  portant le message "Dieu vous aime" sur leur maillot, ont &eacute;t&eacute; 
 distribu&eacute;s aux quatre-vingt-huit r&eacute;sidents. Les disciples ont
 ensuite remis des brosses &agrave; dent et des peignes au personnel du foyer
 pour une distribution ult&eacute;rieure.  </p>
                       
            <p>Dix minutes apr&egrave;s le d&eacute;but de la visite, un
membre  du personnel s'est adress&eacute; &agrave; nous pour nous dire qu'elle
n'avait  jamais vu les visages des patients aussi &eacute;gay&eacute;s de
sourires.  Ils se sont sentis submerg&eacute;s par l'amour et la sinc&eacute;rit&eacute;
 des disciples, et des enfants tout particuli&egrave;rement. Comme plusieurs
 r&eacute;sidents passent le plus clair de leur temps dans leur chambre,
nous  avons obtenu la permission d'aller de porte en porte livrer personnellement
 ce message d'amour. Nous avons satisfait leur curiosit&eacute; sur Ma&icirc;tre
 en r&eacute;pondant &agrave; toutes leurs questions. Un livret-&eacute;chantillon
 et des magazines font maintenant partie de la collection permanente de la
 biblioth&egrave;que du foyer. Un r&eacute;sident a &eacute;t&eacute; particuli&egrave;rement 
 touch&eacute; par l'amour de Ma&icirc;tre et a donn&eacute; plusieurs accolades 
 aux initi&eacute;s lors de leur d&eacute;part. Cette dame a demand&eacute;
  une copie du livret-&eacute;chantillon de Ma&icirc;tre et l'a press&eacute;
  sur son coeur apr&egrave;s l'avoir re&ccedil;u en disant avoir trouv&eacute;
  l&agrave; un bien unique. Dix jours suivant la visite, un rapport du foyer 
 disait les r&eacute;sidants encore sous l'effet de l'enthousiasme suscit&eacute; 
 par la visite du dimanche apr&egrave;s-midi, ce rayon de soleil dans leur 
 existence. Les orchid&eacute;es fleurissent encore et un grand nombre d'oursons 
 attach&eacute;s aux cannes et aux chaises roulantes cr&eacute;ent le long 
 des corridors du foyer "La brigade des oursons" comme l'appellent les r&eacute;sidants 
 ! Cette visite a enchant&eacute; le directeur de programme. Elle s'&eacute;tait 
 d&eacute;roul&eacute;e &agrave; une &eacute;poque o&ugrave; aucune f&ecirc;te 
 ne figurait au calendrier. Les cadeaux ont &eacute;t&eacute; particuli&egrave;rement 
 appr&eacute;ci&eacute;s.  </p>
                       
            <p>Cet &eacute;v&eacute;nement nous a permis de r&eacute;pandre
l'Amour  de  Ma&icirc;tre aux personnes &acirc;g&eacute;es. En outre, les
initi&eacute;s   de la Floride ont pu exp&eacute;rimenter ce que signifie
donner sans anticiper  de r&eacute;sultat. Seul l'Amour inconditionnel avait
force. Toucher le coeur  d'autrui, nous permet vraiment d'influencer le monde
entier !  </p>
                        
            <h2>L'amour sur Terre existe r&eacute;ellement - une visite aux
handicap&eacute;s</h2>
                        
            <p><b>[Hong Kong]</b> Afin de r&eacute;pandre l'Amour de Ma&icirc;tre,
 les initi&eacute;s  de Hong Kong ont pr&eacute;par&eacute; d&egrave;s le
d&eacute;but de juillet une s&eacute;rie d'activit&eacute;s charitables.
Le premier projet r&eacute;alis&eacute; a &eacute;t&eacute; une visite au
Centre pour victimes de paralysie spastique. Durant cette visite les patients
nous ont parl&eacute; de leurs conditions de vie et des soins re&ccedil;us.
Fort heureusement, ils ont pu progressivement  capter l'attention de la soci&eacute;t&eacute;
 et obtenir des logements ad&eacute;quats.   </p>
                       
            <p>Dieu ne les oublie pas, quelque soit l'&eacute;tat de d&eacute;nuement. 
 Le gouvernement de Hong Kong s'est pench&eacute; sur le bien-&ecirc;tre social
 de ces patients. Nous avons d&eacute;couvert &eacute;galement que ces handicap&eacute;s
 physiques sont mentalement normaux et dou&eacute;s verbalement. On peut
penser  que les maladies dont ils souffrent n'ont en rien diminu&eacute;
leur intelligence.   </p>
                       
            <p>  </p>
                       
            <h2>La f&eacute;licit&eacute; et l'affection partag&eacute;es
du fond du coeur   </h2>
                        
            <p><b>[Formose]</b> Des membres d'une famille autochtone de la
municipalit&eacute;  rurale de Taian, dans le cont&eacute; de Miaoli, sont
des sinistr&eacute;s   du s&eacute;isme du 21 septembre 1999. Des restrictions
juridiques les ont  priv&eacute;s de l'aide offerte par le gouvernement et
ils se sont retrouv&eacute;s  dans une mis&egrave;re extr&ecirc;me. Les onze
membres de cette famille (cinq  adultes et six enfants) vivaient sous deux
tentes munies de b&acirc;ches comme toit. Ces tentes fragiles ne pouvaient
les abriter ad&eacute;quatement contre le vent et les pluies.</p>
                       
            <p>Lorsque notre Ma&icirc;tre compatissant a &eacute;t&eacute;
mise  au courant  de leur situation, elle a imm&eacute;diatement offert un
aide  financi&egrave;re et a instruit les amis disciples de construire rapidement
 pour cette famille une maison solide et stable. Le coeur rempli de f&eacute;licit&eacute;,
 les disciples se sont promptement mis &agrave; l'Suvre. Ils ont accompli
leur mission tr&egrave;s rapidement et ont procur&eacute; &agrave; cette
famille un logement s&ucirc;r et confortable. L'Amour et la Bont&eacute;
de Ma&icirc;tre  n'ont cess&eacute; d'accompagner les autochtones r&eacute;sidants
dans cette municipalit&eacute; &eacute;loign&eacute;e de Taian.  </p>
                       
            <p>  </p>
                        
            <h5>Photos:<br>
  love3-1-124 Hier - un abri primitif fait de b&acirc;ches en toile.<br>
  love3-2-124 Cette tente abritait six enfants.<br>
  love3-3-124 Aujourd'hui - une nouvelle maison en t&ocirc;les m&eacute;talliques.<br>
  love3-4-124 Un re&ccedil;u de 100868 NT$ couvrant les frais de construction 
 de la nouvelle maison en m&eacute;tal.</h5>
           
            <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
            <hr>             <a name="reflexions"></a>
        
            <h1>R&eacute;flexions spirituelles</h1>
                       
            <h2>La m&eacute;ditation - une r&eacute;compense en elle-m&ecirc;me
  </h2>
                        
            <h3>Par la soeur initi&eacute;e Zhou Jinlian, Hong Kong</h3>
                        
            <p>Ma&icirc;tre nous a dit : "La m&eacute;ditation est &eacute;galement
 une  sorte de r&eacute;compense. Avoir l'opportunit&eacute; de nous asseoir,
 d&eacute;sirer vraiment nous asseoir pour acqu&eacute;rir de la sagesse
est  d&eacute;j&agrave; une sorte de r&eacute;compense, que vous ayez des
exp&eacute;riences  ou des soi-disant exp&eacute;riences ou non." Ainsi,
la m&eacute;ditation  est en elle-m&ecirc;me une r&eacute;compense et je
comprends pourquoi les  disciples en redemandent sans cesse !</p>
                       
            <p>Nous voyons autour de nous un tr&egrave;s grand nombre de
gens  perdus dans le monde illusoire de Maya, perdus dans les &eacute;motions
&eacute;ph&eacute;m&egrave;res   comme : la joie, la col&egrave;re, la tristesse
et le bonheur, la recherche  des connaissances et les talents mat&eacute;riels,
le mythe des b&eacute;n&eacute;dictions  obtenues par des offrandes, les
doctrines et les pouvoirs surnaturels. Nous  avons la chance d'avoir trouv&eacute;
un Ma&icirc;tre vivant, Illumin&eacute;  qui nous enseigne comment puiser
dans le tr&eacute;sor infini de notre sagesse.  Par le biais de la m&eacute;ditation,
nous nous d&eacute;tachons progressivement  des cha&icirc;nes des illusions
terrestres et permettons au champ d'&eacute;nergie  des Saints de nous absoudre,
de nous purifier. De la sorte nous nous lib&eacute;rons  de toutes nos entraves
et nous nous &eacute;levons vers les dimensions des  Saints.  </p>
                       
            <p>Oui, la m&eacute;ditation est en elle-m&ecirc;me une r&eacute;compense 
 !</p>
              <div align="Right"><a href="#sommaire">Retour au sommaire</a>
       </div>
  
            <hr>             <a name="art"></a>
        
            <h1>Art Supr&ecirc;me</h1>
                   
            <h2>Parfum d'&eacute;t&eacute;  </h2>
                       
            <blockquote><font color="#800000">Parfum d&#8217;&eacute;t&eacute;
              <br>
  En juin, les fleurs sont &eacute;closes<br>
  &agrave; Hsihu.<br>
  Et leur doux parfum embaume.<br>
  Quelle merveille !<br>
  Ou serais-ce la D&eacute;esse C&eacute;leste &nbsp;<br>
  Qui r&eacute;pand une pluie de p&eacute;tales sur la Terre,<br>
  Et des bourgeons dans les c&#339;urs ?<br>
            </font></blockquote>
                            
              <p>Le soleil d'&eacute;t&eacute; nous cligne de l'Sil, les
fleurs  sont &eacute;closes ! Pour permettre aux disciples de jouir de l'ambiance
 estivale, Ma&icirc;tre a r&eacute;cemment ajout&eacute; plusieurs nouveaux
 mod&egrave;les &agrave; la gamme florale de la collection de tenues d&eacute;contract&eacute;es
 "Happy Yogi". On y retrouve : Un amour de costume, une tenue simple mais
&eacute;l&eacute;gante  en cotonnades mixtes et de lin avec encolure en pointe,
un mod&egrave;le en tissu quadrill&eacute;, des blouses fleuries accompagn&eacute;es
de pantalons &eacute;vas&eacute;s  </p>
                           
              <p>  </p>
                           
              <p><b>&lt;Un amour de costume&gt;</b> Disponible en trois combinaisons
 : corsage blanc et pantalon fleuri mauve pastel, corsage orange clair et
pantalon fleuri orange clair, et corsage rose et pantalon fleuri rose. Le
corsage est en pur coton et pr&eacute;sente un ourlet en arc de cercle rappelant
le style chinois traditionnel. Le mod&egrave;le avec des pivoines &eacute;clatantes 
 sur un pantalon long conf&egrave;re &agrave; quiconque porte cette tenue 
une allure particuli&egrave;rement charmante.</p>
                            
              <p><b>&lt;Ensemble &agrave; carreaux &gt;</b> Disponible en
deux  couleurs: corsage jaune p&acirc;le et pantalon trois-quarts &agrave;
carreaux  roses, corsage  rose p&acirc;le et pantalon trois-quarts vert p&acirc;le
&agrave; carreaux. Le corsage est en pur coton japonais et le pantalon en
tissu m&eacute;lang&eacute; coton et lin. Ce tissu confortable et a&eacute;r&eacute;
absorbe la sueur et ne se chiffonne pas ais&eacute;ment.   </p>
                            
              <p><b>&lt;Ensemble en coton et en lin tiss&eacute;s &gt;</b>
 Disponible  en deux couleurs : &agrave; fleurs jaunes ou &agrave; fleurs
vertes. Tr&egrave;s  a&eacute;r&eacute;, absorbe la sueur, un mod&egrave;le
confortable, un design  simple et &eacute;l&eacute;gant.   </p>
                            
              <p><b>&lt;Chemise &agrave; fleurs avec encolure en V&gt;</b>
: Le  corsage libre de boutons contraignants vous laissera jouir de l'&eacute;t&eacute;
 en toute  libert&eacute;. Trois choix de tissus vous permettent de faire
les agencements &agrave; votre go&ucirc;t. Les coloris disponibles sont :
blanc, kaki p&acirc;le, kaki fonc&eacute;, bleu marine et noir avec un pantalon
&eacute;vas&eacute; en pur coton.  </p>
                           
              <p>  </p>
                           
              <p><b>Note :</b> L'&eacute;quipe de SM Celestial Clothes a
&eacute;tabli  une adresse  email propre &agrave; la collection du Happy
Yogi dans l'espoir  de partager avec vous l'inspiration venue de Dieu dans
la V&eacute;rit&eacute;,  la beaut&eacute; et la bont&eacute;. Veuillez &eacute;crire
&agrave;: <a href="mailto:happy_yogi88@yahoo.com.tw.">happy_yogi88@yahoo.com.tw.</a></p>
        
              <div align="Right"><a href="#sommaire">Retour au sommaire</a>
       </div>
       
              <hr>                   
              <h1> <a name="contact">Comment nous contacter</a>
              </h1>
  
              <p><br>
              <b>"Un voyage &agrave; travers les royaumes esth&eacute;tiques" 
Emissions de TV sur cassettes vid&eacute;o</b> <br>
E-mail: art&amp;<a href="mailto:spirituality@Godsdirectcontact.org">spirituality@Godsdirectcontact.org</a> <br>
Fax : 1-413-751-0848 (USA) </p>
              <p><b>Groupe de la revue :</b> <br>
E-mail: <a href="mailto:lovesrc@Godsdirectcontact.org">lovesrc@Godsdirectcontact.org</a> <br>
Fax: 1-801-7409196 or 886-946-728475 </p>
              <p><b>D&eacute;partement des livres S.M. :</b> <br>
E-mail: <a href="mailto:divine@Godsdirectcontact.org">divine@Godsdirectcontact.org</a> <br>
Fax: 1-240-352-5643 or 886-943-802829 <br>
(Vous &ecirc;tes les bienvenus pour vous joindre &agrave; nous pour traduire
les livres de Ma&icirc;tre en diff&eacute;rentes langues) </p>
              <p><b>Bureau d'information spirituelle :</b> <br>
E-mail: <a href="mailto:lovewish@Godsdirectcontact.org">lovewish@Godsdirectcontact.org</a> <br>
Fax: 886-946-730699 </p>
              <p><b>S.M. Celestial Co., Ltd.</b> <br>
E-mail: <a href="mailto:smcj@ms34.hinet.net">smcj@ms34.hinet.net</a> <br>
Tel: 886-2-87910860 \ Fax: 886-2-87911226 </p>
              <p><b>L'Association Internationale de Ma&icirc;tre Supr&ecirc;me
Ching Hai</b> <br>
St&eacute; d'Editions, Ltd. Taipei, Formose. <br>
E-mail: <a href="mailto:smchbooks@Godsdirectcontact.org">smchbooks@Godsdirectcontact.org</a> <br>
Tel: (886) 2-87873935 \ Fax: (886) 2-87870873 </p>
              <p><b>Librairie du Centre de Los Angeles</b> <br>
E-mail: <a href="mailto:vole@earthlink.net">vole@earthlink.net</a> <br>
Fax: 1-909-738-9992 </p>
              <p><b>Liste de nos correspondants &agrave; travers le monde
:</b> <br><a href="http://www.contactdirectavecdieu.org/correspondants/cp.htm">http://www.contactdirectavecdieu.org/correspondants/cp.htm</a>
              <br>
&nbsp;                                           </p>
              <div align="Right"><a href="#sommaire">Retour au sommaire</a>
 </div>
  
              <hr>             <a name="sites"></a>
        
              <h1>Les sites WWW Guan Yin  </h1>
                        
              <p><b>Les sites WWW Guan Yin </b>:<br>
  <a href="http://www.Godsdirectcontact.org.tw">http://www.Godsdirectcontact.org.tw</a> (Formose, en chinois traditionnel &amp;
 simplifi&eacute;, anglais) <br>
  <a href="http://www.smchbooks.com/">http://www.smchbooks.com/</a> (Formose, en chinois, librairie SMCH) <br>
  <a href="http://www.Godsimmediatecontact.com">http://www.Godsimmediatecontact.com</a> (Singapour, en anglais) <br>
  <a href="http://www.GodsImmediateContact.or.kr">http://www.GodsImmediateContact.or.kr</a> (Cor&eacute;e, en cor&eacute;en)
              <br>
  <a href="http://www.Godsdirectcontact.or.kr">http://www.Godsdirectcontact.or.kr</a> (Cor&eacute;e, en cor&eacute;en)<br>
  <a href="http://www.GodsImmediateContact.org">http://www.GodsImmediateContact.org</a> (Japon; en japonais) <br>
  <a href="http://www.Godsdirectkontak.org">http://www.Godsdirectkontak.org</a> (Indon&eacute;sie; en indon&eacute;sien)
         <br>
  <a href="http://members.mweb.co.th/godsdirectcontact">http://members.mweb.co.th/godsdirectcontact</a> (Tha&iuml;lande; en Tha&iuml;)<br>
  <a href="http://www.Spiritual-Discovery.org">http://www.Spiritual-Discovery.org</a> (U.S.A.;chinois simplifi&eacute; &amp;
 traditionnel, anglais, cor&eacute;en, aulacien) <br>
  <a href="http://www.Godsdirectcontact.com">http://www.Godsdirectcontact.com</a> (U.S.A.; en espagnol, fran&ccedil;ais, 
anglais, chinois simplifi&eacute; &amp; traditionnel) <br>
  <a href="http://www.godsdirectcontact.com/aulac">http://www.godsdirectcontact.com/aulac</a> (USA; en aulacien)) <br>
  <a href="http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai">http://www.spiritweb.org/Spirit/media.html?who=Suma%20Ching%20Hai</a> (U.S.A.;
 en anglais) <br>
  <a href="http://www.Godsimmediatecontact.net/">http://www.Godsimmediatecontact.net/</a> (USA; en anglais) <br>
  <a href="http://www.godsimmediatecontact.net/aulac">http://www.godsimmediatecontact.net/aulac</a> (USA; en aulacien) <br>
  <a href="http://www.Godsimmediatecontact.org/video/">http://www.Godsimmediatecontact.org/video/</a> ( USA avec Windows Media Vid&eacute;o
 &amp; Real Vid&eacute;o; en Multi Langages) <br>
  <a href="http://www.GodsImmediateContact.tripod.com">http://www.GodsImmediateContact.tripod.com</a> (U.S.A.; en anglais)<br>
  <a href="http://www.contactDirectAvecDieu.org">http://www.contactDirectAvecDieu.org</a> (France; en fran&ccedil;ais) <br>
  <a href="http://godsdirectcontact.rma.cz">http://godsdirectcontact.rma.cz</a> (R&eacute;publique Tch&egrave;que; en tch&egrave;que)<br>
  <a href="http://www.Godsdirectcontact.org">http://www.Godsdirectcontact.org</a> (Canada avec Real Audio service; in anglais,
 aulacien) <br>
  <a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a> (Allemagne; en allemand) <br>
  <a href="http://www.Direkter-Kontakt-mit-Gott.org">http://www.Direkter-Kontakt-mit-Gott.org</a> (Australie; en allemand)<br>
  <a href="http://www.Godsdirectcontact.org.uk/">http://www.Godsdirectcontact.org.uk/</a> (RU en perse)<br>
  <a href="http://www.extra.hu/kozvetlen_kapcsolat_Istennel">http://www.extra.hu/kozvetlen_kapcsolat_Istennel</a> (Hongrie; en hongrois) 
        <br>
  <a href="http://Godsdirectcontact.bizland.com/">http://Godsdirectcontact.bizland.com/</a> (Su&egrave;de, en su&eacute;dois) 
        <br>
  <a href="http://www.geocities.com/godsdirectcontact_2000">http://www.geocities.com/godsdirectcontact_2000</a> (Pologne; en polonais,
anglais,  aulacien)<br>
  <a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a> (Br&eacute;sil, en portugais)<br>
  <a href="http://www.Godsdirectcontact.com/IhavecometotakeyouHome">http://www.Godsdirectcontact.com/IhavecometotakeyouHome</a> (en anglais) (commande
 de livre - I Have Come To Take You Home) </p>
                   
              <p><b>News Group:</b> <a href="mailto:lovesrc@Godsdirectcontact.org">lovesrc@Godsdirectcontact.org</a> <br>
  &nbsp;</p>
                        
              <p><b>Pour vous inscrire &agrave; la version E-mail  pour que
cela  vous soit  envoy&eacute; &agrave; votre adresse personnelle e-mail
 </b></p>
                       
              <p><b>Inscrivez-vous s'il vous pla&icirc;t &agrave; l'un des
sites  suivants :</b></p>
                       
              <p><a href="http://www.Godsdirectcontact.org.tw/ch/service/service.htm">http://www.Godsdirectcontact.org.tw/ch/service/service.htm</a>
(chinois)          <br>
  <a href="http://www.Godsdirectcontact.org.tw/eng/service/service.htm">http://www.Godsdirectcontact.org.tw/eng/service/service.htm</a> (anglais) <br>
  <a href="http://www.Godsdirectcontact.org/au/service/service.htm">http://www.Godsdirectcontact.org/au/service/service.htm</a> (aulacien) <br>
  <a href="http://www.Godsdirectcontact.com/english/service.htm">http://www.Godsdirectcontact.com/english/service.htm</a> (anglais)<br>
  <a href="http://www.Godsdirectcontact.com/spanish/service.htm">http://www.Godsdirectcontact.com/spanish/service.htm</a> (espagnol)<br>
  <a href="http://www.Godsdirectcontact.com/chinese/fan/service.htm">http://www.Godsdirectcontact.com/chinese/fan/service.htm</a> (chinois traditionnel)<br>
  <a href="http://www.Godsdirectcontact.com/chinese/jian/service.htm">http://www.Godsdirectcontact.com/chinese/jian/service.htm</a> (chinois simplifi&eacute;)<br>
          <br>
          <b>Les adresses WWW pour la revue en ligne du Ma&icirc;tre Supr&ecirc;me
 Ching Hai sont :</b><br>
  Chinois traditionnel :<br>
  <a href="http://www.Godsdirectcontact.org.tw/ch/news/124/index.htm">http://www.Godsdirectcontact.org.tw/ch/news/124/index.htm</a> (Formose)<br>
  <a href="http://www.Godsdirectcontact.com/eNews/chinese/124">http://www.Godsdirectcontact.com/eNews/chinese/124</a> (U.S.A.)<br>
  <a href="http://www.Spiritual-Discovery.org/ch/news/124/index.htm">http://www.Spiritual-Discovery.org/ch/news/124/index.htm</a> (U.S.A.)<br>
  Chinois simplifi&eacute; : <br>
  <a href="http://www.Spiritual-Discovery.org/gb_chinese/news/124/index.htm">http://www.Spiritual-Discovery.org/gb_chinese/news/124/index.htm</a> (U.S.A.)
         <br>
  <a href="http://www.Godsdirectcontact.com/eNews/chinese/124/index_gb.htm">http://www.Godsdirectcontact.com/eNews/chinese/124/index_gb.htm</a>&nbsp; (U.S.A.)<br>
  <a href="http://www.Godsdirectcontact.org.tw/gb/news/124/index.htm">http://www.Godsdirectcontact.org.tw/gb/news/124/index.htm</a> (Formose)<br>
  Anglais: <br>
  <a href="http://www.Godsdirectcontact.com/eNews/english/124">http://www.Godsdirectcontact.com/eNews/english/124</a> (U.S.A.)<br>
  <a href="http://www.Godsdirectcontact.org/eng/news/124/">http://www.Godsdirectcontact.org/eng/news/124/</a> (U.S.A.)<br>
  <a href="http://godsimmediatecontact.net/news/news124/">http://godsimmediatecontact.net/news/news124/</a> (U.S.A.)<br>
  <a href="http://www.Spiritual-Discovery.org/eng/news/124/index.htm">http://www.Spiritual-Discovery.org/eng/news/124/index.htm</a> (U.S.A.)<br>
  <a href="http://www.Godsdirectcontact.org.tw/eng/news/124/index.htm">http://www.Godsdirectcontact.org.tw/eng/news/124/index.htm</a> (Formose)<br>
  Aulacien: <br>
  <a href="http://www.godsdirectcontact.org/aulac/news/">http://www.godsdirectcontact.org/aulac/news/</a> (U.S.A.; VNI,VPS,VISCII et 
VNU fonts) <br>
  <a href="http://godsimmediatecontact.net/aulac/n124/">http://godsimmediatecontact.net/aulac/n124/</a> (U.S.A; VNI font) <br>
  Espagnol : <a href="http://www.Godsdirectcontact.com/eNews/spanish/">http://www.Godsdirectcontact.com/eNews/spanish/</a> (U.S.A.)<br>
  Cor&eacute;en : <a href="http://www.Godsimmediatecontact.or.kr/news/124/index.htm">http://www.Godsimmediatecontact.or.kr/news/124/index.htm</a>
 (Cor&eacute;e)<br>
  Japonais : <a href="http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm">http://www.Godsimmediatecontact.org/kannon/news/newsindex.htm</a>
 (U.S.A.)<br>
  Indon&eacute;sien: <a href="http://www.Godsdirectkontak.org/news/news124/i124.htm">http://www.Godsdirectkontak.org/news/news124/i124.htm</a>
 (Indon&eacute;sie)<br>
  Fran&ccedil;ais : <a href="http://www.contactdirectavecdieu.org/News/index.html">http://www.contactdirectavecdieu.org/News/index.html</a>
(France)          <br>
  Allemand : <a href="http://www.Godsdirectcontact.de">http://www.Godsdirectcontact.de</a> (Allemagne)<br>
  Portugais : <a href="http://www.contactodiretocomdeus.com.br">http://www.contactodiretocomdeus.com.br</a> (Br&eacute;sil)<br>
  Thai : <a href="http://members.mweb.co.th/godsdirectcontact/Thailand">http://members.mweb.co.th/godsdirectcontact/Thailand</a><br>
          <br>
          <br>
          <b>Pour t&eacute;l&eacute;charger gratuitement le livret-&eacute;chantillon
 : La Cl&eacute; de l'Illumination Imm&eacute;diate (en 50 langues)</b><br>
  <a href="http://www.Godsdirectcontact.org.tw/eng/publication/sample/sample.htm">http://www.Godsdirectcontact.org.tw/eng/publication/sample/sample.htm</a><br>
  <a href="http://www.direkert-kontakt-mit-gott.org/downlaod/index.htm">http://www.direkert-kontakt-mit-gott.org/downlaod/index.htm</a><br>
  <a href="http://www.Godsdirectcontact.org/sample/">http://www.Godsdirectcontact.org/sample/</a></p>
            
  <div align="Right"><a href="#sommaire">Retour au sommaire</a>
       </div
          <p align="center">&nbsp;</p>
          <p align="center"><font color="#006600" size="5"><b>-- FIN --</b></font>
              </div>
              </body>
              </html>
